[
    {
        "id": "Teofilacto de Bulgária6992",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Após o Batismo, Cristo é tentado, o que nos indica que, depois de batizados, as tentações nos aguardam; por isso diz: \"Jesus, porém, cheio do Espírito Santo, voltou do Jordão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post Baptismum Christus tentatur, innuens nobis quod postquam erimus baptizati, tentationes imminent nobis; unde dicitur Iesus autem plenus spiritu sancto regressus est a Iordane"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Cyrillus.6993",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Já disse Deus: \"não permanecerá o meu espírito nestes homens, porque são carne\"; mas, quando somos enriquecidos pela regeneração pela água e pelo Espírito, tornamo-nos participantes da natureza divina pela participação do Espírito Santo.  O primogênito, porém, entre muitos irmãos, primeiro recebeu o Espírito, que também é o doador do Espírito, para que a graça do Espírito Santo também chegue até nós por meio dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dudum dixit Deus: non permanebit spiritus meus in hominibus istis, eo quod sunt caro; ubi vero regeneratione per aquam et spiritum ditati sumus, facti sumus divinae naturae participes per spiritus sancti participationem. Primogenitus autem in multis fratribus, primus recepit spiritum, qui et spiritus dator est, ut etiam ad nos per ipsum perveniat gratia spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Orígenes de Alexandria6994",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Portanto, quando lemos que Jesus estava cheio do Espírito Santo, e nos Atos se diz que os apóstolos estavam cheios do Espírito Santo, não pense que os apóstolos são iguais ao Salvador.  Assim como, se dissermos que estes vasos estão cheios de vinho ou de óleo, não diremos imediatamente que estão cheios na mesma medida; da mesma forma, Jesus e Paulo estavam cheios do Espírito Santo, mas o vaso de Paulo era muito menor que o de Jesus, e, ainda assim, cada um estava cheio na sua própria medida.  Assim, após o Batismo, o Salvador, cheio do Espírito Santo, que sobre ele desceu em forma de pomba dos céus, era guiado pelo Espírito; pois todos os que são guiados pelo Espírito de Deus são filhos de Deus; mas este, acima de todos, é propriamente Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando igitur legis Iesum plenum spiritu sancto, et in actibus scribitur de apostolis, quod repleti fuerint spiritu sancto, vide ne aequales putes esse apostolos salvatori: quomodo enim si volueris dicere, haec vasa plena sunt vino vel oleo, non statim dices, quod aequali mensura sunt plena; sic et Iesus et Paulus pleni erant spiritu sancto; sed vas Pauli multo minus erat quam Iesu, et tamen erat secundum mensuram suam utrumque repletum. Accepto itaque Baptismo, salvator plenus spiritu sancto, qui super eum in specie columbae de caelis venerat, ducebatur a spiritu: quia quotquot spiritu Dei ducuntur, hi filii Dei sunt; iste autem supra omnes proprie filius Dei est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Beda, o Venerável6995",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que ninguém duvide de qual espírito o guiava ou o expulsava, os outros Evangelhos diziam que ele foi ao deserto; mas Lucas, por sua vez, acrescentou que foi levado ao deserto pelo Espírito por quarenta dias.  Para evitar que se pensasse que o espírito imundo tivesse prevalecido contra ele, sendo ele cheio do Espírito Santo, fazia tudo o que queria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne cui autem veniret in dubium a quo spiritu ductum sive expulsum, alii Evangelistae dicerent in desertum, consulte Lucas demum intulit et agebatur in desertum a spiritu quadraginta diebus: ne quid contra eum valuisse spiritus putaretur immundus, qui plenus spiritu sancto quaecumque volebat, agebat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Graecus.6996",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Se nós dispomos de nossas vidas por nossa própria vontade, como ele foi arrastado contra sua vontade?  Portanto, o que se diz que ele foi guiado pelo Espírito tem este significado: ele voluntariamente conduziu uma vida espiritual para dar lugar ao que o tentava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero nos arbitrio proprio nostram vitam disponimus, quomodo ipse trahebatur invitus? Quod ergo dicitur agebatur spiritu, huiusmodi habet intellectum: sponte spiritualem duxit conversationem, ut locum exhiberet tentanti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio6997",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não é com palavras que ele provoca o inimigo, mas com obras que ele busca o deserto.  Pois o Diabo se deleita no deserto, não suporta a presença nas cidades, pois a concórdia dos cidadãos o entristece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim verbo provocans inimicum, sed opere incitans quaerit desertum: delectatur enim Diabolus in deserto, non patitur esse in urbibus, contristat ipsum concordia civium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Ambrosius.6998",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele foi, portanto, ao deserto por conselho, para provocar o Diabo; pois, se ele não estivesse determinado, este não o teria vencido.  Com mistério, para libertar Adão do exílio, que foi expulso do Paraíso para o deserto; com exemplo, para mostrar-nos que o Diabo inveja aqueles que buscam o bem, e que então é mais necessário ter cuidado para que a fraqueza da mente não perca a graça do mistério; daí se segue que ele foi tentado pelo Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Agebatur igitur consilio in desertum, ut Diabolum provocaret: nam nisi ille certasset, non mihi iste vicisset: mysterio, ut illum Adam de exilio liberaret qui de Paradiso in desertum eiectus est; exemplo, ut ostenderet nobis Diabolum ad meliora tendentibus invidere, et tunc magis esse cavendum ne mysterii gratiam deserat mentis infirmitas; unde sequitur et tentabatur a Diabolo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Cyrillus.6999",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Eis que Deus se tornou como atletas, ordenando as lutas daqueles que coroam os vértices dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce factus est in athletis iubens agones Deus in his, qui coronat sanctorum vertices"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Gregorius Moral.7000",
        "title": ". Gregorius Moral.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moral.",
        "content": "No entanto, nosso inimigo não conseguiu abalar a mente do Mediador de Deus e dos homens com a tentação; pois assim se dignou a receber as tentações exteriormente, para que, no entanto, sua mente, interiormente unida à divindade, permanecesse inabalável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hostis tamen noster mentem mediatoris Dei et hominum tentatione quassare non valuit: sic enim dignatus est tentationes exterius suscipere, ut tamen eius mens interius divinitati inhaerens inconcussa permaneret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Orígenes de Alexandria7001",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Jesus foi tentado pelo Diabo por quarenta dias; e não sabemos quais foram as tentações; talvez tenham sido omitidas porque eram maiores do que para serem registradas por escrito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tentatur autem Iesus a Diabolo quadraginta diebus; et quae fuerint tentamenta nescimus; quae ideo forsitan praetermissa sunt, quia maiora erant quam ut litteris traderentur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio7002",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O Senhor permaneceu quarenta dias sem ser tentado; pois o Diabo sabia que ele jejuava e não sentia fome; e por isso não ousou aproximar-se. Daí segue-se que também não comeu durante aqueles dias: jejuou, mostrando que para quem deseja se preparar para as batalhas das tentações, a sobriedade é necessária.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus per quadragenam intentatus mansit; noverat enim Diabolus quod ieiunabat et non famescebat; et ideo non audebat accedere; unde sequitur et nihil manducavit in diebus illis: ieiunavit siquidem, ostendens quod illi qui se vult ad pugnas tentationum accingere, sobrietas est necessaria"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Ambrosius in Lucam.7003",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "Três são, pois, as coisas que contribuem para a salvação humana: o sacramento, o deserto e o jejum. Ninguém é coroado, a não ser aquele que lutou legitimamente; e ninguém é admitido à luta da virtude, a não ser que, primeiro, seja purificado de todas as manchas dos pecados e consagrado pelo dom da graça celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria igitur sunt quae ad usum proficiunt salutis humanae: sacramentum, desertum et ieiunium. Nemo nisi qui legitime certaverit, coronatur; nemo autem ad certamen virtutis admittitur, nisi prius ab omnibus ablutus maculis delictorum, gratiae caelestis munere consecretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Gregorius Nazianzenus.7004",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Por quarenta dias, ele jejuou, não comendo nada: pois ele era Deus. Nós, porém, ajustamos o jejum à nossa capacidade, embora o zelo de alguns nos incite a ir além do que podemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quadraginta siquidem diebus ieiunavit nihil manducans: erat enim Deus: nos autem ieiunium possibilitati proportionamus, licet zelus aliquibus progredi suadeat ultra posse"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio7005",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, não se deve usar a carne de forma a que, por falta de alimento, seu vigor natural se dissolva; nem para que, por excesso de dissolução, o intelecto seja levado ao torpor extremo. Portanto, nosso Senhor fez isso uma vez, mas, durante todo o tempo subsequente, governou seu corpo com a devida ordem; e da mesma forma Moisés e Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen non sic utendum est carne ut per egestatem alimenti naturalis vigor eius solvatur; neque ut ad ultimum torporem intellectus urgeatur per dissolutionis excessum. Unde dominus noster semel hoc peregit, sed per totum consequens tempus ordine debito gubernavit corpus; et similiter Moyses et Elias"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São João Crisóstomo7006",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Foi feito com muita prudência que, ao jejuar, não excederam o número; para que não se pensasse que eles haviam aparentemente vindo, mas não recebido a verdadeira carne, ou que estivesse acima da natureza humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Valde autem prudenter factum est quod in ieiunando eorum non excessit numerum; ne scilicet putaretur apparenter venisse, non autem recepisse veram carnem, aut praeter humanam esse naturam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Ambrosius.7007",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Reconhece o número místico de quarenta dias: tantos dias foram as águas do abismo derramadas, e tantos dias de jejum mostraram a misericórdia de um céu mais sereno, tantos dias de jejum Moisés obteve a percepção da lei, tantos anos em desertos os pais alcançaram o pão dos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quadraginta autem dierum mysticum numerum recognoscis: tot enim diebus aquas abyssi effusas esse meministi, et tot ieiunio dierum sanctificato refusam caeli serenioris ostendit clementiam, tot ieiunio dierum Moyses perceptionem legis emeruit, tot annos in eremo constituti patres panem Angelorum consecuti sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.7008",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, esse número de dias de trabalho é um sacramento, com o qual, sob a disciplina do Rei Cristo, lutamos contra o Diabo. Pois esse número representa a vida temporal; pois os tempos dos anos correm em quatro partes; e quarenta, quatro vezes dez; e os dez, por sua vez, são completados por um número crescente de um até quatro; o que declara que o jejum de quarenta dias, isto é, a humilhação da alma, foi consagrado pela lei e pelos profetas, por meio de Moisés e Elias, e pelo Evangelho, pelo jejum do próprio Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numerus autem iste laboriosi huius temporis sacramentum est, quo sub disciplina regis Christi adversus Diabolum dimicamus. Hic enim numerus temporalem vitam significat: tempora enim annorum quadripartitis vicibus currunt: quadraginta autem quater habent decem: porro ipsa decem ab uno usque ad quatuor progrediente numero consummantur; quod declarat quod quadraginta dierum ieiunium, hoc est humiliationem animae, consecravit et lex et prophetae per Moysen, et Eliam, et Evangelium per ipsius domini ieiunium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio7009",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Mas, porque não é próprio do homem não sentir fome, o Senhor assumiu a paixão da fome, indicando que ela não é pecado, e permitiu que a natureza humana, quando quis, sofresse e agisse; daí segue-se que, ao completar aqueles dias, sentiu fome, não por necessidade natural, mas como se provocasse o Diabo para a luta: pois o Diabo, percebendo que onde há fome, há fraqueza, ataca para tentar; e, como inventor de tentações, sugeria a Cristo, que sofria a fome, que aplacasse o apetite com pedras; daí segue-se que o Diabo lhe disse: \"Se és Filho de Deus, diz a esta pedra que se torne pão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum quia non esurire supra hominem est, assumpsit dominus passionem famis, indicans eam non esse peccatum, et concessit cum voluit naturae humanae quae sua sunt pati et agere; unde sequitur et consummatis illis esuriit, non coactus ad necessitatem quae praeest naturae, sed quasi provocans Diabolum ad duellum: sentiens enim Diabolus, quia ubi fames, ibi imbecillitas, aggreditur ad tentandum; et quasi tentationum excogitator, famem Christo patienti suadebat lapidibus appetitum sedare; unde sequitur dixit autem illi Diabolus: si filius Dei es, dic lapidi huic ut panis fiat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Ambrosius.7010",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aprendemos principalmente que as três principais armas do Diabo para ferir a mente humana são: a gula, a jactância e a ambição.  Portanto, ele começou onde já havia vencido, ou seja, Adão.  Aprendamos, pois, a nos proteger da gula, da luxúria, pois são armas do Diabo.  Mas o que significa essa frase: \"Se és Filho de Deus\"?  A não ser que ele soubesse que o Filho de Deus viria, mas não acreditava que viria por meio desta fraqueza corporal?  É uma coisa explorar, outra tentar: por isso, ele finge acreditar e tenta enganar o homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria praecipue docemur tela esse Diaboli, quibus ad convulnerandam mentem hominis consuevit armari: gulae unum, aliud iactantiae, tertium ambitionis. Inde ergo coepit unde iam vicit, scilicet Adam. Discamus igitur cavere gulam, cavere luxuriam, quia telum est Diaboli. Sed quid sibi vult talis sermo: si filius Dei es, nisi quia cognoverat Dei filius esse venturum, sed venisse per hanc infirmitatem corporis non putabat? Aliud est explorantis, aliud tentantis: ideo profitetur se credere, et homini conatur illudere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Orígenes de Alexandria7011",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Pede pão ao Pai, e o Filho não lhe dá pedra em vez de pão. Este, como adversário e enganador, dava pedra em vez de pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rogato autem patre a filio panem, nec dante lapidem pro pane, iste quasi adversarius et fallax, pro pane dabat lapidem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio7012",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Incentivava, com pedras, a aplacar o apetite; isto é, a permutar o desejo por alimento natural por algo que transcende a natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suadebat quidem lapidibus appetitum sedare; hoc est, permutare desiderium ab alimento naturali ad existentia praeter naturam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Orígenes de Alexandria7013",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Creio também que até hoje o Diabo mostra a pedra, para incitar cada um a falar: \"diz que esta pedra se torne pão\". Se vires os hereges comerem o engano de seus dogmas como se fosse pão, sabe que a pedra deles é a palavra que o Diabo lhes mostra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto etiam quod usque hodie lapidem Diabolus ostendit, ut hortetur singulos ad loquendum: dic ut lapis iste panis fiat. Si videris haereticos dogmatum suorum mendacium pro pane comedere, scito lapidem eorum esse sermonem, quem monstrat eis Diabolus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "São Basílio7014",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, Cristo, que dissipa as tentações, não repele a fome da natureza; daí segue que Jesus respondeu a ele: \"Está escrito que o homem não vive só de pão, mas de toda a palavra de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dissipator autem tentationum Christus non repellit a natura famem; unde sequitur et respondit ad illum Iesus: scriptum est, quia non in solo pane vivit homo, sed in omni verbo Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": "Teofilacto de Bulgária7015",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: a natureza humana não se sustenta apenas com pão; mas a palavra de Deus basta para nutrir toda a natureza humana. Assim foi alimentado o povo israelita, colhendo maná por quarenta anos e alegrando-se com a presa das aves. Por conselho divino, Elias teve os corvos como convivas; Eliseu nutriu os seus companheiros com ervas do campo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non solis panibus humana natura sustentatur; immo sufficit verbum Dei ad nutriendum universam naturam humanam. Taliter pastus est Israeliticus populus, colligens annis quadraginta manna, et gaudens volatilium praeda. Divino consilio Elias convivas habuit corvos; Eliseus herbis agrestibus socios nutrivit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Cyrillus.7016",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, de outra forma. Nossos corpos, terrenos, são nutridos por alimentos terrenos; mas a alma racional é fortalecida pela palavra divina para uma boa disposição do espírito: pois o corpo não alimenta a natureza incorpórea.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Terrenis cibis terrenum nostrum alitur corpus; anima vero rationalis divino verbo vigoratur ad bonam habitudinem spiritus: non enim naturam incorpoream corpus alit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Gregorius Nyssenus.7017",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Portanto, a virtude não é alimentada por pão, nem a alma se encontra bem e se fortalece por meio de carnes: outras refeições elevam e fazem crescer a vida superior: o alimento da bondade é a castidade, o pão é a sabedoria, a iguaria é a justiça, a bebida é o estado de impassibilidade, o deleite é o bom senso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde non alitur virtus pane, nec per carnes bene se habet anima et pinguescit: aliis epulis vita sublimis educatur et crescit: nutrimentum boni castitas, panis sapientia, pulmentum iustitia, potus impassibilis status, delectatio bene sapere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    },
    {
        "id": ". Ambrosius.7018",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vês, portanto, que tipo de armas ele usa para defender o homem da investida da maldade espiritual, contra os incitamentos da gula: pois não usa o poder como Deus; pois, de que me serviria? Mas, como homem, aceitou a ajuda comum, para que, atento ao alimento divino da leitura, negligencie a fome do corpo, adquira o alimento da palavra: pois aquele que segue a palavra não pode desejar o pão terreno; pois não há dúvida que os divinos superam os humanos. Ao dizer \"pois o homem não vive só de pão\", mostra que o homem foi tentado, isto é, a nossa recepção, e não a sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides igitur quo genere utatur armorum, quo hominem a spiritualis nequitiae incursione defendat adversum incitamenta gulae: non enim quasi Deus utitur potestate: quid enim mihi proderat? Sed quasi homo commune sibi accepit auxilium, ut divino pabulo lectionis intentus famem corporis negligat, alimentum verbi acquirat: non enim potest qui verbum sequitur, panem desiderare terrenum: humanis enim divina praestare non dubium est. Simul cum dicit non in solo pane vivit homo, ostendit hominem esse tentatum, hoc est susceptionem nostram, non suam divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html"
    }
]