[
    {
        "id": "Graecus.7110",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Por ter repreendido a intenção perversa deles, por isso se indignaram; e isto é o que se diz: \"e todos na sinagoga se encheram de ira\". Também por ter dito: \"hoje esta profecia se cumpriu\", julgaram que ele se comparava aos profetas; e, por isso, indignaram-se e o expulsaram da cidade; daí se segue: \"e levantaram-se e o expulsaram da cidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia pravam eorum intentionem redarguerat, ideo indignantur; et hoc est quod dicitur et repleti sunt omnes in synagoga ira: pro eo etiam quod dixerat hodie completa est haec prophetia, arbitrati sunt quod seipsum compararet prophetis; et ideo indignantur, et fugant eum extra civitatem; unde sequitur et surrexerunt, et eiecerunt illum extra civitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    },
    {
        "id": ". Ambrosius.7111",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é de admirar que tenham perdido a salvação aqueles que expulsaram o Salvador de seus limites. O Senhor, porém, que ensinara aos apóstolos, pelo exemplo de si mesmo, que tudo se faz, nem os que querem rejeitar repele, nem os que não querem prende, nem aos que o expulsam resiste, nem aos que o rogam falta. Todavia, não sem grande inveja se manifesta, que, esquecida a caridade, em amargas inimistades as causas do amor desvia. Pois, enquanto o próprio Senhor difundia benefícios pelos povos, eles irrigavam-lhes injúrias; donde se segue que o levaram até o cume do monte, sobre o qual a cidade deles estava edificada, para o precipitarem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec mirum, si perdiderunt salutem qui eiecerunt de suis finibus salvatorem. Dominus autem, qui docuerat apostolos exemplo sui omnibus omnia fieri, nec volentes repudiat, nec invitos alligat, nec eicientibus reluctatur, nec rogantibus deest. Non mediocriter autem invidia proditur, quae caritatis oblita in acerba odia causas amoris inflectit. Cum enim ipse dominus per populos beneficia diffunderet, illi iniurias irrigabant; unde sequitur et duxerunt illum usque ad supercilium montis, super quem civitas illorum erat aedificata, ut praecipitarent eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    },
    {
        "id": "Beda, o Venerável7112",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Piores são os judeus, discípulos do Diabo, tendo o Diabo como mestre; pois ele diz: \"lança-te de baixo\"; eles, com tal intento, procuram fazê-lo; mas, com a mente deles repentinamente mudada ou atordoada, desceu, porque ainda lhes reserva lugar para o arrependimento; donde se segue que, ele mesmo, passando pelo meio deles, ia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peiores sunt Iudaei discipuli Diaboli Diabolo magistro; ille enim ait: mitte te deorsum: isti facto mittere conantur; sed illorum mente mutata subito, vel obstupefacta, descendit, quia adhuc illis poenitentiae locum reservat; unde sequitur ipse autem transiens per medium illorum ibat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    },
    {
        "id": "São João Crisóstomo7113",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nele, e nas coisas que são da humanidade e nas que são da divindade, ele demonstra: pois, estar no meio dos que o assaltavam e não ser apreendido, demonstrava a eminência da divindade; mas, retirar-se, aprovava o mistério da dispensação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo et quae sunt humanitatis et quae sunt divinitatis ostendit: stare enim in medio insidiantium et non apprehendi, divinitatis eminentiam ostendebat; discedere vero, dispensationis approbat mysterium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    },
    {
        "id": ". Ambrosius.7114",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Compreenda, ao mesmo tempo, que não foi por necessidade, mas por vontade, a paixão do corpo: pois, quando quer, é capturado, quando quer, escapa.  Porque, como pôde ser detido por poucos, se não era detido pelo povo? Mas quis que o sacrilégio fosse de muitos, para que, embora fosse afligido por poucos, morresse por todo o mundo.  E, ainda mais, preferia curar os judeus a perdê-los; para que, por um fim ineficaz da fúria, deixassem de querer o que não podiam cumprir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul intellige non ex necessitate fuisse, sed voluntariam corporis passionem: etenim quando vult capitur, quando vult elabitur. Nam quemadmodum a paucis teneri potuit, qui a populo non tenetur? Sed voluit sacrilegium esse multorum, ut a paucis quidem affligeretur, sed pro toto orbe moreretur. Quin etiam malebat Iudaeos adhuc sanare quam perdere; ut inefficaci furoris exitu desinerent velle quod implere non possent"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    },
    {
        "id": "Beda, o Venerável7115",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ainda não havia chegado a hora da paixão, que se daria na véspera da Páscoa; ainda não havia chegado ao lugar da paixão, que não era em Nazaré, mas em Jerusalém, figurado pelo sangue das vítimas; nem este tipo de morte ele havia escolhido, que, desde o princípio, anunciava sua crucificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum etiam venerat hora passionis, quae in parasceve Paschae futura extiterat; necdum locum passionis adierat, qui non in Nazareth, sed Hierosolymis hostiarum sanguine figurabatur; nec hoc genus mortis elegerat, qui crucifigendum se a saeculo praeconabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85791"
    }
]