[
    {
        "id": "Ambrosius.7034",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Segue o dardo da jactância, pelo qual se desliza para o erro: pois, enquanto os homens desejam vangloriar-se da sua virtude, caem do lugar dos méritos e da posição; daí se diz: \"e o levou a Jerusalém, e o colocou sobre o pináculo do templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur iactantiae telum, quo in proclive delinquitur: quia dum homines gloriam virtutis suae iactare desiderant, de loco meritorum et statione decidunt: unde dicitur et duxit illum in Ierusalem, et statuit eum supra pinnaculum templi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Orígenes de Alexandria7035",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Seguia, de fato, como um atleta que voluntariamente se dirige à provação, e de certo modo dizia: \"leva-me aonde quiseres, e encontrarás em mim algo mais forte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequebatur plane, quasi athleta ad tentationem sponte proficiscens, et quodammodo loquebatur: duc quo vis, et invenies me in omnibus fortiorem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Ambrosius.7036",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim é a jactância: enquanto cada um se julga capaz de ascender a coisas maiores, pela usurpação de feitos sublimes, é arrastado para coisas inferiores; daí se segue: \"e disse-lhe: se és Filho de Deus, lança-te de aí para baixo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita est autem iactantia ut dum se putat unusquisque ad altiora conscendere, sublimium usurpatione factorum ad inferiora trahatur; unde sequitur et dixit illi: si filius Dei es, mitte te hinc deorsum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Santo Atanásio7037",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "O Diabo não travou luta contra a divindade, pois não ousava; por isso dizia: \"se és Filho de Deus\"; mas travou luta contra o homem, a quem outrora pôde seduzir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem contra divinitatem certamen Diabolus iniit, neque enim audebat; et ideo dicebat si filius Dei es: sed cum homine certamen iniit, quem quondam seducere potuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Ambrosius.7038",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "De fato, é voz diabólica a que tenta precipitar a mente do homem de um grau mais elevado de méritos.  Ao mesmo tempo, o Diabo revela sua fraqueza e maldade, pois não pode prejudicar ninguém a não ser que se rebaixe; pois quem, abandonando os bens celestiais, escolhe os terrenos, incorre em uma queda voluntária de sua vida.  E, como o Diabo viu seu dardo embotado, pois havia submetido todos à sua própria autoridade, começou a julgar mais do que o homem.  Satanás, porém, se transforma como um anjo de luz, e das Escrituras divinas muitas vezes prepara armadilhas para os fiéis; daí segue: \"pois ele ordenou aos seus anjos que te guardem, e que te levem nas mãos, para que não tropece teu pé em alguma pedra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vere autem diabolica vox est quae mentem hominis de gradu altiori meritorum praecipitare contendit. Simul infirmitatem suam Diabolus malitiamque designat: quia nemini potest nocere nisi ipse deorsum se miserit: nam qui relictis caelestibus terrena eligit, voluntarium quoddam praecipitium vitae labentis incurrit. Simul quoniam telum suum Diabolus vidit obtusum, qui omnes proprie subiecerat potestati, plus coepit quam hominem iudicare. Transfigurat autem se Satanas velut Angelum lucis, et de Scripturis saepe divinis laqueum fidelibus parat; unde sequitur scriptum est enim: quoniam Angelis suis mandavit de te, ut conservent te, et quia in manibus tollent te, ne forte offendas ad lapidem pedem tuum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Orígenes de Alexandria7039",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Donde te vem, Diabo, esse conhecimento de que estas coisas foram escritas?  Acaso leste os profetas ou os escritos divinos?  Lestes, sim, não para te tornares melhor pela leitura deles, mas para, com a simples letra, destruíres aqueles que são amigos da letra.  Sabes que, se quiseres falar de outros livros seus, não enganarás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde tibi, Diabole, hoc scire, quod ista scripta sunt? Numquid legisti prophetas vel divina eloquia? Legisti quidem non ut ipse ex lectione eorum melior fieres, sed ut de simplici littera eos qui amici sunt litterae interficias. Scis quia si de aliis eius voluminibus loqui volueris, non decipies"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Ambrosius.7040",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, não te deixes enganar pelo herege, porque ele pode apresentar alguns exemplos das Escrituras: e o Diabo também usa os testemunhos das Escrituras, não para ensinar, mas para enganar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo non te capiat haereticus, quia potest de Scripturis aliqua exempla proferre: utitur et Diabolus testimoniis Scripturarum, non ut doceat, sed ut fallat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Orígenes de Alexandria7041",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Observe, porém, como mesmo nos próprios testemunhos há uma inversão; pois ele quer diminuir a glória do Salvador, como se precisasse do auxílio dos Anjos: tropeçaria, caso não fosse levantado por suas mãos. Este testemunho, pois, não foi escrito sobre Cristo, mas sobre os santos em geral: pois aquele que é maior que os Anjos não precisa do auxílio dos Anjos, mas antes aprende, ó Diabo, que se Deus não ajudasse os Anjos, eles tropeçariam; e tu, por isso, tropeças, porque não quisestes crer em Jesus Cristo, Filho de Deus. Por que, porém, silencia o que se segue: \"sobre a víbora e o basilisco andarás\", senão porque tu és o basilisco, tu o dragão, tu o leão?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quomodo et in ipsis testimoniis versipellis est; vult enim minuere gloriam salvatoris, quasi Angelorum indigeat auxilio: offensurus pedem, nisi eorum manibus sublevetur. Hoc enim testimonium non de Christo, sed de sanctis generaliter scriptum est: neque enim indiget Angelorum auxilio qui maior est Angelis, quin potius disce, Diabole, quod nisi Deus adiuvaret Angelos, offenderent pedem suum; et tu propterea offendisti, quia credere in Iesum Christum Dei filium noluisti. Quare autem siles quod sequitur: super aspidem et basiliscum ambulabis, nisi quia tu es basiliscus, tu draco, tu leo?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Ambrosius.7042",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Mas o Senhor, por sua vez, para não considerar que o que havia sido profetizado sobre si deveria ser feito por vontade do Diabo, mas conservando a autoridade de sua própria divindade, respondeu à astúcia dele; para que, porque ele havia apresentado um exemplo das Escrituras, fosse vencido por exemplos das Escrituras; daí segue, e respondendo, Jesus lhe disse: \"Está escrito que não tentarás o Senhor teu Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus rursus ne ea quae de se fuerant prophetata, ad arbitrium Diaboli putaret esse facienda, sed divinitatis propriae auctoritate servata, versutiae eius occurrit; ut quia Scripturarum exemplum praetenderat, Scripturarum vinceretur exemplis; unde sequitur et respondens Iesus ait illi: dictum est quia non tentabis dominum Deum tuum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "São João Crisóstomo7043",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "É diabólico, pois, lançar-se a si mesmo em perigos e tentar se Deus o livrará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diabolicum enim est seipsum inicere ad pericula, et tentare si eripiat Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Cyrillus.7044",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois Deus não concede auxílio aos que o tentam, mas aos que nele crêem; por isso, Cristo não demonstrava milagres aos que o tentavam, dizendo-lhes: \"Esta geração má busca um sinal, e não lhe será dado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim tentantibus largitur Deus auxilia, sed credentibus in eum: unde Christus tentantibus eum non ostendebat miracula, quibus dicebat: generatio prava signum quaerit, et non dabitur ei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "São João Crisóstomo7045",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, como o Senhor não se deixou perturbar; mas, ao contrário, discute humildemente com o inimigo a partir das Escrituras, para que você se conforme a Cristo tanto quanto possível. O Diabo conhece as armas de Cristo, pelas quais ele sucumbiu: pela mansidão o capturou, pela humildade o venceu. Você também, quando vir um homem transformado em diabo e que lhe se opõe, vença-o da mesma maneira, ensine sua alma a formar uma fala digna da boca de Cristo: pois, assim como, quando um juiz romano talvez esteja sentado, não ouve a resposta de quem fala de forma ignorante, como ele mesmo, assim também Cristo não o ouvirá, nem se dará ao trabalho com você, se você não falar de acordo com seu modo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice autem quomodo non turbatus est dominus; immo de Scripturis humillime cum iniquo disceptat, ut conformeris Christo pro posse. Novit Diabolus arma Christi, quibus succubuit: ex mansuetudine eum cepit, ex humilitate devicit. Tu quoque, cum videris hominem effectum Diabolum, et tibi obviantem, eo modo devincas, doceas animam tuam formare os condecens ori Christi: sicut enim cum Romanus forsan residet iudex, non exaudiet responsum ignorantis eo modo loqui quo ipse, sic et Christus nisi suo modo loquaris, non exaudiet te, nec vacabit tibi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Gregorius Nyssenus.7046",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "No entanto, a luta justa encontra seu fim; ou porque o adversário se retira voluntariamente diante do vencedor, ou porque é derrotado em três ocasiões, de acordo com o decreto da arte da luta; daí segue que, concluída toda a tentação, o Diabo se retirou até o tempo por ele determinado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legitime autem pugnanti agonum reperitur terminus; vel quod adversarius sua sponte cedat vincenti, vel trino casu deponitur secundum pugnatoriae artis decretum; unde sequitur et consummata omni tentatione Diabolus recessit usque ad tempus ab illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Ambrosius.7047",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A Escritura não teria dito que toda tentação foi concluída, se não houvesse nos três pontos mencionados a matéria de todos os pecados: pois as causas das tentações são as causas das paixões; a saber, o deleite da carne, a esperança da glória e a avidez pelo poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixisset Scriptura omnem tentationem consummatam, nisi in tribus praemissis esset omnium materia delictorum: quia causae tentationum, causae cupiditatum sunt: scilicet carnis oblectatio, spes gloriae, aviditas potentiae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Santo Atanásio7048",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "O inimigo, de fato, aproximou-se dele como a um homem; mas, não encontrando nele sinais da sua antiga semente, retirou-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accesserat quidem ad eum hostis ut ad hominem; non inveniens autem in ipso antiqui sui seminis signa, discessit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Ambrosius.7049",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Veja, pois, o próprio Diabo, na arena, não ser obstinado, acostumar-se a ceder à verdadeira virtude; e, embora não cesse de invejar, teme insistir, porque foge mais frequentemente de ser triunfante. Assim, ao ouvir o nome de Deus, retirou-se, diz ele, até o tempo; pois depois não virá para tentar, mas para lutar abertamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides ergo ipsum Diabolum in stadio non esse pertinacem, cedere verae solere virtuti; et si invidere non desinat, tamen instare formidat, quia frequentius refugit triumphari. Audito itaque Dei nomine, recessit, inquit, usque ad tempus; postea enim non tentaturus, sed aperte pugnaturus venit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Teofilacto de Bulgária7050",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque o tentou com o prazer no deserto, retirou-se dele até o tempo da cruz, quando o tentaria com a tristeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia de voluptate tentaverat in deserto, recessit ab eo usque ad tempus crucis, in quo eum erat de tristitia tentaturus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "São Máximo, o Confessor7051",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "O Diabo, no deserto, sugeriu a Cristo preferir a matéria do mundo ao amor divino; o Senhor, porém, ordenou que se retirasse, o que era um sinal do amor divino.  A seguir, o diabo se esforçava para torná-lo prevaricador na caridade para com os próximos; e por isso, ensinando as sendas da vida, provocava os fariseus e escribas para as suas ciladas, a fim de que ele se desviasse para o ódio deles. Mas o Senhor, por amor a eles, os admoestava, os censurava e não cessava de lhes conferir benefícios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Diabolus in deserto Christo suggesserat praeferre mundi materiam divino amori; quem dominus retrocedere iussit, quod erat indicium divini amoris: unde postea satagebat praevaricatorem eum facere dilectionis ad proximos; et ideo docente eo semitas vitae provocabat ad illius insidias Pharisaeos et Scribas, ut ad eorum odium perverteretur. Sed dominus dilectionis intuitu, quem habebat in eos, monebat, arguebat, beneficia conferre non cessabat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": ". Augustinus de Cons. Evang.7052",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Todo esse relato, porém, Mateus narra de modo semelhante, mas não na mesma ordem; daí a incerteza sobre o que ocorreu primeiro: se os reinos da terra lhe foram mostrados primeiro e depois ele foi elevado ao pináculo do templo; ou se isso ocorreu primeiro e aquilo depois: não importa, porém, desde que esteja claro que tudo aconteceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totum autem hoc similiter Matthaeus narrat, sed non eodem ordine: unde incertum est quid prius factum sit: utrum regna terrae prius demonstrata sint ei et postea in pinnam templi levatus sit; an hoc prius et illud postea: nihil tamen ad rem, dum omnia facta esse manifestum sit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "São Máximo, o Confessor7053",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "Por isso, porém, este Evangelho apresenta isto e aquele outro aquilo em primeiro lugar, porque a vaidade e a avareza se engendram mutuamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob hoc autem Evangelistarum hanc iste, illam vero ille praemittit, quia inanis gloria et avaritia ad invicem sese gignunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    },
    {
        "id": "Orígenes de Alexandria7054",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "João, porém, por ter começado com Deus, dizendo: \"No princípio era o Verbo\", não descreveu a tentação do Senhor, porque Deus não pode ser tentado, a respeito do qual ele falava.  Como, porém, no Evangelho de Mateus e em Lucas é escrita a geração do homem, e em Marcos também: o homem, porém, é quem é tentado; por isso, Mateus, Lucas e Marcos descreveram a tentação do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem, quia a Deo exordium fecerat, dicens: in principio erat verbum, tentationem domini non descripsit, quia Deus tentari non potest, de quo ei erat sermo: quia vero in Matthaei Evangelio et in Luca generatio hominis scribitur et in Marco: homo autem est qui tentatur; ideo Matthaeus, Lucas et Marcus tentationem domini descripserunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85788"
    }
]