[
    {
        "id": "Orígenes de Alexandria7055",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Como o Senhor havia vencido o tentador, sua virtude foi acrescida; isto é, quanto à manifestação; por isso se diz: \"E Jesus saiu em virtude do Espírito para a Galiléia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus tentatorem vicerat, virtus ei addita est; quantum scilicet ad manifestationem; unde dicitur et egressus est Iesus in virtute spiritus in Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7056",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A virtude do Espírito, ele chama de sinais de milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Virtutem spiritus signa miraculorum dicit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7057",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ele, porém, realizava milagres não de forma externa, como se possuísse a graça do Espírito Santo adquirida, assim como outros santos; mas, antes, como sendo naturalmente Filho de Deus e participante de tudo o que é do Pai, ele usava essa virtude e operação como próprias, a que pertence ao Espírito Santo.  Era conveniente que, a partir daí, ele se tornasse conhecido, e o mistério da sua encarnação brilhasse entre aqueles que eram da descendência de Israel; por isso segue: \"E a fama dele se espalhou por toda a região\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Agebat autem miracula, non ab extrinseco, et quasi acquisitam habens spiritus sancti gratiam, sicut alii sancti; sed potius, cum esset naturaliter Dei filius et consors omnium quae sunt patris, tamquam propria virtute et operatione, utitur ea quae est spiritus sancti. Decebat autem ex tunc eum notum fieri, et humanationis fulgere mysterium apud eos qui erant de sanguine Israel; ideo sequitur et fama exiit per universam regionem de illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7058",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, como a sabedoria se refere à doutrina e a virtude às obras, ambas se unem aqui; daí segue: \"E ele mesmo ensinava nas sinagogas deles\".  Sinagoga, em grego, em latim significa congregação; com esse nome, os judeus costumavam designar não apenas o ajuntamento das multidões, mas também a casa onde se reuniam para ouvir a palavra de Deus, assim como nós chamamos igrejas e locais de reunião dos fiéis.  No entanto, há diferença entre sinagoga, que significa congregação, e Igreja, que significa convocação: pois tanto animais quanto coisas podem ser reunidos em um só lugar; mas só seres dotados de razão podem ser convocados.  Por isso, aos novos fiéis, dotados de uma dignidade maior, os doutores apostólicos preferiram chamar Igreja em vez de sinagoga.  Justamente, a grandeza do Senhor é afirmada por meio de provas anteriores de seus atos e palavras, pois segue: \"E ele era glorificado por todos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia sapientia pertinet ad doctrinam, virtus vero refertur ad opera, utraque hic coniunguntur; unde sequitur et ipse docebat in synagogis eorum. Synagoga Graece, Latine dicitur congregatio; quo nomine non solum turbarum conventum, sed et domum in qua ad audiendum verbum Dei conveniebant, Iudaei appellare solebant; sicut nos Ecclesias et loca et choros fidelium vocamus. Verum differt inter synagogam quae congregatio, et Ecclesiam quae convocatio interpretatur: quia scilicet et pecora et quaeque res congregari in unum possunt; convocari non possunt nisi ratione utentia: ideo novae gratiae populum quasi maiore dignitate praeditum, rectius Ecclesiam quam synagogam nominare apostolicis doctoribus visum est. Merito autem et magnificatus a praesentibus asseveratur praecedentibus factorum dictorumve indiciis, cum sequitur et magnificabatur ab omnibus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7059",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Tome cuidado, porém, para não julgar apenas aqueles como bem-aventurados e acreditar que você está excluído da doutrina de Cristo: pois agora, em todo o mundo, ele ensina por meio de seus instrumentos, e agora é mais glorificado por todos do que na época em que era conhecido apenas em uma província.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cave autem ne beatos tantum illos iudices, et te arbitreris privatum esse Christi doctrina: quia nunc etiam in toto orbe docet per organa sua, et nunc magis glorificatur ab omnibus quam illo tempore quo tantum in una provincia cognoscebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7060",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ele, porém, concede o conhecimento de si mesmo àqueles entre os quais foi criado segundo a carne; por isso segue: \"E veio a Nazaré, onde fora criado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Largitur autem sui notitiam illis inter quos educatus est secundum carnem; unde sequitur et venit Nazareth, ubi erat nutritus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Teofilacto de Bulgária7061",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que nos ensine primeiro a beneficiar e ensinar os nossos próprios, e depois estender a amizade aos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut et nos doceat prius proprios beneficare et docere, deinde et ad reliquos amicitiam spargere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7062",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, nos sábados, eles se reuniam nas sinagogas, para, afastados dos trabalhos mundanos do dia, meditarem nos preceitos da lei com coração tranquilo; daí segue-se que, segundo seu costume, ele também entrou na sinagoga no sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confluebant autem die sabbati in synagogis, ut feriatis mundi negotiis ad meditanda legis monita quieto corde residerent; unde sequitur et intravit secundum consuetudinem suam die sabbati in synagogam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Ambrosius.7063",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim, o Senhor se submeteu a todas as obrigações, a ponto de não recusar o ofício de leitor; daí segue-se que ele se levantou para ler, e o livro de Isaías lhe foi entregue. Ele aceitou o livro, para mostrar que era ele quem falara nos profetas, e para remover as blasfêmias dos infiéis, que dizem ser um Deus diferente no Antigo Testamento e outro no Novo; ou que dizem que o início de Cristo é de uma virgem; pois como poderia começar de uma virgem aquele que falou antes da virgindade?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita autem dominus ad omnia se curvavit obsequia, ut ne lectoris quidem aspernaretur officium; unde sequitur et surrexit legere, et traditus est illi liber Isaiae. Accepit quidem librum, ut ostenderet seipsum esse qui locutus est in prophetis, et removeret sacrilegia perfidorum, qui alium Deum dicunt veteris testamenti, alium novi; vel qui initium Christi dicunt esse de virgine; quomodo enim coepit ex virgine qui ante virginem loquebatur?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7064",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Não foi por acaso que ele abriu o livro e encontrou o capítulo que profetizava sobre si mesmo para a leitura; mas isso foi providência de Deus; daí segue-se que, ao abrir o livro, ele encontrou o lugar onde estava escrito: \"O espírito do Senhor está sobre mim\"; pois Cristo é aquele que assim é lembrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem fortuito revolvit librum, et caput de se vaticinans reperit lectionis; sed hoc providentiae Dei fuit; unde sequitur et ut revolvit librum, invenit locum ubi scriptum erat: spiritus domini super me; Christus enim est qui ita commemoratur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Santo Atanásio7065",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Explicando-nos a razão da revelação feita no mundo, isto é, de sua encarnação, ele diz: assim como o Filho, sendo o doador do Espírito, não se recusa a confessar, como homem, que lança demônios pelo Espírito de Deus, assim não se recusa a dizer \"o espírito do Senhor está sobre mim\", porque se tornou homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Explicans enim nobis causam factae in mundo revelationis, id est suae humanationis, hoc dicit: sicut enim filius, cum sit spiritus dator, non recusat fateri tamquam homo, quod in spiritu Dei eicit Daemonia; ita non recusat dicere spiritus domini super me, pro eo quod factus est homo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7066",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Da mesma forma, confessamos que ele foi ungido na medida em que assumiu a carne; daí segue-se que, \"por que me ungiu\", pois a natureza divina não é ungida, mas o que nos é congênere: assim também o que ele diz ter sido enviado deve ser atribuído à sua humanidade; pois segue-se: \"enviou-me para evangelizar os pobres\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similiter autem fatemur eum unctum fuisse inquantum carnem suscepit; unde sequitur propter quod unxit me: non enim ungitur divina natura, sed quod nobis cognatum existit: sic etiam et quod dicit se missum, imputandum est humanitati; nam sequitur evangelizare pauperibus misit me"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Ambrosius.7067",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vê a Trindade coeterna e perfeita: a Escritura fala de Jesus como Deus e homem, perfeito no ventre; fala também do Pai e do Espírito Santo, que se mostra cooperador quando, sob a forma corpórea de pomba, desceu sobre Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides Trinitatem coaeternam atque perfectam: ipsum loquitur Scriptura Iesum Deum hominemque in utero perfectum; loquitur et patrem et spiritum sanctum, qui cooperator ostenditur quando corporali specie sicut columba descendit in Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7068",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "As nações pobres, diz ele: pois estes eram pobres, não possuindo absolutamente nada, nem Deus, nem a lei, nem os profetas, nem a justiça, nem as outras virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pauperes autem nationes dicit: isti enim erant pauperes nihil omnino possidentes, non Deum, non legem, non prophetas, non iustitiam, non reliquas virtutes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Ambrosius.7069",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, universalmente, é ungido com óleo espiritual e virtude celestial, para que a pobreza da condição humana seja irrigada com o tesouro eterno da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel universaliter ungitur oleo spirituali et virtute caelesti, ut paupertatem conditionis humanae, thesauro resurrectionis rigaret aeterno"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7070",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É também enviado para evangelizar os pobres, dizendo: \"Bem-aventurados os pobres, porque deles é o reino dos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mittitur etiam evangelizare pauperibus, dicens: beati pauperes, quia vestrum est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7071",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Talvez, pois, aos pobres de espírito, nisto mostre um dom liberal entre todos os dons que por Cristo se obtêm. Segue curar os contritos de coração. Chama contritos de coração os fracos, de mente frágil, e que não podem resistir aos assaltos das paixões; aos quais promete remédio de saúde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan enim pauperibus spiritu in his ostendit exhibitum liberale donum inter omnia dona quae per Christum obtinentur. Sequitur sanare contritos corde. Vocat contritos corde debiles, fragilem mentem habentes, et resistere nequeuntes insultibus passionum; quibus remedium sanitatis promittit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "São Basílio7072",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ou, aos contritos de coração, vem para curar, isto é, dar remédio aos que têm o coração contrito por Satanás, por meio do pecado; pois, antes de tudo, o pecado prostra o coração humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel contritos corde venit sanare, idest remedium dare habentibus cor contritum a Satana per peccatum: eo quod prae ceteris peccatum cor humanum prosternit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7073",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, porque está escrito: \"Deus não despreza o coração contrito e humilhado\", por isso diz que se enviou para curar os contritos de coração, segundo o que diz: \"o que cura os contritos de coração\". Segue e anuncia a remissão aos cativos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia scriptum est: cor contritum et humiliatum Deus non spernit, ideo missum se dicit ad sanandum contritos corde, secundum illud: qui sanat contritos corde. Sequitur et praedicare captivis remissionem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "São João Crisóstomo7074",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A palavra \"cativeiro\" é de múltiplos sentidos. Pois há cativeiro bom, como Paulo diz: \"capturando todo entendimento à obediência de Cristo\". Há também o cativeiro perverso e sensível; que é dos inimigos corporais. Mas pior é o cativeiro inteligível, do qual aqui se fala: pois o pecado exerce uma tirania péssima, ordenando males e confundindo os obedientes. Deste cativeiro inteligível, Cristo nos libertou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Captivationis vocabulum multiplex est. Est enim captivatio bona, sicut Paulus dicit: captivantes omnem intellectum ad obedientiam Christi. Est et prava et sensibilis; quae est a corporalibus hostibus. Sed deterior est intelligibilis, de qua hic dicit: fungitur enim peccatum pessima tyrannide, praecipiens mala, et obedientes confundens. Ab hoc intelligibili carcere nos Christus eripuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Teofilacto de Bulgária7075",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porém, estes termos também podem ser entendidos a respeito dos mortos, que, cativos, foram libertos do domínio do Inferno pela ressurreição de Cristo. Segue-se a cura dos cegos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possunt autem et haec de mortuis intelligi, qui captivi existentes, soluti sunt ab Inferni dominio per Christi resurrectionem. Sequitur et visum caecis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7076",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois as trevas que emanam do Diabo para os corações humanos, Cristo, como sol da justiça, removeu, fazendo dos homens filhos não da noite e das trevas, mas da luz e do dia; os que antes erravam, perceberam os caminhos dos justos. Segue-se a remissão aos quebrantados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Profluentes enim a Diabolo tenebras in corda humana, Christus quasi sol iustitiae removit, faciens homines filios non noctis et tenebrarum, sed lucis et diei: qui enim aliquando errabant, perceperunt iustorum semitas. Sequitur dimittere confractos in remissionem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7077",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Pois o que havia sido tão quebrado e golpeado como o homem, que foi liberto e curado por Jesus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim ita fractum, atque collisum fuerat ut homo, qui a Iesu dimissus est et sanatus?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7078",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou, perdoar os quebrantados na remissão, isto é, aliviar aqueles que foram oprimidos pelo peso insuportável da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dimittere confractos in remissionem, idest eos, qui legis pondere importabili fuerant depressi relevare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7079",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Todos estes eventos foram anunciados para que, após a visão, libertação dos laços e cura de diversas feridas, cheguemos ao ano do Senhor aceito; daí segue-se a pregação do ano do Senhor aceito. Alguns, porém, com compreensão simples, dizem que em um único ano o Salvador pregou o Evangelho na Judéia; e isto é o que se chama pregar o ano do Senhor aceito. Ou, o ano do Senhor aceito é todo o tempo da Igreja, durante o qual, enquanto está no corpo, peregrina junto ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ista autem omnia praedicta sunt, ut post visionem ex caecitate, post libertatem ex vinculis, post sanitatem a diversis vulneribus veniamus ad annum domini acceptum; unde sequitur praedicare annum domini acceptum. Aiunt autem quidam iuxta simplicem intelligentiam, anno uno Evangelium salvatorem in Iudaea praedicasse; et hoc est quod dicitur praedicare annum domini acceptum. Vel annus domini acceptus est totum tempus Ecclesiae, quo dum versatur in corpore, peregrinatur a domino"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7080",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois não foi apenas o ano em que o Senhor pregou que foi aceitável, mas também este em que o apóstolo prega, dizendo: \"Eis agora o tempo aceitável\". Depois do ano aceitável do Senhor, ele acrescenta o dia da retribuição, ou seja, o último, quando Ele recompensará a cada um segundo suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim solus ille annus quo dominus praedicabat fuit acceptabilis, sed etiam iste quo praedicat apostolus dicens: ecce nunc tempus acceptabile. Post annum sane domini acceptabilem, subdit et diem retributionis, scilicet extremae, quando reddet unicuique secundum opus suum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Ambrosius.7081",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este dia do ano do Senhor, diz ele, aceito e difundido por tempos perpétuos, que não saiba retornar ao círculo do trabalho, conceda a continuidade do fruto aos homens e do repouso.  Seguindo-se, e quando fechou o livro, o entregou ao ministro, e sentou-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel diem hunc annum domini acceptum dicit perpetuis diffusum temporibus, qui redire in orbem laboris nesciat, continuationem fructus hominibus et quietis indulgeat. Sequitur et cum plicuisset librum, reddidit ministro, et sedit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7082",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Lendo o livro para aqueles que estavam presentes, ele o entregou ao ministro; pois, enquanto esteve no mundo, falou abertamente, ensinando nas sinagogas e no templo; mas, prestes a retornar aos céus, entregou o ofício de evangelizar àqueles que desde o início o viram e foram ministros da palavra. Ele leu em pé, porque nos abriu as Escrituras que dele eram, quando se dignou operar na carne; mas, ao entregar o livro, sentou-se, porque se restituiu ao trono do repouso celestial: pois estar em pé é próprio do que trabalha, mas sentar-se, do que repousa ou julga. Assim, o pregador da palavra deve levantar-se e ler, isto é, trabalhar e pregar; e sentar-se, isto é, esperar as recompensas do repouso.  Ao ler o livro aberto, ele ensinou a toda a Igreja, com o Espírito enviado, toda a verdade; ao entregá-lo fechado ao ministro, ele mostrou que não tudo deve ser dito a todos, mas que o mestre deve administrar a palavra de acordo com a capacidade de compreensão dos ouvintes.  Seguindo-se, e todos os olhos da sinagoga estavam fixos nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Librum audientibus illis qui aderant legit; sed lectum ministro reddidit: quia dum esset in mundo, palam locutus est, docens in synagogis et templo; sed ad caelestia reversurus, his qui ab initio viderant, et ministri sermonis fuerant, evangelizandi officium tradidit. Stans legit, quia nobis Scripturas quae de ipso erant aperuit, quando in carne dignatus est operari; sed reddito libro residet, quia se supernae quietis solio restituit: stare enim operantis est, sedere autem quiescentis vel iudicantis. Sic et praedicator verbi surgat et legat, idest operetur, et praedicet; et resideat, idest praemia quietis expectet. Revolutum autem librum legit, quia Ecclesiam misso spiritu omnem veritatem docuit; plicatum ministro reddidit, quia non omnia omnibus dicenda, sed pro captu audientium committit doctori dispensandum verbum. Sequitur et omnium in synagoga oculi erant intendentes in eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Orígenes de Alexandria7083",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E agora, mesmo que queiramos, nossos olhos podem contemplar o Salvador: pois, quando direcionarmos a principal força de nosso coração à sabedoria e à verdade do Unigênito de Deus, nossos olhos contemplarão Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nunc etiam si volumus, oculi nostri possunt intendere in salvatorem: cum enim principalem cordis tui direxeris aciem ad sapientiam et veritatem Deique unigenitum contemplandum, oculi tui intuentur Iesum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": ". Cyrillus.7084",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Então, ele atraía a atenção de todos, como se estivessem maravilhados com o conhecimento das letras que não havia aprendido.  Mas, como era costume dos judeus, citar as profecias sobre Cristo como cumpridas em alguns de seus líderes ou em alguns profetas santos, o Senhor pregou isso; daí segue: \"Começou então a dizer-lhes: 'Hoje, esta Escritura se cumpriu em vossos ouvidos'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem omnium oculos convertebat ad se, quodammodo stupentium qualiter litteras novit quas non didicit. Sed quoniam mos erat Iudaeis promulgatas de Christo prophetias dicere consummari vel in quibusdam eorum praepositis, vel in aliquibus sanctis prophetis, dominus hoc praedicavit; unde sequitur coepit autem dicere ad illos: quia hodie impleta est haec Scriptura in auribus vestris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    },
    {
        "id": "Beda, o Venerável7085",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque, de fato, assim como aquela Escritura havia predito, e grande era o que fazia, o Senhor anunciava coisas ainda maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet, sicut illa Scriptura praedixerat, et magna faciebat, et maiora dominus evangelizabat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85789"
    }
]