[
    {
        "id": "Ambrosius.7133",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Depois que Lucas previu o homem liberto do espírito maligno, substituiu a cura da mulher. Pois o Senhor havia chegado para curar ambos os sexos; e o primeiro a ser curado deveria ser aquele que foi criado primeiro; daí se diz: \"E, saindo da sinagoga, entrou na casa de Simão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam Lucas virum a spiritu nequitiae liberatum ante praemisit, substituit feminae sanitatem. Utrumque enim sexum dominus curaturus advenerat; et prior sanari debuit qui prior creatus est; unde dicitur surgens autem de synagoga introivit in domum Simonis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": "São João Crisóstomo7134",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ele permanecia entre os discípulos, honrando-os e, por isso, tornando-os mais animados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manebat enim apud discipulos honorans ipsos, et ob hoc animosiores reddens"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": ". Cyrillus.7135",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observe como Cristo permanece junto ao homem pobre, que, por vontade própria, sofreu a pobreza por nós, para que aprendamos a conviver com os pobres e não desprezarmos os oprimidos e os indigentes.  A seguir, a sogra de Simão era acometida de grandes febres; e rogaram a ele por ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice autem quomodo manet penes virum inopem Christus, qui spontanea voluntate paupertatem pro nobis passus est, ut discamus cum pauperibus conversari, nec spernere depressos et pauperes. Sequitur socrus autem Simonis tenebatur magnis febribus: et rogaverunt illum pro ea"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": ". Hieronymus super Matthaeum.7136",
        "title": ". Hieronymus super Matthaeum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Matthaeum.",
        "content": "O Salvador, ora solicitado, ora espontaneamente cura os enfermos; mostrando que se dispõe a atender as angústias e orações dos fiéis, mesmo as dos pecadores. E que aquilo que eles, por si mesmos, não compreendem, ou lhes dá a capacidade de entender, ou deixa de lado, sem compreensão: segundo aquilo que diz: \"Quem compreende as minhas transgressões? Purifica-me das minhas faltas ocultas, Senhor.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Modo salvator rogatus, modo ultro curat aegrotos; ostendens se contra peccatorum quoque passiones et precibus semper annuere fidelium; et ea quae ipsi minime in se intelligunt, vel intelligenda dare, vel non intellecta dimittere: secundum illud: delicta quis intelligit? Ab occultis meis munda me, domine"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": "São João Crisóstomo7137",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de Mateus ter omitido isso não difere; pois aquilo é de brevidade, e isto de interpretação cuidadosa.  A seguir, estando sobre ela, ordenou à febre; e a deixou livre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Matthaeus hic reticuit, non differt: illud enim est brevitatis, hoc autem exquisitae interpretationis. Sequitur et stans super illam, imperavit febri; et dimisit illam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": "São Basílio7138",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Nesse ponto, Lucas figurou a palavra como um preceito feito a um animal sensível, dizendo que a febre foi ordenada, e que a febre não omitiu a ação do que a ordenou; daí, segue-se que, imediatamente depois, levantando-se, servia-os.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo Lucas figuravit sermonem tamquam de praecepto animali sensibili facto, sic dicens febri imperatum, et quod febris non omisit imperantis operationem; unde sequitur et continuo surgens ministrabat illis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": "São João Crisóstomo7139",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como a doença era curável, ele declarou seu poder pelo modo de curar, fazendo o que a arte médica não poderia: pois, após a diminuição da febre, os pacientes precisam de muito tempo para recuperar a saúde anterior; mas, então, todas as coisas foram feitas ao mesmo tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim morbus curabilis erat, per modum medendi potestatem suam declaravit, faciens quod minime ars medicinae facere potuisset: post febris enim sedationem, multo tempore patientes egent ut pristinae restituantur sanitati; tunc autem simul omnia facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": ". Ambrosius.7140",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Se, porém, ponderarmos isso com um propósito mais elevado, devemos entender a saúde da alma e do corpo: para que primeiro a alma, que estava sob os embates da serpente, seja libertada.  Finalmente, Eva não sentiu fome antes que a astúcia da serpente a tentasse; e, portanto, a medicina da salvação deveria agir primeiro contra o próprio autor do pecado.  Talvez, também, no tipo daquela mulher, nossa carne estava debilitada por várias febres de crimes; e não diria que a febre do amor é menos intensa que a febre do calor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem altiori consilio ista perpendamus, animi debemus intelligere et corporis sanitatem: ut prius animus, qui serpentis laborabat insidiis, absolutus sit. Denique non prius Eva esuriit, quam serpentis eam versutia tentavit; et ideo adversus ipsum auctorem peccati prius debuit medicina salutis operari. Fortassis etiam in typo mulieris illius, variis criminum febribus caro nostra languescebat; nec minorem febrem amoris esse dixerim quam caloris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": "Beda, o Venerável7141",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se dissermos que um homem liberto do Demônio significa um espírito moralmente purificado de pensamentos impuros; consequentemente, uma mulher tentada por febres, mas curada pelo domínio do Senhor, mostra a carne refrenada do fervor de sua concupiscência pelos preceitos da continência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim virum a Daemonio liberatum moraliter animum ab immunda cogitatione purgatum significare dixerimus; consequenter femina febribus tenta, sed ad imperium domini curata, carnem ostendit a concupiscentiae suae fervore per continentiae praecepta frenatam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    },
    {
        "id": ". Cyrillus.7142",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E nós, portanto, recebamos Jesus: pois, quando Ele nos visitar, e o carregarmos em mente e coração, então extinguirá o ardor das voluptuosidades enormes, e nos fará incolumidade, para que lhe sirvamos, isto é, para que cumpramos o que lhe agrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nos ergo suscipiamus Iesum: cum enim visitaverit nos, et portamus eum in mente et corde, tunc enormium voluptatum aestum extinguet, et incolumes faciet, ut ministremus ei, hoc est, ei beneplacita peragamus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85793"
    }
]