[
    {
        "id": "Teofilacto de Bulgária7019",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Primeiro, o inimigo tentou Cristo com a gula, assim como Adão; depois, com a cobiça ou avareza, ao mostrar-lhe todos os reinos do mundo; daí segue que o Diabo o levou para um monte alto e lhe mostrou todos os reinos da terra em um instante de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo inimicus Christum de gula tentaverat, sicut et Adam; deinde de cupiditate sive avaritia, in hoc quod ostendit ei omnia regna mundi; unde sequitur et duxit illum Diabolus in montem excelsum, et ostendit ei omnia regna orbis terrae in momento temporis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Gregorius in Evang.7020",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Que admiração se ele se deixou levar por aquele que se considerava capaz até mesmo de fazê-lo crucificar?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid mirum si se permisit ab illo in montem duci qui se pertulit etiam a membris ipsius crucifigi?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": "Teofilacto de Bulgária7021",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Mas como lhe mostrou todos os reinos da terra? Alguns dizem que a mente lhe mostrou; eu, porém, digo que o fez aparecer sensivelmente e na fantasia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter ostendit ei omnia regna orbis terrae? Quidam dicunt, quod mente haec ei ostendit; ego autem dico, quod sensibiliter et in phantasia apparere fecit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Titus.7022",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou descreveu o mundo com palavras e, como que, manifestou a ele uma espécie de morada, conforme ele imaginava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel descripsit orbem verbo et velut quamdam domum intentioni eius manifestavit, ut existimabat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Ambrosius.7023",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, os bens terrenos e seculares são mostrados num instante: não se indica tanto a rapidez da visão, quanto a fragilidade da posse terrena. Pois, num instante, tudo aquilo passa; e muitas vezes a honra do mundo se foi antes mesmo de chegar. E segue dizendo-lhe: \"Dar-te-ei este poder universal e a glória deles, porque me foram confiados, e a quem quero dou-os.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem in momento temporis saecularia et terrena monstrantur: non enim tam conspectus celeritas indicatur, quam caducae fragilitas potestatis exprimitur. In momento enim cuncta illa praetereunt; et saepe honor saeculi abiit antequam venerit. Sequitur et ait illi: tibi dabo potestatem hanc universam et gloriam illorum, quia mihi tradita sunt, et cui volo do illa"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Titus.7024",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Em ambos os casos ele estava mentindo: pois não possuía e nem podia dar o que lhe faltava; pois ninguém detém o poder, mas o adversário é deixado para a luta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In utroque mentiebatur: neque enim habebat, nec conferre poterat quo carebat: nullus enim obtinet potestatem, sed ad pugnam est adversarius derelictus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Ambrosius.7025",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois em outro lugar lemos que todo o poder vem de Deus; portanto, a ordenação do poder vem de Deus, a ambição do poder vem do mal; e o poder não é mau, mas aquele que o usa mal. Então, o que dizer? É bom usar o poder, buscar a honra? É bom, desde que não se abandone, nem se perca. No entanto, distinga este mesmo bem; pois um é bom no mundo, outro é o uso da virtude perfeita. Pois é bom buscar a Deus e o estudo do conhecimento divino não ser impedido por nenhuma ocupação. Se aquele que busca a Deus, frequentemente é tentado pelas fraquezas da carne e as angústias da mente, quanto mais aquele que busca o mundo está sujeito a isso. Portanto, aprendamos a desprezar a ambição, pois ela se submete ao poder diabólico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alibi enim legitur quia omnis potestas a Deo est; itaque a Deo est potestatum ordinatio, a malo ambitio potestatis; nec est potestas mala, sed is qui male utitur potestate. Quid ergo? Bonum est uti potestate, studere honori? Bonum, si deseratur, non eripiatur. Distingue tamen hoc ipsum bonum; alius enim bonus in saeculo; alius perfectae virtutis usus. Bonum est enim Deum quaerere et cognoscendae divinitatis studium nullis occupationibus impediri. Quod si is qui Deum quaerit, propter fragilitatem carnis et mentis angustias saepe tentatur; quanto magis qui saeculum quaerit, obnoxius est. Docemur ergo ambitionem despicere, eo quod diabolicae subicit potestati"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Titus.7026",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "A graça da vida pública, porém, esconde perigos domésticos, e para dominar os outros, primeiro serve; curva-se à adulação para ser honrado; e, enquanto quer ser mais elevado, com humildade fingida torna-se mais vil; daí a frase: \"Se, pois, me adorares, tudo te será submetido.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet autem forensis gratia domesticum periculum, et ut dominetur aliis prius servit; curvatur ad obsequium ut honore donetur; et dum vult esse sublimior, simulata humilitate fit vilior; unde subdit tu ergo si adoraveris coram me, erunt tibi omnia subdita"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Cyrillus.7027",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como tu, cuja sorte é a chama inextinguível, como prometes aos senhores de todos o que lhes pertence? Pensaste ter um adorador, cujo temor faz tremer o universo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo tu, cuius sors est inextinguibilis flamma, qualiter omnium domino quae sua sunt spondes? Putasti cultorem habere, cuius metu tremunt universa?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": "Orígenes de Alexandria7028",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Ou, de outra forma, tudo isso. Dois reis competem por reinar: o rei do pecado, o Diabo, para os pecadores, e o rei da justiça, Cristo, para os justos. E, sabendo o Diabo que Cristo veio para destruir seu reino, mostrou-lhe todos os reinos do mundo: não os reinos da Pérsia e da Índia, mas seu próprio reino, como reinaria no mundo, como, por exemplo, alguns seriam governados pela luxúria, outros pela avareza; e mostrou-lhe, num instante, isto é, no presente curso do tempo, que, em comparação com a eternidade, ocupa o lugar de um ponto: pois o Salvador não precisava que lhe fossem mostrados os negócios deste século por mais tempo; mas imediatamente, ao voltar seu olhar para contemplar as luzes, viu os pecados reinantes e aqueles que eram governados pelos vícios. Então diz a ele: \"Vieste para lutar contra mim pelo poder. Adora-me e recebe o reino que possuo.\" Mas o Senhor deseja reinar, sim, mas na justiça, para reinar sem pecado; e quer que as nações lhe sejam submissas, para que sirvam à verdade; e não quer reinar sobre os outros como ele mesmo é governado pelo Diabo; daí segue e Jesus responde: \"Está escrito: Adorarás o Senhor teu Deus e somente a ele servirás.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum. Duo reges certatim regnare festinant: peccati rex peccatoribus Diabolus, et iustitiae rex iustis Christus: sciensque Diabolus ad hoc venisse Christum ut regnum eius tolleret, ostendit ei omnia regna mundi: non quidem regnum Persarum et Indorum, sed regnum suum, quomodo regnaret in mundo, quomodo scilicet alii regnentur a fornicatione, alii ab avaritia: et ostendit ei in puncto temporis, hoc est in praesenti temporum cursu, qui ad comparationem aeternitatis puncti obtinet instar: neque enim necessarium habebat salvator ut ei diutius huius saeculi negotia monstrarentur; sed statim ut aciem luminum suorum ad contemplandum vertit, et peccata regnantia, et eos qui regnarentur a vitiis conspexit. Dicit ergo ad eum: venisti ut adversus me de imperio dimices. Adora me, et accipe regnum quod teneo. Verum dominus vult quidem regnare, sed iustitia, ut absque peccato regnet; et vult gentes sibi esse subiectas, ut serviant veritati; nec sic vult regnare ceteris ut ipse regnetur a Diabolo; unde sequitur et respondens Iesus dixit illi: scriptum est: dominum Deum tuum adorabis, et illi soli servies"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": "Beda, o Venerável7029",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Dizendo o Diabo ao Salvador: \"Se te prostrares e me adorares\", ouve-se, ao contrário, que ele deveria adorá-lo mais, como seu Senhor e Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens Diabolus salvatori si procidens adoraveris me, e contrario audit, quod ipse magis adorare eum debeat quasi dominum et Deum suum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Cyrillus.7030",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como, porém, se, segundo os hereges, o Filho é criatura, é adorado? Que crime seria cometido contra aqueles que serviram à criatura e não ao Criador, se nós, segundo eles, venerarmos o Filho como criatura e como Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter autem, si, secundum haereticos, filius est creatura, adoratur? Quod crimen inferretur adversus eos qui servierunt creaturae et non creatori, si filium secundum eos creaturam existentem colimus tamquam Deum?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": "Orígenes de Alexandria7031",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "E assim também. Estes, diz ele, todos quero que me sejam submetidos, para que adorem o Senhor Deus e a Ele só sirvam; tu, porém, queres que eu comece com o pecado, para o qual vim aqui para dissolvê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hos, inquit, omnes propterea mihi volo esse subiectos, ut dominum Deum adorent et ipsi soli serviant; tu autem a me vis incipere peccatum, quod ego dissoluturus huc veni"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": ". Cyrillus.7032",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Este mandamento, porém, atingiu o íntimo dele; pois, antes de sua vinda, ele era adorado em toda parte; mas a lei divina, expulsando-o do domínio usurpado, estabeleceu que se adore somente aquele que é Deus por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem mandatum eius tetigit intima; ante adventum enim eius ipse ubique colebatur: lex autem divina eiciens ipsum a dominio usurpato, adorare statuit solum eum qui naturaliter Deus est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    },
    {
        "id": "Beda, o Venerável7033",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Alguém poderia perguntar como se compatibiliza o que aqui se ordena, de servir somente ao Senhor, com a palavra dos apóstolos, que diz: \"Servi-vos uns aos outros em amor\".  Mas, em grego, *dulia* significa serviço comum, isto é, prestado a Deus ou ao homem; *latria*, porém, designa o serviço devido ao culto da divindade.  Portanto, somos ordenados a servir-nos uns aos outros em amor, o que em grego é *dulia*; somos ordenados a servir a um só Deus, o que em grego é *latria*; por isso aqui se diz: \"e a Ele só servirás\", o que em grego é *latreueis*.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeret autem aliquis quomodo conveniat quod hic praecipitur, soli domino serviendum, apostoli verbo, qui dicit: per caritatem servite invicem. Sed in Graeco dulia intelligitur servitus communis, hoc est sive Deo, sive homini exhibita; latria autem vocatur servitus divinitatis cultui debita. Iubemur ergo per caritatem servire invicem, quod est Graece duleuin; iubemur uni Deo servire, quod est Graece latreuin: unde hic dicitur et illi soli servies; quod est Graece latreuis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85787"
    }
]