[
    {
        "id": "Teofilacto de Bulgária7143",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "É preciso considerar o desejo da multidão: pois, quando o sol se pôs, traziam a ele os enfermos, não impedidos pelo tempo; daí se dizer que, quando o sol se pôs, todos os que tinham enfermos com diversas doenças, os levavam a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum est turbae desiderium: nam cum sol occidisset, adducunt ad eum infirmos, non a tempore impediti; unde dicitur cum autem sol occidisset, omnes qui habebant infirmos variis languoribus, ducebant illos ad eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": "Orígenes de Alexandria7144",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, em torno do pôr-do-sol, isto é, findo o dia, eles os traziam, porque se envergonhavam ou temiam os fariseus; ou porque estavam ocupados com outras coisas durante o dia; ou porque julgavam que não era permitido curar no sábado. No entanto, ele os curava; daí segue que, ele, impondo as mãos a cada um, curava a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo quidem circa solis occasum, idest elapsa die, illos educebant, quia verecundabantur, vel timebant Pharisaeos; vel quia de die intenti erant circa alia; vel quia putabant non licere sanare in sabbato. Ipse autem sanabat eos; unde sequitur at ille singulis manus imponens, curabat omnes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": ". Cyrillus.7145",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Embora Deus pudesse expulsar todas as doenças com uma palavra, ele os toca, mostrando que sua própria carne é eficaz para realizar os remédios, pois a carne de Deus era. Assim como o fogo aplicado a um vaso de bronze imprime nele o efeito de seu próprio calor, assim a palavra onipotente de Deus, quando uniu a si verdadeiramente o templo assumido da virgem, animado e inteligente, participante de seu poder, inseriu nele seu efeito. Que ele nos toque, ou melhor, que nós o toque, para que ele nos livre das enfermidades da alma, e também das investidas dos demônios e da soberba; pois segue que, saíam os demônios de muitos, clamando e dizendo: \"Tu és o Filho de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem ut Deus potuisset omnes verbo pellere morbos, tamen tangit eos, ostendens propriam carnem efficacem ad praestanda remedia, nam caro Dei erat. Sicut enim ignis appositus vasi aeneo imprimit ei propriae caliditatis effectum; sic omnipotens Dei verbum, cum univit sibi veraciter assumptum templum ex virgine animatum et intellectivum, particeps suae potestatis, eius effectum inseruit. Tangat et nos, immo potius nos illum tangamus, quatenus et nos ab animarum infirmitatibus liberet, nec non a Daemonum impugnatione et superbia; sequitur enim exibant autem Daemonia a multis clamantia et dicentia: quia tu es filius Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": "Beda, o Venerável7146",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os demônios confessam o Filho de Deus e, como se diz depois, sabiam que ele era Cristo: pois, quando o Diabo viu que ele estava cansado pelo jejum, compreendeu que era um verdadeiro homem; mas, como ao tentar não prevaleceu, duvidou se era o Filho de Deus; agora, porém, pela potência dos sinais, ou compreendeu, ou, melhor dizendo, suspeitou que era o Filho de Deus. Portanto, não foi por isso que ele persuadiu os judeus a crucificá-lo, porque julgou que ele não era Cristo, ou Filho de Deus; mas porque não previu que, com a morte dele, seria condenado. Pois, sobre este mistério, oculto desde os séculos, diz o apóstolo que nenhum príncipe deste século o conheceu: pois, se o tivessem conhecido, nunca teriam crucificado o Senhor da glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemonia filium Dei confitentur, et, sicut postea dicitur, sciebant ipsum esse Christum: quia cum ieiunio fatigatum eum Diabolus videret, verum hominem intellexit; sed quia tentando non praevaluit, utrum filius Dei esset dubitabat; nunc autem per signorum potentiam vel intellexit vel potius suspicatus est esse filium Dei. Non igitur ideo Iudaeis eum crucifigere persuasit, quia Christum sive Dei filium non esse putavit; sed quia se morte illius non praevidit esse damnandum. De hoc enim mysterio a saeculis abscondito dicit apostolus quod nemo principum huius saeculi cognovit: si enim cognovissent, nunquam dominum gloriae crucifixissent"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": "São João Crisóstomo7147",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Marcum.",
        "content": "Neste ponto, porém, em que segue e repreende, impedindo-os de falar, perceba a humildade de Cristo: não permitia que os demônios o revelassem; pois não convinha que eles roubassem a glória do ministério apostólico, nem que o mistério de Cristo fosse anunciado por uma língua impura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod sequitur et increpans non sinebat ea loqui, percipe Christi humilitatem: non sinebat ut Daemones immundi eum manifestarent; non enim oportebat eos subripere officii apostolici gloriam, nec decebat Christi mysterium lingua foeda publicari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": "Teofilacto de Bulgária7148",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porque não é louvável a glória na boca do pecador; ou porque não queria acender a inveja dos judeus por ser elogiado por todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia non est speciosa laus in ore peccatoris; vel quia nolebat invidiam accendere Iudaeorum ex hoc quod ab omnibus laudaretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    },
    {
        "id": "Beda, o Venerável7149",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os apóstolos, porém, são instruídos a se calar sobre isso, para que, não sendo anunciada a majestade divina, a dispensação da paixão não fosse adiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsi autem apostoli praecipiuntur reticere de illo, ne divina maiestate praedicata, passionis dispensatio differretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85794"
    }
]