[
    {
        "id": "São João Crisóstomo7086",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Quando o Senhor chegou a Nazaré, se absteve de milagres, para não provocá-los a uma maior incredulidade.  No entanto, apresentou-lhes um ensinamento não menos admirável do que os milagres: pois havia uma graça divina inefável em suas palavras, que suavizava as almas dos ouvintes; daí se diz: \"e todos davam testemunho dele e admiravam-se com as palavras de graça que saíam de sua boca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum venisset in Nazareth dominus, a miraculis abstinet, ne provocaret eos ad maiorem livorem. Praetendit autem eis doctrinam non minus admirandam miraculis: erat enim quaedam divina gratia ineffabilis in dictis salvatoris concurrens, animas permulcens auditorum; unde dicitur et omnes testimonium illi dabant et mirabantur in verbis gratiae quae procedebant de ore ipsius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Beda, o Venerável7087",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Davam-lhe testemunho, atestando que ele era verdadeiramente aquilo que havia dito, aquele de quem o profeta havia cantado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Testimonium illi dabant, attestando illum vere esse ut dixerat, de quo propheta cecinerat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São João Crisóstomo7088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas os tolos, admirados pela virtude da palavra, desprezavam-no como filho daquele que era considerado seu pai; daí segue: \"E diziam: 'Por acaso este não é o filho de José?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed stulti admirantes sermonis virtutem, parvipendunt ipsum ab eo qui putabatur pater; unde sequitur et dicebant: nonne hic est filius Ioseph?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Cyrillus.7089",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Mas o que impede que ele seja venerável e admirável, se fosse filho de José, como se pensava? Não vês os milagres divinos? Satanás já prostrado, alguns libertos dessas enfermidades?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid impedit ut venerabilis et admirabilis sit, si filius esset, ut putabatur, Ioseph? Nonne vides divina miracula? Satanam iam prostratum, nonnullos ab his aegritudinibus liberatos?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São João Crisóstomo7090",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Depois de muito tempo e demonstração de sinais, ele foi até eles, e não o suportaram, mas se inflamaram novamente em inveja; daí segue: \"E disse-lhes: 'Certamente me direis esta parábola: \"Médico, cura-te a ti mesmo\".  O que ouvimos feito em Cafarnaum, faze também aqui, em tua pátria'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post multum enim tempus et signorum ostensionem profectus est ad eos, nec eum sustinuerunt, sed iterum se succendebant invidia; unde sequitur et ait illis: utique dicetis mihi hanc similitudinem: medice, cura te ipsum. Quanta audivimus facta in Capharnaum, fac et hic in patria tua"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Cyrillus.7091",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Era um provérbio comum entre os hebreus, criado para repreensão: pois alguns gritavam contra os médicos fracos: \"Médico, cura-te a ti mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commune quidem proverbium erat apud Hebraeos ad improperium excogitatum: clamabant enim aliqui contra medicos infirmos: medice, sana te ipsum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Glosa Ordinária7092",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Quase diziam: \"Visto que ouvimos que em Cafarnaum curaste muitos, cura-te a ti mesmo também; isto é, age da mesma forma em tua cidade, onde nasceste e foste criado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicerent: quia in Capharnaum plures te curasse audivimus, cura etiam teipsum; idest, fac similiter in tua civitate, ubi conceptus es et nutritus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Augustinus de Cons. Evang.7093",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando, porém, ele já menciona que muitas coisas foram feitas por ele, que ele ainda não narrou, o que é mais evidente do que que ele deliberadamente antecipou a narrativa? Pois não apenas a partir do seu Batismo ele progrediu, de forma que se possa supor que ele se esqueceu de já ter relatado algo sobre o que aconteceu em Cafarnaum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem iam magna ab illo facta fuisse commemorat, quae se nondum narrasse scit; quid evidentius quam hoc eum scienter praeoccupasse narrandum? Neque enim tantum ab eius Baptismo progressus est, ut oblitus putetur nondum se aliquid commemorasse de his quae in Capharnaum gesta fuerant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Ambrosius.7094",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, o Salvador não se desculpa em vão por não ter realizado milagres em sua própria pátria, para que talvez alguém pudesse pensar que deveríamos ter afeição menor pela nossa pátria; pois segue dizendo: \"Em verdade vos digo, que nenhum profeta foi aceito em sua própria pátria.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiose autem salvator se excusat quod nulla in patria sua miracula virtutis operatus sit, ne fortassis aliquis viliorem patriae nobis esse debere putaret affectum; nam sequitur ait autem: amen dico vobis, quia nemo propheta acceptus est in patria sua"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Cyrillus.7095",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Quase que diz: \"Vocês querem que muitos milagres sejam feitos por mim, entre vocês, onde fui criado; mas não me é desconhecida uma certa paixão comum, que acontece a muitos: pois, de alguma forma, o que é melhor, sempre é desprezado quando acontece frequentemente a alguém, mas está disponível para se desejar; e assim também acontece com os homens: pois o familiar, por estar sempre presente, é privado da devida reverência pelos seus conhecidos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: vultis multa prodigia inter vos a me fieri, penes quos sum nutritus; sed non latet me quaedam communis, quae multis accidit, passio: contemnuntur enim quodammodo semper etiam optima quaeque quando non raro contingunt alicui, sed suppetunt ad velle; et sic etiam contingit in hominibus: familiaris enim, quia semper praesto est, debita reverentia privatur a notis eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Beda, o Venerável7096",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Cristo, porém, é chamado de profeta nas Escrituras, e Moisés é testemunha disso, dizendo: \"Deus suscitará para vocês um profeta de entre seus irmãos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prophetam autem dici in Scripturis Christum et Moyses testis est, qui dicit: prophetam vobis suscitabit Deus de fratribus vestris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Ambrosius.7097",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este exemplo demonstra que você espera em vão a ajuda da misericórdia celestial, se inveja os frutos da virtude alheia: pois Deus é inimigo dos invejosos e afasta os milagres de sua piedade daqueles que perseguem os benefícios divinos em outros. Afinal, os atos divinos da carne do Senhor são exemplo, e seus atos invisíveis são demonstrados para nós por meio dos visíveis. Portanto, vejam o mal que a inveja traz: por causa da inveja, a pátria onde o cidadão trabalha é julgada indigna, embora tenha sido digna de onde o Filho de Deus nasceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem exemplo declaratur quod frustra opem misericordiae caelestis expectes, si alienae fructibus virtutis invideas: aspernator enim Deus invidorum est, et ab his qui divina beneficia in aliis persequuntur, miracula suae pietatis avertit. Dominicae quippe carnis actus divinitatis exemplum est, et invisibilia eius nobis per ea quae sunt visibilia demonstrantur. Videte igitur quid mali invidia afferat: indigna propter invidiam patria iudicatur in qua civis operetur, quae digna fuit in qua Dei filius nasceretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Orígenes de Alexandria7098",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Quanto à história de Lucas, ainda não é descrito que ele tenha feito algum sinal em Cafarnaum: pois, antes de ir a Cafarnaum, diz-se que ele disse em Nazaré tudo o que ouvimos ter sido feito em Cafarnaum. Portanto, acredito que neste discurso algo está oculto, e Nazaré, no tipo dos judeus, precedeu Cafarnaum, no tipo das nações. Pois chegará o tempo em que o povo de Israel dirá: \"O que mostras ao mundo inteiro, mostra também a nós; prega a tua palavra ao teu povo, Israel, para que, pelo menos, quando a plenitude das nações entrar, então todo o Israel seja salvo.\" Portanto, parece-me que o Salvador respondeu adequadamente: \"Nenhum profeta é aceito em sua própria pátria\", mais de acordo com o sacramento do que com a letra, embora Jeremias, em sua pátria, Anatote, e outros profetas não tenham sido aceitos; mas parece-me mais compreensível dizer que a pátria de todos os profetas foi o povo da circuncisão. E as nações, de fato, receberam a profecia de Jesus Cristo, tendo mais Moisés e os profetas pregando sobre Cristo do que aqueles que não receberam Jesus a partir deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum ad Lucae historiam pertinet, nondum in Capharnaum fecisse aliquod signum describitur: nam antequam veniret in Capharnaum, in Nazareth dixisse legitur quaecumque audivimus facta in Capharnaum. Unde puto in praesenti sermone aliquid latitare mysterii, et Nazareth in typo Iudaeorum, Capharnaum in typo praecessisse gentium. Erit enim tempus quando dicturus est populus Israel: quae ostendis universo orbi, ostende et nobis; praedica sermonem tuum populo tuo Israel, ut saltem cum subintraverit plenitudo gentium, tunc omnis Israel salvus fiat. Quamobrem videtur mihi convenienter respondisse salvator nemo propheta acceptus est in patria sua, plus iuxta sacramentum quam iuxta litteram, licet et Ieremias in Anathoth patria sua non fuerit acceptus, et reliqui prophetae; sed magis videtur mihi intelligi ut dicamus patriam omnium prophetarum fuisse populum circumcisionis. Et nationes quidem susceperunt vaticinium Iesu Christi, magis habentes Moysen et prophetas de Christo praedicantes, quam illi qui ex his non susceperunt Iesum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Ambrosius.7099",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Porém, com um exemplo apropriado de comparação, a arrogância dos invejosos é refreada, e o ato do Senhor é demonstrado como concordante com as Escrituras antigas; pois segue: \"Em verdade vos digo: muitas viúvas havia nos dias de Elias; não porque os dias de Elias foram aqueles, mas nos quais Elias atuou.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem apto comparationis exemplo arrogantia civium retunditur invidorum, dominicumque factum Scripturis docetur veteribus convenire; nam sequitur et in veritate dico vobis: multae viduae erant in diebus Eliae: non quia Eliae dies fuerunt, sed in quibus Elias operatus est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São João Crisóstomo7100",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele mesmo, o anjo terreno, homem celestial, que não tinha casa, nem mesa, nem manto, como muitos, carrega a chave dos céus na língua; e isto é o que se segue: \"Quando o céu foi fechado por três anos e seis meses.\" Depois que ele fechou o céu e tornou a terra estéril, reinou a fome e os corpos foram consumidos; daí segue: \"Quando a fome se abateu sobre a terra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse quidem terrestris Angelus, caelestis homo, qui nec tectum, nec mensam, nec amictum habebat, ut multi, clavem caelorum gerit in lingua; et hoc est quod sequitur quando clausum est caelum annis tribus et mensibus sex. Postquam autem caelum seravit, terramque reddit sterilem, regnabat fames, et consumpta sunt corpora; unde sequitur cum facta esset fames in terra"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São Basílio7101",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois, tendo visto que não pouco opróbrio nascia da saciedade, por meio da fome lhes trouxe jejum, com o qual conteve a culpa deles, que crescia sem limites. Os corvos, porém, foram feitos ministros justos do alimento, que costumavam usurpar o pasto dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim aspexit ex saturitate non modicum generari opprobrium, per famem illis ieiunium attulit, quo culpam eorum, quae in immensum crescebat, cohibuit. Corvi autem facti sunt iusto cibi ministri, qui consueverunt aliorum pabula usurpare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São João Crisóstomo7102",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, visto que o rio, do qual eram dados os copos de forma justa, secou, disse Deus: \"Vai a Sarepta, de Sidom; ali ordenarei a uma mulher viúva que te alimente\". Daí se segue que Elias não foi enviado a nenhuma delas, senão a Sarepta, de Sidom, à mulher viúva. Isso aconteceu por uma certa disposição divina; pois Deus o fez percorrer um longo caminho até Sidom, para que, vendo a praga do mundo, implorasse as chuvas ao Senhor. Muitos, naquele tempo, eram ricos; mas nenhum fez algo semelhante àquela viúva; pois as riquezas da mulher, em relação ao profeta, não eram de bens, mas de vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam exsiccatus est fluvius, ex quo pocula iusto dabantur, vade, inquit Deus, in Sareptam Sidoniae; illic mandabo mulieri viduae ut pascat te; unde et hic sequitur et ad nullam earum missus est Elias, nisi in Sareptam Sidoniae ad mulierem viduam: quod ex quadam Dei dispensatione factum est: fecit enim Deus eum per longum iter pergere usque in Sidonem, ut visa mundi peste poscat a domino pluvias. Multi autem tunc temporis opulenti erant; sed nullus tale aliquid fecit ut vidua; reverentia enim mulieris ad prophetam, non praediorum, sed voluntatis fiebant divitiae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Ambrosius.7103",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, ele diz \"nos dias de Elias\", porque esses dias eram para aqueles que viam luz em suas obras, luz da graça espiritual; e, portanto, o céu se abria para aqueles que viam os mistérios divinos, e se fechava quando havia fome, porque não havia abundância do conhecimento da divindade. Naquela viúva, porém, para quem Elias foi enviado, está prefigurada a Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dicit in diebus Eliae: quia dies faciebat illis qui in eius operibus lucem videbant gratiae spiritualis; et ideo aperiebatur caelum videntibus divina mysteria, claudebatur quando fames erat, quia nulla erat cognoscendae divinitatis ubertas. In vidua autem illa ad quam Elias directus est, typus Ecclesiae praemissus est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Orígenes de Alexandria7104",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Com efeito, ocupando a fome o povo de Israel, ou seja, a audição da palavra de Deus, o profeta veio à viúva, da qual se diz: \"muitos filhos da deserta são mais do que a que tem marido\"; e, quando chegou, multiplicou o pão dela e os seus alimentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occupante enim fame populum Israel, scilicet audiendi sermonem Dei, venit propheta ad viduam, de qua dicitur: multi filii desertae magis quam eius quae habet virum; et cum venisset, panem illius et alimenta multiplicat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Beda, o Venerável7105",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A busca por Sidom representa a inutilidade, Sarepta, o incêndio ou a angústia do pão: tudo isso expressa a gentilidade, que, entregue à inócua busca, isto é, aos lucros e negócios do século, sofria o incêndio das paixões carnais e a angústia do pão espiritual; até que Elias, isto é, a palavra profética, cessada a inteligência das Escrituras, devido à perfídia dos judeus, veio à Igreja, para ser recebido e nutrir e fortalecer os corações dos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sidonia autem venatio inutilis, Sarepta incendium vel angustia panis interpretatur: quibus omnibus gentilitas exprimitur, quae inutili venationi dedita, idest lucris et negotiis saeculi serviens, incendium carnalium cupiditatum panisque spiritualis angustias patiebatur; donec Elias, idest propheticus sermo, cessante Scripturarum intelligentia, pro perfidia Iudaeorum venit ad Ecclesiam, ut receptus pasceret et reficeret corda credentium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "São Basílio7106",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Qualquer alma também que se encontre privada de virtude e conhecimento divino, depois de receber a palavra divina, reconhecendo seus próprios pecados, é ensinada a nutrir a palavra das virtudes com os pães e a irrigar a fonte da vida com a doutrina da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaelibet etiam anima viduata et privata virtute et divina notitia, postquam divinum verbum recipit, propria delicta cognoscens, docetur nutrire verbum virtutum panibus, et irrigare fonte vitae doctrinam veritatis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Orígenes de Alexandria7107",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Mas também fala algo relacionado ao mesmo sentido, quando acrescenta: \"e muitos leprosos estavam em Israel, no tempo do profeta Eliseu; e nenhum deles foi curado, senão Naamá, o sírio; que, certamente, não era de Israel\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et aliud ad eumdem sensum pertinens loquitur, cum subdit et multi leprosi erant in Israel sub Eliseo propheta; et nemo eorum mundatus est, nisi Naaman Syrus; qui utique non erat ex Israel"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": ". Ambrosius.7108",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, o povo representa a Igreja, para que aquele povo reunido de estrangeiros, antes leprosos, seja batizado, primeiro, no sentido místico, no rio; isto é, depois dos sacramentos do Batismo, com as manchas do corpo e da mente lavadas, a virgem imaculada começou a ser sem ruga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem populus Ecclesiam contingit, ut sequatur populus ille ex alienigenis congregatus, ante leprosus, prius quam mystico baptizaretur in flumine; idest, post sacramenta Baptismatis, maculis corporis et mentis ablutis, immaculata virgo coepit esse sine ruga"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    },
    {
        "id": "Beda, o Venerável7109",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Naamá, que significa \"ornado\", representa o povo das nações, que é ordenado a lavar-se sete vezes; porque esse batismo salva, o qual o espírito septenário regenera. Sua carne, após o banho, aparece como a de uma criança; porque a mãe graça gera todos numa única infância; ou porque se conforma a Cristo, do qual se diz: \"um menino nasceu para nós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naaman enim, qui decorus interpretatur, populum significat nationum, qui septies lavari iubetur; quia illud Baptisma salvat quod septiformis spiritus regenerat. Caro eius post lavacrum sicut pueri apparet; quia mater gratia omnes in unam parit infantiam: vel quia Christo conformatur, de quo dicitur: puer natus est nobis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85790"
    }
]