[
    {
        "id": "Ambrosius.7116",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "O Senhor, não movido pela indignação, nem ofendido pelo crime, abandonou a Judéia; mas, esquecendo-se da injúria, lembrando-se da misericórdia, agora ensinando, agora curando, suaviza os corações do povo infiel.  Donde se diz que desceu à cidade de Cafarnaum, na Galileia, e ali os ensinava nos sábados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non indignatione commotus dominus, nec scelere offensus, Iudaeam deseruit; quin etiam immemor iniuriae, memor clementiae, nunc docendo, nunc sanando, infidae plebis corda demulcet; unde dicitur et descendit in Capharnaum civitatem Galilaeae, ibique docebat illos sabbatis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Cyrillus.7117",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Embora soubesse que eram desobedientes e de coração duro, ele os visita, assim como um bom médico tenta curar aqueles que sofrem de doenças graves.  Ensinava, porém, com confiança nas sinagogas, segundo o dito: \"Não falei em segredo, nem em lugar obscuro da terra\". Também discutia com eles no sábado, pois estavam livres.  Portanto, maravilharam-se com a virtude do ensino e a grandeza do poder; donde se segue que se admiravam de seu ensino, porque o seu discurso tinha poder; isto é, não era suave, mas imperioso para a salvação. Os judeus, porém, pensavam que ele era Cristo, como algum santo ou profeta.  Para que pudessem ter uma opinião mais elevada sobre ele, ele transcendeu a medida profética; pois não dizia: \"Isto diz o Senhor\", como os profetas costumavam dizer; mas, como o Senhor da lei, apresentava coisas acima da lei, transferindo a letra à verdade e as figuras à inteligência espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis enim sciret quod inobedientes essent et duri cordis, tamen visitat illos, sicut bonus medicus illos qui ultima laborant aegritudine tentat sanare. Docebat autem in synagogis confidenter, secundum illud: nequaquam occulte locutus sum, nec in obscuro loco terrae. In sabbato quoque disputabat cum eis, quia vacabant. Mirati sunt ergo de doctrinae virtute et potestatis magnitudine; unde sequitur et stupebant in doctrina eius, quia in potestate erat sermo ipsius; idest non blandus, sed imperiosus ad salutem. Iudaei autem putabant esse Christum sicut aliquem sanctorum aut prophetarum. Ut autem maiorem de eo opinionem accipiant, transcendit mensuram propheticam; non enim dicebat: haec dicit dominus, ut prophetae consueverant dicere; sed sicut dominus legis, quae sunt supra legem proferebat, transferens litteram ad veritatem, et figuras ad spiritualem intelligentiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Beda, o Venerável7118",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O ensino do mestre também se torna poderoso quando aquilo que ele ensina produz efeitos: pois, aquele que, por suas ações, destrói o que prega, é desprezado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermo etiam doctoris in potestate fit, cum ea quae docet operatur: qui enim facto destruit quod praedicat, contemnitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Cyrillus.7119",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O mestre, porém, comumente mistura ensinamentos difíceis com obras: pois, aqueles que a razão não dispõe para o conhecimento, estes a demonstração de sinais incita; donde se segue que, na sinagoga, havia um homem possuído por um espírito imundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune autem dogmatibus plerumque ardua miscet opera: quos enim non disponit ratio ad cognoscendum, hos instigat signorum ostensio: unde sequitur et in synagoga erat homo habens Daemonium immundum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Ambrosius.7120",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "As obras da medicina divina, iniciadas no sábado, significam que uma nova criatura começou onde a antiga criatura havia cessado; para que o Filho de Deus não estivesse sob a lei, mas acima dela, no próprio princípio, ele o designou.  Também começou no sábado para mostrar-se como criador, pois entremeou obras com obras e prosseguiu a obra que ele já havia começado; assim como se um construtor se propõe a renovar uma casa, não começa pelos fundamentos, mas pelos telhados, para desfazer a velhice, de modo que ali coloque a mão primeiro onde antes parou.  Depois, começa pelas partes menores, para chegar às maiores.  Liberar os homens do demônio, também, mas na palavra de Deus, é possível; ordenar a ressurreição dos mortos é poder exclusivamente divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sabbato medicinae divinae opera coepta significat, ut inde nova creatura coeperit unde vetus creatura ante desivit; ne sub lege esse Dei filium, sed supra legem, in ipso principio designaret. Bene etiam sabbato coepit, ut ipsum se ostenderet creatorem, quia opera operibus interserit, et prosequitur opus quod ipse ante iam coeperat; ut si domum faber renovare disponat, non a fundamentis, sed a culminibus incipit solvere vetustatem, ita ut ibi prius manum admoveat ubi ante desierat. Deinde a minoribus incipit, ut ad maiora perveniat. Liberare a Daemone etiam homines, sed in verbo Dei, possunt; resurrectionem mortui imperare, divinae solius est potestatis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Cyrillus.7121",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os judeus, porém, caluniaram a glória de Cristo, dizendo: \"Este não expulsa os demônios senão por Beelzebu, príncipe dos demônios\"; para refutar isso, quando os demônios eram apresentados à sua invencível potência, e não toleravam o encontro com a divindade, emitiam um grito feroz; donde se segue que aqui ele exclamou com grande voz, dizendo: \"Afaste-se: que temos nós contigo, Jesus Nazareno? Vieste para nos perder?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calumniabantur autem Iudaei gloriam Christi, dicentes: hic non eicit Daemones nisi in Beelzebub principe Daemoniorum; ad quod removendum cum repraesentarentur Daemones invictae potestati eius, nec tolerarent congressum deitatis, saevam vocem emittebant; unde et hic sequitur exclamavit voce magna dicens: sine: quid nobis et tibi, Iesu Nazarene? Venisti perdere nos?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Beda, o Venerável7122",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quase que diz: \"Cansa-te um pouco de me atormentar, pois não há sociedade entre mim e a vossa fraude\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: paululum a me vexando quiesce, cui nulla est societas cum nostra fraude"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Ambrosius.7123",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não deve mover ninguém o fato de o diabo ter sido o primeiro a mencionar o nome de Jesus Nazareno neste livro; pois Cristo não recebeu esse nome dele, mas sim de um anjo do céu que o revelou à virgem. É da impudência do diabo o fato de querer ser o primeiro a usar algo entre os homens, e apresentar aos homens algo como novo, para incutir o terror de seu poder; donde se segue: \"Eu sei que tu és santo de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec quemquam movere debet quod Iesu Nazareni nomen in hoc libro Diabolus dixisse primus inducitur: nec enim ab eo Christus nomen accepit, quod de caelo Angelus ad virginem detulit. Est huius impudentiae Diabolus, ut inter homines aliquid primus usurpet, et ad homines quasi novum deferat, quo terrorem suae potestatis incutiat; unde sequitur scio enim te, quia sis sanctus Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Santo Atanásio7124",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Não dizia que ele era santo de Deus, como se fosse semelhante a outros santos, mas como se fosse singularmente santo, com a adição de um artigo: pois ele é naturalmente santo, por cuja participação todos os outros são chamados santos; no entanto, não dizia isso como se o conhecesse verdadeiramente, mas fingia conhecê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicebat eum sanctum Dei, quasi aliis sanctis similis, sed quasi eo singulariter sancto existente cum articuli adiectione: ipse est enim naturaliter sanctus, cuius participatione omnes alii sancti vocantur: neque tamen hoc dicebat quasi eum veraciter nosset, sed se cognoscere fingebat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Cyrillus.7125",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os demônios, pois, pensaram que, por meio dessa louvação, fariam dele um amante da vaidade, para que ele se abstivesse de se opor a eles, recompensando graça com graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putaverunt enim Daemones quod per huiusmodi laudem facerent ipsum inanis gloriae amatorem, ut abstineret ab eorum contrarietate, utpote pro gratia gratiam recompensans"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "São João Crisóstomo7126",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O demônio também quis perturbar a ordem das coisas, e arrebatar a dignidade dos apóstolos, e sugerir a muitos que lhe obedecessem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit etiam Daemon perturbare ordinem rerum, et apostolorum rapere dignitatem, et suggerere multis ut ei obediant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Santo Atanásio7127",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Embora ele admitisse a verdade, no entanto, controlava suas palavras para que, ao mesmo tempo que a verdade, não divulgasse também sua iniquidade; para nos acostumar a não nos preocuparmos com tais coisas, mesmo que pareçam verdadeiras. Pois é indigno que, estando a Escritura divina conosco, sejamos instruídos pelo diabo; donde se segue que ele o repreendeu, dizendo: \"Cala-te e sai dele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis igitur vera fateretur, compescebat tamen eius sermonem, ne simul cum veritate etiam suam iniquitatem promulget; ut nos etiam assuefaciat ne curemus de talibus, etsi vera loqui videantur. Nefas est enim ut cum adsit nobis Scriptura divina, instruamur a Diabolo; unde sequitur et increpavit illum, dicens: obmutesce, et exi ab illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Beda, o Venerável7128",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por permissão divina, o homem libertado do demônio é lançado ao meio, para que a virtude do salvador atraia mais pessoas ao caminho da salvação; donde se segue que, ao lançá-lo o demônio ao meio, ele saiu dele, e nada lhe fez mal. Parece, porém, contradizer o que aqui se diz em Marcos, que diz: \"e, tendo-o o espírito imundo rasgado, e gritando em alta voz, saiu dele\", a menos que entendamos que Marcos disse \"tendo-o rasgado\", o que Lucas diz \"e, ao lançá-lo ao meio\"; para que o que segue, \"e nada lhe fez mal\", seja entendido como que aquela agitação dos membros e aflição não o enfraqueceram, assim como os demônios costumam sair, mesmo com alguns membros amputados ou arrancados. Portanto, a restituição tão completa da saúde é admirada; pois segue: \"e houve temor em todos, e falavam uns com os outros, dizendo: 'O que é este verbo que manda e tem poder sobre os espíritos imundos, e eles saem?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divina autem permissione liberandus a Daemone homo proicitur in medium, ut virtus patefacta salvatoris plures ad viam salutis invitet; unde sequitur et cum proiecisset illum Daemonium in medium, exiit ab illo, nihilque illi nocuit. Videtur autem repugnare quod hic dicitur Marco qui ait: et discerpens eum spiritus immundus, et exclamans voce magna, exivit ab eo, nisi intelligamus hoc dixisse Marcum: discerpens eum, quod Lucas dicit et cum proiecisset illum in medium; ut quod secutus ait nihilque illi nocuit, intelligatur quia iactatio illa membrorum atque vexatio non eum debilitavit, sicut solent exire Daemonia etiam quibusdam membris amputatis aut evulsis. Unde merito pro tam integra restitutione sanitatis mirantur; nam sequitur et factus est pavor in omnibus, et colloquebantur ad invicem, dicentes: quod est hoc verbum quod in potestate et virtute imperat immundis spiritibus, et exeunt?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Teofilacto de Bulgária7129",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quase que dizem: \"Qual é esse mandamento que ordenou que ele saísse dele, e ele saiu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: quale est praeceptum hoc quod praecepit exi ab eo, et exit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Beda, o Venerável7130",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Expulsar demônios e santificar os homens, sim, podem; mas a própria palavra de Deus opera as virtudes com seu poder próprio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expellere quidem Daemonia et homines sancti, sed in verbo Dei, possunt; ipsum autem Dei verbum propria potestate virtutes operatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": ". Ambrosius.7131",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, aquele que na sinagoga possuía o espírito imundo, é o povo judeu, que, atado aos laços de Diabo, simulava a pureza corporal, mas contaminava-se com as imundícies da mente interior. E bem possuía o espírito imundo, pois havia perdido o Espírito Santo; pois o Diabo havia entrado, de onde Cristo havia saído.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem qui in synagoga spiritum habebat immundum, populus est Iudaeorum, qui innodatus Diaboli laqueis, simulatam corporis munditiam interioris mentis sordibus inquinabat: et bene spiritum immundum habebat, quia spiritum sanctum amiserat: introierat enim Diabolus, unde Christus exierat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    },
    {
        "id": "Teofilacto de Bulgária7132",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "É preciso saber também que muitos agora têm demônios, ou seja, aqueles que cumprem os desejos dos demônios, como os furiosos têm o demônio da ira, e assim por diante. Mas o Senhor veio à sinagoga, quando a mente do homem estiver congregada, e então diz ao demônio que habita: cale-se; e imediatamente, expulsando-o para o meio, sai dele; pois não convém ao homem ser sempre irascível, pois isso é bestial; nem sempre sem ira, pois isso é insensível: mas é preciso caminhar pelo meio termo, e ter ira contra os males; e assim o homem é expulso quando o espírito imundo sai dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est etiam, quod multi nunc Daemonia habent, scilicet qui Daemoniorum desideria implent, ut furiosi habent Daemonium irae, et sic de ceteris. Sed dominus in synagogam venit, cum mens hominis fuerit congregata, et tunc dicit Daemoni inhabitanti obmutesce; et statim eiciens eum in medium, egreditur ab eo; non enim decet hominem semper iracundum esse, bestiale namque hoc est; nec semper absque ira, insensibile namque hoc est: sed medium iter ambulare oportet, et iram contra mala habere; et sic proicitur homo cum immundus spiritus ab eo egreditur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85792"
    }
]