[
    {
        "id": "São João Crisóstomo7150",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Depois que foi conferida aos povos utilidade suficiente por meio dos milagres, era necessário que ele se ausentasse; pois os milagres maiores são considerados após a ausência do que os opera, enquanto eles clamam mais e gozam do lugar da voz; daí se dizer: \"Mas, quando o dia nasceu, ele saiu e foi para um lugar deserto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam satis utilitatis populis per miracula est collatum, oportebat eum abesse: maiora namque putantur miracula post absentiam operantis, dum ipsa magis exclamant, et vice vocis fruuntur; unde dicitur facta autem die, egressus ibat in desertum locum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    },
    {
        "id": ". Graecus.7151",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Também foi ao deserto, como disse Marcos, e orava: não porque ele precisasse da oração, mas para que se tornasse para nós forma de boa operação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abiit etiam in desertum, ut Marcus dixit, et orabat: non quod ipse oratione indigeret, sed ut nobis bonae operationis fieret forma"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    },
    {
        "id": "São João Crisóstomo7152",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os fariseus, embora os milagres o anunciassem, escandalizavam-se com o poder de Cristo; o povo, porém, ouvindo suas palavras, concordava e o seguia; donde se segue que as multidões o buscavam e vinham até ele; e o detinham para que não se afastasse deles; não, porém, alguns dos principais ou escribas, mas aqueles cuja malícia não os tinha tingido, e que possuíam a consciência íntegra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei quidem, ipsis prodigiis praedicantibus, potentia Christi scandalizabantur; populi vero eloquia audientes, acquiescebant et sequebantur; unde sequitur et turbae requirebant eum, et venerunt usque ad ipsum; et detinebant illum, ne discederet ab eis; non quidem aliqui primatum aut Scribarum, sed quoscumque malitiae fucus non denigraverat, et illaesam habebant conscientiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    },
    {
        "id": ". Graecus.7153",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "O fato de Marcos dizer que os apóstolos chegaram a ele, dizendo que todos o procuram, e Lucas dizer que o povo chegou, não se contradiz. Pois o povo havia se aproximado dele, seguindo os passos dos apóstolos; o Senhor, contudo, se alegrava em ser detido, mas ordenava que o soltassem, para que outros também participassem de sua doutrina, como se o tempo de sua presença não fosse durar muito; daí se segue que ele diz a eles: \"Porque também em outras cidades me convém anunciar o Reino de Deus, pois para isso fui enviado.\" Marcos diz: \"Para isso vim\", mostrando a grandeza de sua divindade e a sua voluntária humilhação; Lucas, porém, diz: \"Para isso fui enviado\", mostrando a encarnação, e chamando a missão de beneplácito do Pai; e aquele, simplesmente, diz: \"para pregar\", este, porém, acrescenta \"o Reino de Deus\", que é Cristo mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Marcus dicit apostolos pervenisse ad eum dicentes quod omnes quaerunt te, Lucas vero dicat populus pervenisse, non discrepant ab invicem. Applicuerant enim ad ipsum populi, apostolorum sequentes vestigia; dominus autem gaudebat detentus, sed mandabat ut eum dimitterent, ut etiam alii participes forent eius doctrinae, quasi tempore suae praesentiae non multum duraturo; unde sequitur quibus ait: quia et aliis civitatibus oportet me evangelizare regnum Dei, quia ideo missus sum. Marcus dicit: ad hoc veni, ostendens divinitatis eius celsitudinem, et voluntariam exinanitionem; Lucas vero dicit ad hoc missus sum, idest incarnationem ostendens, necnon beneplacitum patris missionem appellans; et ille quidem simpliciter dicit: ut praedicem, iste vero regnum Dei adiungit, quod est ipse Christus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    },
    {
        "id": "São João Crisóstomo7154",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Considere também que ele poderia, permanecendo no mesmo lugar, atrair a todos para si; mas não o fez, dando-nos exemplo de que devemos percorrer e procurar os que perecem, como o pastor a ovelha perdida e o médico o doente: pois uma única alma recuperada pode apagar mil pecados; daí se segue que ele pregava nas sinagogas da Galiléia.  Frequentava as sinagogas, ensinando que não era um sedutor; pois se vivesse em um só lugar, seria acusado de se esconder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam considera, quod poterat in eodem loco manendo, omnes attrahere ad se; non tamen hoc fecit, praebens nobis exemplum ut perambulemus et requiramus pereuntes, sicut pastor ovem perditam, et medicus accedit ad infirmum: una enim anima recuperata, poterit aliquis mille delicta abolere; unde et hic sequitur et erat praedicans in synagogis Galilaeae. Frequentabat quidem synagogas, docens illos quod non esset seductor: nam si iugiter inhabitata coleret, diffamarent eum velut latitantem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    },
    {
        "id": "Beda, o Venerável7155",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se o ocaso do sol simbolicamente representa a morte do Senhor, o dia que retorna indica a sua ressurreição; e, com a luz manifestada, é procurado pelas multidões de crentes e, encontrado no deserto das nações, é detido para que não se vá; especialmente porque isso aconteceu no primeiro dia da semana, em que a ressurreição foi celebrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem occasu solis mystice mors domini exprimitur, die redeunte resurrectio illius indicatur; cuius manifestata luce, a credentium turbis requiritur, et in gentium deserto inventus, ne abeat detinetur; maxime cum hoc contigerit prima sabbati, quo resurrectio celebrata est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85795"
    }
]