[
    {
        "id": "Gregorius in Evang.8740",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Como foram dados preceitos elevados, imediatamente é adicionada uma comparação da construção de algo elevado, quando se diz: \"Pois quem de vós, querendo construir uma torre, não se senta primeiro e calcula os gastos necessários, se tiver para completá-la?  Pois tudo o que fazemos, devemos antecipar-nos por meio do estudo e da consideração.  Portanto, se desejamos construir uma torre de humildade, devemos nos preparar previamente para as adversidades deste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia sublimia praecepta data sunt, protinus comparatio aedificandae sublimitatis adiungitur cum dicitur quis enim ex vobis volens turrim aedificare, nonne prius sedens computat sumptus qui necessarii sunt, si habeat ad perficiendum? Omne enim quod agimus, praevenire per studium considerationis debemus. Si igitur humilitatis turrim construere cupimus, prius nos praeparare ad adversa huius saeculi debemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "São Basílio8741",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Uma torre alta e imponente, adequada para a guarda da cidade e a percepção dos ataques inimigos, é o intelecto conservador dos bens, previdente contra os contrários. Para a sua construção, o Senhor ordena que se coloque o cálculo, se a faculdade o permitir, até o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel turris est alta speculatio ad custodiam civitatis et perceptionem hostilium occursuum apta: ad huius instar nobis datus est intellectus conservativus bonorum, praemeditativus contrariorum; ad huius aedificationem praecipit dominus sedentes ponere calculum, si suppetat facultas ad finem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Gregorius Nyssenus.8742",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "É necessário insistir para que o fim de qualquer propósito árduo seja alcançado por meio de vários acréscimos dos mandamentos de Deus, consumando a obra divina; pois nem uma única pedra forma toda a estrutura da torre, nem um único mandamento conduz à perfeição da alma; mas é preciso que o fundamento subsista, e segundo o apóstolo, além disso, é necessário acrescentar materiais de ouro, prata e pedras preciosas; daí se segue que, depois de ter posto o fundamento, e não conseguir completá-lo, todos os que o virem comecem a zombar dele, dizendo: \"Este homem começou a construir, mas não pôde concluir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insistendum est enim ut cuiuslibet ardui propositi terminus attingatur variis augmentis mandatorum Dei, consummando opus divinum; nam neque lapis unus est tota turris fabrica, neque unicum mandatum ducit ad animae perfectionem; sed fundamentum oportet subsistere, et secundum apostolum insuper apparatus est auri, et argenti, et pretiosorum lapidum apponendus; unde subditur ne posteaquam posuerit fundamentum, et non potuerit perficere, omnes qui viderint, incipiant illudere ei dicentes, quia hic homo coepit aedificare, et non potuit consummare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "Teofilacto de Bulgária8743",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não devemos, pois, estabelecer o fundamento, isto é, seguir o início de Cristo, e não impor um fim, como aqueles dos quais João diz que muitos de seus discípulos se afastaram. Ou, entenda-se por fundamento a doutrina, por exemplo, sobre a abstinência. Portanto, é necessário que o edifício da operação se apoie sobre o fundamento mencionado, para que a torre da fortaleza contra o inimigo seja completada. Caso contrário, o homem será motivo de zombaria para aqueles que o veem, tanto homens quanto demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim debemus ponere fundamentum, idest sequi Christi initium, et finem non imponere, sicut illi de quibus Ioannes dicit quod multi ex discipulis eius abierunt retrorsum. Vel fundamentum intellige doctrinalem sermonem, puta de abstinentia. Opus est igitur praedicto fundamento operationis aedificium, ut perficiatur nobis turris fortitudinis a facie inimici. Alioquin deridetur homo a videntibus eum, tam hominibus quam Daemonibus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Gregorius.8744",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Em boas ações, se não vigiarmos atentamente contra os espíritos malignos, sofremos com os próprios zombadores, que temos como persuasores para o mal. Mas, uma analogia de menor para maior é apresentada, para que as coisas menores sejam ponderadas em relação às maiores; pois segue-se que, se um rei vai guerrear contra outro rei, não pensará primeiro se poderá enfrentar aquele que vem com vinte mil homens, se ele próprio só tem dez mil?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In bonis enim operationibus intenti, nisi contra malignos spiritus sollicite vigilemus, ipsos irrisores patimur, quos ad malum persuasores habemus. Sed ex minori ad maius similitudo subditur, ut ex rebus minimis maiora pensentur; nam sequitur aut quis rex iturus committere bellum adversus alium regem, nonne prius sedens cogitat si possit cum decem millibus occurrere ei qui cum viginti millibus venit ad se?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "Cyrillus.8745",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Pois nos incumbe a batalha contra as forças espirituais da maldade nos céus; e também nos pressiona a multidão de outros inimigos, o pecado carnal, a lei que se enfurece em nossos membros e as diversas paixões, isto é, a multidão terrível dos inimigos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incumbit enim nobis praelium contra spiritalia nequitiae in caelestibus; urget autem nos et aliorum hostium multitudo, carnale flagitium, lex saeviens in membris nostris, et variae passiones, hoc est dira hostium multitudo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Augustinus de quaest. Evang.8746",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, lutar com dez mil contra um rei que possui vinte mil, significa a simplicidade do homem cristão, lutando contra a duplicidade do Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel decem millia praeliaturi cum rege qui habet viginti millia, significant simplicitatem Christiani hominis, dimicaturi cum duplicitate Diaboli"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "Teofilacto de Bulgária8747",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O rei, que é o pecado reinando em nosso corpo mortal, também o nosso intelecto criado é um rei. Portanto, se ele quiser resistir ao pecado, que reflita consigo mesmo com toda a alma: pois os demônios são satélites do pecado, que parecem superar nossos dez mil em número de vinte mil, porque, sendo incorpóreos, comparados a nós, corpóreos, são considerados possuidores de muito mais força.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem rex peccatum regnans in nostro mortali corpore; sed et noster intellectus creatus est rex. Ergo si repugnare velit peccato, toto animo cogitet secum: nam Daemones sunt peccati satellites, qui videntur viginti millium numero praecellere decem millia nostra: quia cum incorporei sint, nobis comparati corporeis, multo maiorem fortitudinem habere censentur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Augustinus.8748",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim como uma torre inacabada pode desanimar aqueles que dizem: \"Este homem começou a construir, mas não pôde concluir\"; assim, no caso do rei com quem se deve lutar, a própria paz foi acusada, pois ele, ainda que distante, envia embaixada, pedindo o que é da paz; significando também que não suportam as ameaças das tentações vindouras do Diabo aqueles que não renunciam a tudo o que possuem e fazem a paz com ele, consentindo que ele cometa pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem de turri non perfecta per opprobrium deterruit dicentium quia hic homo coepit aedificare, et non potuit consummare; sic in rege cum quo dimicandum est, ipsam pacem accusavit, cum subdit alioquin, adhuc illo longe agente, legationem mittens, rogat ea quae pacis sunt: significans etiam minas imminentium tentationum a Diabolo non sustinere eos qui non renuntiant omnibus quae possident, et pacem cum eo facere, consentiendo illi ad committendum peccata"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Gregorius.8749",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, de outra forma.  Nesse terrível julgamento com nosso rei, não comparecemos ao tribunal em igualdade de condições; pois dez mil contra vinte mil, são um número simples contra um número duplo.  Portanto, ele vem com um exército duplo contra um simples, porque nós, mal preparados no trabalho, discutimos, ao mesmo tempo, sobre a obra e o pensamento.  Assim, enquanto ele ainda está longe, pois ainda não é visível por meio do julgamento, enviemos a ele nossa embaixada: as lágrimas, as obras de misericórdia, as ofertas de reconciliação; esta é a nossa embaixada, que aplaca o rei que se aproxima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In illo tremendo examine cum rege nostro ex aequo ad iudicium non venimus; decem millia quippe ad viginti millia, simplum ad duplum sunt. Cum duplo ergo exercitu contra simplum venit, quia nos vix in solo opere praeparatos simul de opere et cogitatione discutit. Dum ergo adhuc longe est, quia adhuc praesens per iudicium non videtur, mittamus ad eum legationem lacrymas nostras, misericordiae opera, hostias placationis; haec est nostra legatio, quae regem venientem placat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": ". Augustinus ad Laetam.8750",
        "title": ". Augustinus ad Laetam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Laetam.",
        "content": "Como, porém, essas analogias se relacionam, a própria conclusão o mostrou suficientemente, dizendo assim: \"Portanto, todo aquele de vós que não renuncia a tudo o que possui, não pode ser meu discípulo.\" Assim, os gastos para a construção da torre, e a valentia de dez mil contra um rei que possui vinte mil, não é mais do que cada um renunciar a tudo o que é seu.  A preposição anterior concorda com a última afirmação: pois, no fato de alguém renunciar a tudo o que possui, está também contido o fato de odiar pai, mãe, mulher, filhos, irmãos e irmãs, e até mesmo a própria alma.  Pois todas essas coisas são propriedades de alguém, que geralmente implicam e impedem a obtenção não dessas propriedades temporais, mas dos bens que permanecem para sempre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem pertineant istae similitudines, ipsa conclusione satis aperuit, dicens sic ergo omnis ex vobis qui non renuntiat omnibus quae possidet, non potest meus esse discipulus. Itaque sumptus ad turrim aedificandam, et valentia decem millium adversus regem qui viginti millia habet, nihil aliud est, quam ut renuntiet unusquisque omnibus quae sunt eius. Praelocutio autem superior cum extrema locutione concordat: in eo enim quod aliquis renuntiat omnibus quae sunt eius, etiam illud continetur ut oderit patrem suum, et matrem, et uxorem, et filios, et fratres, et sorores, adhuc et animam suam. Omnia enim haec propria alicuius sunt, quae plerumque implicant et impediunt ab obtinenda non ista propria temporaliter transitura, sed in aeternum mansura communia"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "São Basílio8751",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Entretanto, a intenção do Senhor, por meio dos exemplos mencionados, não é, de modo algum, conceder aos seus discípulos o poder de se tornarem ou não discípulos, assim como se permite ou não iniciar um fundamento ou tratar da paz; mas mostrar a impossibilidade de observar o beneplácito divino entre as distrações da alma, entre as quais se encontra o perigo da ação venal, provocada pelas astúcias do Demônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem intentio domini per exempla praedicta non utique praebere potestatem eius discipulum fieri vel non fieri, sicut licet vel non inchoare fundamentum vel tractare pacem; sed ostendere impossibilitatem divini beneplaciti observandi inter distrahentia animam, inter quae periclitatur facta venalis ab astutiis Daemonis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    },
    {
        "id": "Beda, o Venerável8752",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Há, porém, diferença entre renunciar a tudo e abandonar tudo: pois poucos perfeitos conseguem abandonar tudo, isto é, relegar as preocupações do mundo; mas a todos os fiéis compete renunciar a tudo, isto é, possuir as coisas do mundo de tal forma que, contudo, não sejam por elas aprisionados no mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Distat autem inter renuntiare omnibus et relinquere omnia: paucorum enim perfectorum est relinquere omnia, hoc est curas mundi postponere; cunctorum autem fidelium est renuntiare omnibus, hoc est sic tenere quae mundi sunt, ut tamen per ea non teneantur in mundo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85889"
    }
]