[
    {
        "id": "Beda, o Venerável8753",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Disse anteriormente que a torre das virtudes não só deve ser iniciada, mas também consumada: a isso se refere o que se diz: \"bom é o sal\". Bom é o sal da sabedoria espiritual, para temperar os segredos do coração, sim, para se tornar, com os apóstolos, o sal da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat superius turrim virtutum non solum inchoandam, sed etiam consummandam: ad quod pertinet quod dicitur bonum est sal. Bonum est sal sapientiae spiritualis cordis arcana condire, immo cum apostolis sal terrae fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    },
    {
        "id": "Eusébio de Cesareia8754",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "O sal, na sua substância, é composto de água e espírito, participando de uma pequena quantidade de terra.  No entanto, ele seca a natureza fluida dos corpos corrompidos, preservando os corpos mortos.  Portanto, merecidamente compara seus discípulos ao sal, porque eles foram regenerados pela água e pelo espírito.  E, quando totalmente viviam espiritualmente, e não segundo a carne, convertiam a vida corrupta dos homens que habitavam a terra, como o sal, e, com uma vida virtuosa, alegravam e temperavam seus seguidores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sal enim secundum substantiam quidem ex aqua constat et spiritu, modicum quid terrestreitatis participans. Desiccat autem fluidam naturam corruptorum corporum, ut mortua corpora conservet. Merito igitur discipulos suos comparat sali, eo quod ipsi regenerati sunt per aquam et spiritum. Cumque toti spiritualiter viverent, et non secundum carnem, ad modum salis corruptam vitam hominum in terra degentium convertebant, et virtuosa vita suos sequaces oblectando condiebant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    },
    {
        "id": "Teofilacto de Bulgária8755",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não apenas aqueles que receberam a graça de mestre, mas também os leigos, são chamados a serem úteis aos próximos, como o sal.  Se, porém, aquele que pretende ser útil aos outros se tornar corrupto, não poderá ajudar; daí segue-se que, se o sal se tornar imprestável, com que se temperará?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem eos qui donati sunt magistrali gratia, sed etiam idiotas exposcit ad modum salis fieri utiles proximis. Si vero qui futurus est utilis aliis, fiat reprobus, iuvari non poterit; unde sequitur si autem sal evanuerit, in quo condietur?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    },
    {
        "id": "Beda, o Venerável8756",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quase que diz: se alguém, uma vez iluminado pelo condimento da verdade, retornar à apostasia, com qual outro mestre será corrigido? Aquele que, ou seja, tendo provado a doçura da sabedoria que experimentou, ou amedrontado pelas adversidades do século, ou atraído pelas seduções, a rejeitou; daí resulta que não é útil nem à terra, nem ao esterco; mas será lançado fora. Pois, quando o sal deixa de ser útil para temperar alimentos e secar carnes, já não será de uso algum: nem útil à terra, pois a sua adição impede o crescimento, nem ao esterco, pois não será útil à agricultura. Assim, aquele que, após conhecer a verdade, recua, não pode produzir o fruto de boas obras, nem ajudar outros a crescer; mas deve ser expulso, isto é, separado da unidade da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si quis semel condimento veritatis illuminatus ad apostasiam redierit, quo alio doctore corrigetur? Qui scilicet eam quam ipse gustavit sapientiae dulcedinem, vel adversis saeculi perterritus, vel illecebris illectus abiecit; unde sequitur neque in terram, neque in sterquilinium utile est; sed foras mittetur. Sal enim cum ad condiendos cibos carnesque siccandas valere desierit, nulli iam usui aptum erit: neque enim in terram utile est, cuius iniectu germinare prohibetur, neque in sterquilinium agriculturae profuturum: sic qui post agnitionem veritatis retrocedit, neque ipse fructum boni operis ferre, nec alios excolere valet; sed foras mittendus est, hoc est ab Ecclesiae unitate secernendus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    },
    {
        "id": "Teofilacto de Bulgária8757",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, porque o discurso era parabólico e obscuro, o Senhor, para despertar os ouvintes, a fim de que não interpretassem de qualquer maneira o que foi dito sobre o sal, acrescentou: \"quem tem ouvidos para ouvir, ouça\"; isto é, se alguém possui sabedoria, que entenda: pois aqui devemos entender por ouvidos a capacidade cognitiva da alma e a aptidão para entender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum, quia sermo parabolicus et obscurus erat, excitans dominus auditores, ne qualitercumque acciperent quod dictum est de sale, subdit qui habet aures audiendi, audiat; hoc est, si cui sapientia inest, intelligat: aures enim hic cognoscitivam vim animae et aptitudinem intelligendi accipere debemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    },
    {
        "id": "Beda, o Venerável8758",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ouça também, não desprezando, mas obedecendo e fazendo o que diz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiat etiam non contemnendo, sed obediendo, et faciendo quae dicit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85890"
    }
]