[
    {
        "id": "Teofilacto de Bulgária8688",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Das duas partes da refeição, ou seja, os que convidam e os convidados, já havia advertido os convidados sobre a humildade; consequentemente, ao advertir o que convida, o recompensa, impedindo-o de fazer a refeição por causa da graça dos homens; donde se diz: \"mas ele disse ao que o convidara: quando fizeres um almoço ou uma refeição, não chames teus amigos, nem irmãos, nem parentes, nem vizinhos, nem ricos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex duabus partibus coena composita, scilicet ex vocantibus et vocatis, partem vocatorum ad humilitatem iam monuerat; consequenter vocantem monendo remunerat, retrahens eum ne gratia hominum convivaret; unde dicitur dicebat autem ei qui se invitaverat: cum facis prandium aut coenam, noli vocare amicos tuos neque fratres neque cognatos neque vicinos neque divites"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "São João Crisóstomo8689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitas causas há pelas quais se contrai o pacto de amizade; e as ilícitas, de fato, deixamos de lado, mas apresentaremos as naturais e as morais: as naturais, por exemplo, do pai para com o filho, do irmão para com o irmão, e outras semelhantes; o que significa dizer \"nem irmãos, nem parentes\"; as morais, por exemplo, o fato de ser conviva ou vizinho; e, quanto a estes, diz \"nem vizinhos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multae causae sunt quibus amicitiae foedus contrahitur; et illicitas quidem praetermittimus, proponemus autem naturales et morales: naturales quidem, puta patris ad filium, fratris ad fratrem, et aliorum huiusmodi; quod significat dicens neque fratres neque cognatos; morales autem: puta conviva factus est, aut convicinus est; et quantum ad hos dicit neque vicinos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "Beda, o Venerável8690",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, não proíbe os irmãos, amigos e ricos de se confraternizarem em refeições, como se fosse um pecado; mas, como os demais negócios humanos, mostra que não valem para merecer os prêmios da vida celestial; donde se segue \"e não aconteça que eles te convide novamente e haja retribuição para ti\". Não diz: \"e isso será pecado para ti\". O que é semelhante ao que diz em outro lugar: \"e se fizerdes bem a quem vos faz bem, qual é a vossa graça?\". Há, entretanto, algumas confraternizações entre irmãos e vizinhos que não só recebem retribuição no presente, mas também condenação no futuro; que ou são celebradas com a contribuição de todos, ou costumam ser oferecidas pelos companheiros em turnos; nas quais se concorda em que coisas más sejam feitas, e a diversidade de prazeres excite a luxúria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fratres igitur et amicos et divites alterutrum convivia celebrare non quasi scelus interdicit; sed, sicut cetera necessitatis humanae commercia, ad promerenda vitae caelestis praemia, nil valere ostendit; unde subdit ne forte et ipsi te reinvitent, et fiat tibi retributio. Non ait: et fiet tibi peccatum. Cui simile est id quod alibi dicit: et si bene feceritis his qui vobis bene faciunt, quae vobis est gratia? Sunt tamen quaedam mutua fratrum vicinorumque convivia, quae non solum in praesenti retributionem, sed et damnationem percipiunt in futuro; quae aut collatione omnium celebrantur; aut vicibus solent a contubernalibus exhiberi: in quibus ad hoc convenitur ut foeda gerantur, et ex copia incitetur libidinis diversa voluptas"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "São João Crisóstomo8691",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, não devemos conceder benefícios a outros com a esperança de que eles nos retribuam; pois essa é uma intenção fria, da qual surge uma amizade que se desvanece mais rapidamente.  Se, porém, convidarmos o pobre, teremos a Deus, que jamais se esquece, como devedor; daí segue-se que, quando fizermos um banquete, convidemos os pobres, os enfermos, os coxos e os cegos.  Quanto menor for o irmão, tanto mais Cristo se aproxima e visita por meio dele.  Pois quem recebe grande honra, muitas vezes o faz por vaidade; e também muitas vezes busca proveito, para que ele mesmo seja promovido por meio dele.  Poderíamos, de fato, propor muitos senadores ilustres que fazem isso para obter maior favor dos príncipes por meio deles.  Portanto, não procuremos aqueles que podem nos retribuir; pois, assim, seremos felizes, porque eles não podem retribuir-nos.  Portanto, não nos perturbemos quando não recebemos a recompensa dos benefícios, mas quando a recebemos; pois, se a recebermos, não a receberemos mais lá; mas se o homem não retribuir, então Deus retribuirá lá; daí segue-se que ele retribuirá na ressurreição dos justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur hac spe aliis beneficia conferamus ut nobis retribuant; haec enim frigida est intentio: unde talis amicitia celerius evanescit. Si vero pauperem vocaveris, Deum numquam obliviscentem habebis debitorem; unde sequitur sed cum facis convivium, voca pauperes, debiles, claudos et caecos. Quanto enim minor est frater, tanto magis per eum Christus accedit et visitat. Nam qui magnum suscipit, saepe propter vanam gloriam facit: sed et utilitas pluries quaeritur, ut promoveatur per illum. Possem quidem plures proponere ob hoc celeberrimos senatorum colentes, ut illis mediantibus ampliorem gratiam obtineant principum. Non igitur illos quaeramus qui nobis retribuere possunt; sequitur enim et beatus eris, quia non habent retribuere tibi. Non ergo turbemur cum non recipimus beneficii recompensationem, sed cum receperimus: quoniam si receperimus, non amplius recipiemus illic; sed si minime retribuat homo, tunc ibi Deus retribuet; unde sequitur retribuetur enim in resurrectione iustorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "Beda, o Venerável8692",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E se todos ressuscitarem, a ressurreição dos justos é chamada assim porque, nesta ressurreição, eles não duvidam de serem felizes; portanto, quem convida os pobres ao banquete receberá recompensas no futuro; mas quem convida amigos, irmãos e ricos, já recebeu sua recompensa.  Mas se o faz por Deus, como exemplo dos filhos de Jó, assim como os outros deveres da caridade fraterna, quem ordenou recompensará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et si omnes resurgunt, iustorum tamen resurrectio dicitur, quia in hac resurrectione beatos se esse non dubitant; ergo qui pauperes ad convivium vocant, in futuro praemia recipient; qui autem amicos, fratres et divites vocat, recepit mercedem suam. Sed si hoc propter Deum facit in exemplum filiorum Iob, sicut cetera fraternae dilectionis officia, ipse qui iussit remunerat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "São João Crisóstomo8693",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas dizem: o pobre é imundo e sujo. Lave-o e faça-o sentar-se à mesa convosco. Se tem roupas sujas, forneça-lhe vestes limpas.  Cristo se aproxima por meio dele, e você fala tolices?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicitis: immundus est pauper et sordidus. Lava eum, et fac tecum in mensa sedere. Si vestes sordidas habet, mundum indumentum exhibeas. Christus accedit per eum, et tu frivola loqueris?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "Gregorius Nyssenus.8694",
        "title": "Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nyssenus.",
        "content": "Portanto, não despreze os que jazem, como se não merecessem nada; pense quem são e encontrará a preciosidade neles.  Vestiram a imagem do Salvador, herdeiros de bens futuros, portadores das chaves do reino, acusadores e advogados qualificados, não falando, mas observados pelo juiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo negligas iacentes, quasi nullo sint digni; cogita qui sint, et pretiositatem eorum invenies. Salvatoris induerunt imaginem, futurorum bonorum heredes, regni clavigeri, accusatores et excusatores idonei, non loquentes, sed inspecti a iudice"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "São João Crisóstomo8695",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, convém recebê-los no alto, no solar; se isso não for possível, pelo menos, em baixo, onde estão os servos e os criados, receba Cristo: que pelo menos o pobre seja o mordomo da casa; pois onde há esmola, o Diabo não ousa entrar; e se não se senta com eles, pelo menos mande-lhes porções da mesa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decet ergo eos sursum in solario suscipere; si non placet, saltem deorsum, ubi sunt subiugalia et famuli, Christum suscipias: fiat saltem pauper aedituus: ubi enim est eleemosyna, non audet intrare Diabolus: et si non secum consedeas, mitte saltem eis de mensa fercula"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    },
    {
        "id": "Orígenes de Alexandria8696",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "No entanto, simbolicamente, quem evita a vaidade convida os pobres, isto é, os ignorantes, a um banquete espiritual para enriquecê-los; os enfermos, aqueles que têm a consciência ferida, para curá-los; os coxos, aqueles que se desviam da razão, para que sigam os caminhos retos; os cegos, aqueles que carecem da contemplação da verdade, para que vejam a verdadeira luz.  O fato de se dizer que eles não podem retribuir-lhe, significa que eles não sabem dar uma resposta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice vero qui vanam gloriam vitat, vocat ad spirituale convivium pauperes, idest imperitos, ut ditet; debiles, hoc est laesam conscientiam habentes, ut sanet; claudos, idest declinantes a ratione, ut rectas semitas faciant; caecos, idest qui carent contemplatione veritatis, ut veram lucem videant. Quod autem dicitur non possunt retribuere tibi, idest non noverunt responsum proferre"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85886"
    }
]