[
    {
        "id": "Ambrosius.8679",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Primeiro, o hidrópico foi curado, pois o fluxo excessivo da carne o sobrecarregava, extinguindo o ardor do espírito: depois, a humildade é ensinada, quando, em um banquete de casamento, o desejo de um lugar mais elevado é contido; daí diz: \"Disse, porém, a quem o convidara, uma parábola, mostrando como os convidados escolheriam os primeiros lugares, dizendo-lhes: quando fores convidado a um casamento, não te assentes no primeiro lugar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius curatus est hydropicus, in quo fluxus carnis exuberans, animae gravabat officia, spiritus extinguebat ardorem: deinde docetur humilitas, dum in convivio nuptiali appetentia loci superioris arcetur; unde dicitur dicebat autem ad invitatos parabolam, intendens quomodo primos accubitus eligerent, dicens ad illos: cum invitatus fueris ad nuptias, non discumbas in primo loco"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": ". Cyrillus.8680",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Saltar prontamente para honras que não nos convêm demonstra que somos presunçosos e enche nossos atos de reprovação; daí segue que, se acaso a honra te for oferecida por aquele que te convidou, e aquele que te e a ele convidou chegar, e disser: \"dá lugar a este\", então começarás, com vergonha, a ocupar o último lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prosilire enim prompte ad honores qui nobis non conveniunt, indicat nos temerarios esse, et nostra facta vituperio replet; unde sequitur ne forte honoratio te sit invitatus ab illo, et veniens is qui te et illum vocavit, dicat tibi: da huic locum; et tunc incipias cum rubore novissimum locum tenere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": "São João Crisóstomo8681",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E assim, aquele que cobiçou o honroso prêmio, de forma alguma o obteve, mas sofreu repulsas; e esforçando-se para que abunde em honrarias, não é honrado. E porque nada é equivalente à modéstia, conduz o ouvinte ao oposto. Não somente proíbe almejar o primado, mas também ordena que busque o último lugar; donde se segue que, quando for chamado, vá, e sente-se no último lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic quod concupivit, nequaquam obtinuit ambitiosus honoris, sed passus est repulsam; et satagens qualiter abundet honoribus, non honoratur. Et quia nihil est aequipollens modestiae, auditorem ad oppositum ducit. Non solum prohibet ambire primatum, sed et venari iubet ultima; unde sequitur sed cum vocatus fueris, vade, recumbe in novissimo loco"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": ". Cyrillus.8682",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Se alguém não quer ser colocado acima dos outros, alcança isso por sentença divina; donde se segue que, quando vier aquele que o convidou, lhe diga: amigo, suba para cima. Dizendo isso, não censura duramente, mas suavemente ordena: pois a advertência basta aos discretos; e assim, por meio da humildade, alguém é coroado com honra; donde se segue que então haverá glória para ti perante os que se sentam à mesa contigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim aliquis non vult aliis praelocari, nanciscitur hoc ex divina sententia; unde sequitur ut cum venerit qui te invitavit, dicat tibi: amice, ascende superius. Haec dicens, non graviter obiurgat, sed leniter iniungit: sufficit enim monitio apud discretos; et sic pro humilitate aliquis coronatur honore; unde sequitur tunc erit tibi gloria coram simul discumbentibus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": "São Basílio8683",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Portanto, ocupar o último lugar nas refeições, segundo o mandamento do Senhor, é conveniente, mas, por outro lado, ir a isso com contenciosidade é reprovado como algo que interrompe a ordem e causa tumulto; e a controvérsia sobre isso equipará vocês aos que discutem sobre o primado. Portanto, assim como aqui o Senhor diz, é conveniente para quem faz o banquete estabelecer a ordem dos lugares. Assim, também, na paciência, nos sustentaremos mutuamente honestamente, e, seguindo tudo segundo a ordem, não para a aparência de muitos; nem pareceremos cultivar a humildade por meio de violenta contradição; mas obteríamos mais a humildade pela paciência; pois o testemunho da superbia é maior por meio da repugnância do que pelo primeiro lugar, quando o obtemos com autoridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occupare igitur locum ultimum in conviviis, iuxta mandatum dominicum, conveniens est, sed rursum in hunc contentiose irruere reprobatum tamquam interemptorium ordinis et causativum tumultus: et de eo mota contentio aequiparabit vos litigantibus de primatu. Quapropter, sicut hic dominus dicit, expedit convivium facienti committere accubitus ordinem. Sic et in patientia nos mutuo sustinebimus honeste, et secundum ordinem omnia prosequentes, non ad apparentiam plurium; nec videbimur humilitatem pertractare per vehementem contradictionem; magis autem humilitatem per patientiam obtineremus: maius est enim ex repugnantia superbiae indicium quam ex primo accubitu, quando eum cum imperio obtinemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": "Teofilacto de Bulgária8684",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ninguém, porém, pense que a doutrina precedente de Cristo seja pequena e indigna do ápice da palavra de Deus; pois não dirá que é piedoso um médico que promete curar a gota, mas não quer cuidar de um golpe no dedo ou dor de dente. Além disso, como poderia ser pequena a paixão pela vaidade, que buscava os primeiros lugares à mesa? Era, portanto, próprio de um mestre da humildade amputar toda a raiz do mal. E considere também que, estando presente a ceia e a paixão do primado, atormentando os miseráveis diante do Salvador, havia oportunidade para a advertência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem putet praemissam Christi doctrinam modicam esse, et indignam culminis Dei verbi; non enim pium dices esse medicum pollicitum sanare podagram, ictum vero digiti vel dentis dolorem nolentem curare. Porro quomodo parva passio vanae gloriae, quae versabat primos perquirentes accubitus? Decebat igitur humilitatis magistrum omnem ramum pravae radicis amputare. Sed et illud considera, quia praesto coena, et passione primatus coram salvatore vexante miseros, opportunitatem habebat monitio"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": ". Cyrillus.8685",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, mostrando esse exemplo modesto do desprezo dos ambiciosos e da exaltação dos que não o são, acrescenta o grande ao pequeno, proferindo uma sentença geral, quando se diz que todo aquele que se exalta será humilhado; e aquele que se humilha será exaltado: o que se diz segundo o juízo divino, não segundo o costume humano, segundo o qual muitos que cobiçam a honra a alcançam, enquanto outros, que se humilham, permanecem inglórios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenso igitur tam modico exemplo ambitiosorum contemptu, et non ambitiosorum exaltatione adicit magnum parvo, generalem sententiam proferens, cum subditur quia omnis qui se exaltat, humiliabitur; et qui se humiliat, exaltabitur: quod dicitur secundum divinum iudicium, non secundum humanam consuetudinem, secundum quam plures concupiscentes honorem consequuntur, alii vero se humiliantes inglorii remanent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": "Teofilacto de Bulgária8686",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porém, não é reverenciado, nem por todos os homens, aquele que se impõe em honrarias; mas enquanto alguns o honram, outros o detraem, e às vezes até os próprios que o honram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro non finaliter nec omnibus hominibus est reverendus qui se honoribus ingerit; sed dum a quibusdam honoratur, alii detrahunt ei, et quandoque etiam ipsi honorantes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    },
    {
        "id": "Beda, o Venerável8687",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, visto que o evangelista chama esta advertência de parábola, brevemente devemos considerar o que ela significa simbolicamente. Qualquer um que, convidado, participe das bodas de Cristo e da Igreja, unido aos membros da Igreja pela fé, não se exalte, como se fosse superior aos outros, gloriando-se de seus méritos: pois dará lugar ao mais honrado depois do convidado, quando, ultrapassando a agilidade daqueles que o seguiram em Cristo, e com vergonha, ocupa o último lugar, quando, reconhecendo os méritos dos outros, humilha qualquer sentimento de grandeza em sua própria ação. Mas alguém se senta no último lugar, segundo o dito: \"quanto maior és, tanto mais te humilhas em tudo\". E, porém, quando o Senhor vier, encontrando-o humilde, o abençoará com o nome de amigo e lhe ordenará que suba para cima; pois aquele que se humilhou como uma criança, este é o maior no Reino dos Céus. E diz-se belamente: \"então haverá glória para ti\", para que não comece agora a procurar o que lhe é reservado no final.  Pode-se também entender isso nesta vida; pois diariamente o Senhor entra em suas bodas, desprezando os soberbos e muitas vezes concedendo aos humildes tantos dons de seu espírito, para que, admirando-os, glorifique a assembléia dos que se sentam à mesa, ou seja, os fiéis.  Da conclusão geral, que se segue, fica claro que o discurso anterior do Senhor deve ser entendido tipicamente. Pois nem todo aquele que se exalta diante dos homens é humilhado; ou aquele que se humilha em presença dos homens é por eles exaltado; mas aquele que se eleva por seus méritos será humilhado pelo Senhor; e aquele que se humilha por seus benefícios será exaltado por Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam hanc admonitionem Evangelista parabolam vocat, breviter intuendum quid mystice significet. Quisquis nuptias Christi et Ecclesiae invitatus adierit, membris Ecclesiae per fidem coniunctus, non se extollat, quasi sublimior ceteris, de meritis gloriando: dabit enim locum honoratiori post invitato, cum illorum qui se in Christo secuti sunt agilitate praeitur, et cum rubore novissimum locum tenet, quando de aliis meliora cognoscens, quicquid de sua operatione celsum sentiebat humiliat. Sed recumbit aliquis in novissimo loco, secundum illud: quanto magnus es, humilia te in omnibus. Veniens autem dominus, quem humilem invenerit, amici nomine beatificans, ascendere superius praecipiet: quicumque enim humiliaverit se sicut parvulus, hic est maior in regno caelorum. Pulchre autem dicitur tunc erit tibi gloria, ne nunc quaerere incipias quod tibi servatur in fine. Potest etiam et hoc in hac vita intelligi; quia quotidie dominus suas nuptias intrat, superbos despiciens, et humilibus saepe tanta sui spiritus dona praestans, ut discumbentium, idest fidelium, coetus, eos admirando glorificet. Ex conclusione vero generali, quae subditur, manifeste claret praecedentem domini sermonem typice intelligendum. Neque enim omnis qui se coram hominibus exaltat, humiliatur; aut qui se in conspectu hominum humiliat, exaltatur ab eis: sed qui se de meritis elevat, humiliabitur a domino; et qui se de beneficiis humiliat, exaltabitur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85885"
    }
]