[
    {
        "id": "Eusébio de Cesareia8697",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "O Senhor, anteriormente, ensinara a preparar um banquete para aqueles que não podem retribuir, pois a recompensa será na ressurreição dos justos; e, portanto, alguém, entendendo que a ressurreição dos justos e o reino de Deus são a mesma coisa, recomenda essa recompensa.  Pois, depois de ouvir alguém falar sobre aqueles que se sentam à mesa juntos, ele lhe disse: \"Feliz aquele que comer pão no reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuerat supra dominus praeparare convivium rependere nequeuntibus, cum sit recompensandum in resurrectione iustorum: et ideo quidam intelligens unum et idem esse resurrectionem iustorum et regnum Dei, recompensationem praedictam commendat; sequitur enim haec cum audisset quidam de simul discumbentibus, dixit illi: beatus qui manducabit panem in regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8698",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Aquele homem era um animal, não percebendo com cuidado o que Cristo havia dito: pensava, pois, que as recompensas dos santos eram corporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo iste animalis erat, non diligenter percipiens ea quae Christus protulerat: putavit enim corporeas esse remunerationes sanctorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8699",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou porque ele ansiava por algo distante, e o pão que ele desejava estava sentado à sua frente.  Pois qual é o pão do reino de Deus, senão aquele que diz: \"Eu sou o pão vivo, que desci do céu\"? Não preparem as bocas, mas os corações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia in longinqua iste suspirabat, et panis iste quem desiderabat, ante illum discumbebat. Quis enim est panis regni Dei, nisi qui dicit: ego sum panis vivus, qui de caelo descendi? Nolite parare fauces, sed cor"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": "Beda, o Venerável8700",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, porque alguns percebem esse pão pela fé, mas recusam experimentar verdadeiramente seu sabor, degustando-o; o Senhor, por meio de uma parábola, repreende a indolência desses, pois, em seguida, ele disse: \"Certo homem fez um grande banquete e convidou muitos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia nonnulli hunc panem fidetenus odorando percipiunt, dulcedinem vero eius attingere veraciter gustando fastidiunt; subiecta parabola dominus talium torporem caelestibus epulis dignum non esse redarguit; sequitur enim at ille dixit ei: homo quidam fecit coenam magnam, et vocavit multos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8701",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Este homem é Deus Pai, na medida em que as imagens são figuradas à semelhança da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo iste Deus pater est, secundum quod imagines ad similitudinem veritatis figurantur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": "São João Crisóstomo8702",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando Deus quer indicar sua virtude punitiva, é chamado de urso, leopardo, leão, e coisas semelhantes; mas quando quer expressar misericórdia, é chamado de homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoties enim punitivam suam virtutem indicare vult Deus, ursa, pardus, leo et huiusmodi nuncupatur, quando vero misericordiam exprimere vult, dicitur homo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8703",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, o Criador de todas as coisas, e Pai da glória, preparou uma grande ceia em Cristo.  Nos últimos tempos, e quase no ocaso do nosso século, o Filho de Deus nos iluminou; e, suportando a morte por nós, nos deu seu próprio corpo para comer: daí que o cordeiro era imolado ao entardecer, segundo a Lei mosaica.  Por isso, com justiça, na ceia, diz-se que um banquete foi preparado em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic ergo conditor omnium, atque gloriae pater, paravit coenam magnam in Christo peractam. In novissimis enim temporibus, et quasi in occasu nostri saeculi, illuxit nobis Dei filius; et mortem pro nobis sustinens, dedit nobis proprium corpus comedere: unde et agnus in vespere immolabatur iuxta legem Mosaicam. Merito igitur in coena dictum est paratum in Christo convivium"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius in Evang.8704",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, fez uma grande ceia, porque preparou para nós a saciedade da doçura eterna; pois chamou muitos, mas poucos vêm: pois, por vezes, aqueles que se lhe sujeitam pela fé, contradizem a sua eterna convivência, vivendo-a.  Contudo, costuma haver esta diferença entre os prazeres do corpo e da alma: os prazeres corporais, quando não se têm, acarretam um desejo intenso; mas quando são desfrutados, logo os tornam nojo pela saciedade. Ao contrário, os prazeres espirituais, quando não se têm, são fonte de desgosto; mas quando se têm, geram desejo. Mas a piedade celestial relembra esses prazeres desprezados aos nossos olhos da memória, e convida-nos a afastar o nosso desgosto; daí que se segue que enviou o seu servo na hora da ceia, a dizer aos convidados que viessem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fecit coenam magnam, quia satietatem nobis dulcedinis aeternae praeparavit: qui vocavit multos, sed pauci veniunt: quia nonnunquam ipsi qui ei per fidem subiecti sunt, aeterno eius convivio vivendo contradicunt. Hoc autem distare inter delicias corporis et cordis solet, quod corporales deliciae cum non habentur, grave in se desiderium accedunt; cum vero habitae eduntur, comedentem protinus in fastidium per satietatem vertunt; at contra, spiritales deliciae cum non habentur, in fastidio sunt; cum vero habentur, in desiderio. Sed superna pietas contemptas illas delicias ad memoriae nostrae oculos revocat, atque ut fastidium nostrum repellere debeamus invitat: unde sequitur et misit servum suum hora coenae dicere invitatis ut venirent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8705",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Este servo que foi enviado é o próprio Cristo, que, sendo naturalmente Deus e verdadeiro Filho de Deus, se esvaziou, assumindo a forma de servo.  Foi enviado na hora da ceia; pois o Verbo do Pai não assumiu nossa natureza desde o princípio, mas nos últimos tempos.  Ele acrescenta que tudo está preparado; pois o Pai preparou em Cristo os bens concedidos ao mundo por Ele, a remoção dos pecados, a participação do Espírito Santo, o esplendor da adoção; para isso, Cristo chamou por meio dos ensinamentos evangélicos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste servus qui missus est, ipse Christus est, qui cum esset naturaliter Deus, et verus Dei filius, exinanivit seipsum formam servi accipiens. Missus est autem hora coenae: non enim a principio verbum patris nostram naturam suscepit, sed in novissimo tempore. Subdit autem quia parata sunt omnia; paravit enim pater in Christo bona collata mundo per ipsum, peccatorum amotionem, spiritus sancti participationem, adoptionis splendorem; ad hoc vocavit Christus per evangelica documenta"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8706",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra maneira. Este homem, mediador entre Deus e o homem, é Cristo Jesus. Enviou para que os convidados viessem, isto é, por meio dos profetas enviados.  Aqueles que, outrora, convidavam para a ceia de Cristo, muitas vezes foram enviados ao povo de Israel, muitas vezes os chamaram para virem à hora da ceia; eles, os que convidavam, aceitaram, rejeitaram a ceia; mataram os profetas e a Cristo; e, então, sem o saber, prepararam a ceia para nós.  A ceia já está preparada, isto é, com Cristo imolado, os apóstolos foram enviados, assim como os profetas foram enviados antes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Homo iste mediator est Dei et hominis Christus Iesus. Misit ut venirent invitati, idest per missos vocati prophetas. Qui olim invitabant ad coenam Christi, saepe missi sunt ad populum Israel, saepe vocaverunt ut ad horam coenae venirent: illi invitantes acceperunt, coenam repudiarunt; prophetas legerunt, et Christum occiderunt; et tunc nobis coenam nescientes paraverunt. Parata iam coena, idest immolato Christo, missi sunt apostoli ad quos missi fuerant ante prophetae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius.8707",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Por meio deste servo, então, que é enviado pelo pai de família para convidar, o grupo dos pregadores é simbolizado.  Contudo, frequentemente acontece que uma pessoa poderosa despreze o seu servo; e, quando o senhor manda algo por meio dele, a pessoa que fala, o servo, não é desprezada, pois a reverência ao senhor é mantida no coração daquele que o envia.  Portanto, Deus oferece o que deveria ser pedido, sem pedir; deseja dar o que mal podia ser esperado; e, no entanto, todos, ao mesmo tempo, se desculpam; pois segue-se que todos começaram a desculpar-se ao mesmo tempo.  Eis que o homem rico convida, e os pobres se apressam em ir; somos convidados para a ceia de Deus, e nós nos desculpamos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hunc ergo servum qui a patrefamilias ad invitandum mittitur, praedicatorum ordo significatur. Saepe autem solet evenire ut persona potens famulum habeat despectum; cumque per eum dominus aliquid mandat, non despicitur persona loquentis servi, quia servatur in corde mittentis reverentia domini. Offert ergo Deus quod rogari debuit, non rogare: dare vult quod vix sperari poterat; et tamen simul omnes excusant; sequitur enim et coeperunt omnes simul excusare. Ecce homo dives invitat, et pauperes occurrere festinant; ad Dei invitamur convivium, et nos excusamus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8708",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Foram três as desculpas, das quais se diz que o primeiro disse: \"Comprei uma propriedade e preciso sair para visitá-la. Peço que me desculpem.\"  A propriedade comprada indica a dominação; portanto, o primeiro vício, a soberba, é castigado; pois o primeiro homem quis dominar, aquele que não quis ter domínio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tres autem fuerunt excusationes, de quibus subditur primus dixit ei: villam emi, et necesse habeo exire, et videre illam. Rogo te, habe me excusatum. In villa empta dominatio notatur: ergo superbia castigatur vitium primum: primus enim homo dominari voluit, qui dominium habere noluit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius.8709",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, por meio da propriedade, a substância terrena é designada.  Sai, portanto, para vê-la, aquele que pensa somente nos aspectos exteriores por causa da substância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per villam terrena substantia designatur. Exit ergo videre illam qui sola exteriora cogitat propter substantiam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Ambrosius.8710",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim, ao homem que se aposentou do serviço militar, é prescrito o desprezo pelas posses materiais; pois aquele que, dedicado aos estudos inferiores, adquire posses terrestres não poderá alcançar o reino dos céus, visto que o Senhor diz: \"Vende tudo o que tens e segue-me.\"  Segue-se que outro disse: \"Comprei cinco juntas de bois e preciso prová-las.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur emeritae militiae viro contemnendarum stipendium praescribitur facultatum, quod neque ille qui studiis intentus inferioribus possessiones sibi terrenas coemit, regnum caeli possit adipisci, cum dominus dicat: vende omnia tua, et sequere me. Sequitur et alter dixit: iuga boum emi quinque, et eo probare illa"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8711",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Cinco jugos de bois são os cinco sentidos da carne. Na visão, está a visão; nos ouvidos, a audição; nas narinas, o olfato; na boca, o paladar; em todos os membros, o tato. Mas, porque são jugos, nos três primeiros sentidos isso aparece mais facilmente: dois são os olhos, duas as orelhas, duas as narinas: eis três jugos; e na boca, isto é, no sentido do paladar, encontra-se uma certa duplicidade, porque nada se saboreia a não ser que a língua e o palato sejam tocados: a volúpia da carne, que pertence ao tato, duplica-se ocultamente: é tanto exterior quanto interior.  Chamam-se, porém, jugos de bois, porque por estes sentidos da carne se buscam coisas terrenas: pois os bois lavram a terra; os homens, porém, afastados da fé, entregues às coisas terrenas, não querem crer em alguma coisa a não ser que cheguem a ela pelos cinco sentidos do corpo.  \"Não\", diz ele, \"eu creio, senão o que vejo\". Se tais coisas pensássemos, seríamos impedidos pelaquela ceia dos cinco jugos de bois. Para que saibais, porém, que destes cinco sentidos não foi a deleitação, que adocica e proporciona prazer, mas uma certa curiosidade que se notou, não diz \"comprei cinco jugos de bois, para os alimentar\", mas \"para prová-los\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quinque iuga boum sensus carnis huius quinque numerantur. In oculis visus est, in auribus auditus, in naribus odoratus, in faucibus gustus, in omnibus membris tactus. Sed quia iuga sunt, in tribus prioribus sensibus facilius apparet: duo sunt oculi, duae aures, geminae nares: ecce tria iuga: et in faucibus, idest sensu gustandi, geminatio quaedam invenitur, quia nihil gustando sapit nisi lingua et palato tangatur: voluptas carnis, quae ad tactum pertinet, occulte geminatur: est et forinsecus et intrinsecus. Dicuntur autem iuga boum, quia per sensus istos carnis terrena requiruntur: boves enim terram versant; homines autem remoti a fide, terrenis dediti, nolunt credere aliquid nisi ad quod sensu corporis perveniunt quinquepartito. Non, inquit, ego credo, nisi quod video. Si talia cogitaremus, quinque illis iugis boum a coena impediremur. Ut noveritis autem istorum quinque sensuum, non delectationem quae mulcet et ingerit voluptatem, sed curiositatem quamdam notatam fuisse, non ait quinque iuga boum emi, eo pascere illa, sed eo probare illa"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius in Evang.8712",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Os sentidos corporais, por não conseguirem apreender o interior, mas apenas reconhecerem o exterior, são corretamente designados por curiosidade; pois, enquanto a curiosidade busca discutir a vida alheia, sempre, ignorando seu íntimo, se esforça em pensar no exterior.  Mas note-se que aquele que se desculpa por causa da sua propriedade rural, e aquele que se desculpa por ter de provar os jugos de bois da ceia do seu anfitrião, mistura palavras de humildade; pois, quando diz \"peço desculpas\", e despreza vir, a humildade ressoa na voz, a soberba na ação. Segue-se que outro disse: \"Casei-me e, por isso, não posso vir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Corporales etiam sensus, quia interna comprehendere nequeunt, sed sola exteriora agnoscunt, recte per eos curiositas designatur; quae dum alienam quaerit vitam discutere, semper sua intima nesciens studet exteriora cogitare. Sed notandum, quod is qui propter villam, et is qui propter probanda iuga boum a coena sui invitatoris se excusat, humilitatis verba permiscet; dum enim dicit rogo, et venire contemnit, humilitas sonat in voce, superbia in actione. Sequitur alius dixit: uxorem duxi, et ideo non possum venire"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8713",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Este é o prazer da carne, que impede muitos: que fosse fora, e não dentro. Pois quem disse \"casei-me\", abraça a carne, deleita-se com os prazeres da carne, desculpa-se da ceia: observe para não morrer de fome interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ista est voluptas carnis, quae multos impedit: utinam foris, et non intus. Qui enim dixit uxorem duxi, carnem amplexatur, carnis voluptatibus iucundatur, a coena excusatur: observet ne fame interna moriatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": "São Basílio8714",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ele diz que não pode vir, porque o intelecto humano, inclinado para as seduções mundanas, é fraco para agir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem non possum venire, eo quod intellectus humanus vergens ad mundanas illecebras debilis est ad agendum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius.8715",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Embora o casamento seja bom, e instituído pela divina providência para a propagação da prole, no entanto, alguns, por meio dele, não buscam a fecundidade dos filhos, mas os desejos da volúpia; e, por isso, pode-se significar, não incongruentemente, que a coisa justa pode ser injusta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem bonum sit coniugium, atque ad propagandam sobolem divina providentia constitutum, nonnulli tamen per hoc non fecunditatem prolis, sed desideria expetunt voluptatis: et idcirco per rem iustam significari potest non incongrue iniusta"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Ambrosius.8716",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O casamento não é repreendido, mas a integridade é chamada a maior honra; pois a mulher solteira pensa nas coisas do Senhor, para ser santa em corpo e espírito; mas a casada pensa nas coisas do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel coniugium non reprehenditur, sed ad maiorem honorem vocatur integritas: quoniam mulier innupta cogitat quae sunt domini, ut sit sancta corpore et spiritu: quae autem nupta est, cogitat quae sunt mundi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus.8717",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "João, porém, ao dizer: \"Tudo o que há no mundo é concupiscência da carne, e concupiscência dos olhos, e a ambição do século\", começou a partir daí, onde o Evangelho colocou o limite.  Concupiscência da carne, \"casei-me\"; concupiscência dos olhos, \"comprei cinco jugos de bois\"; ambição do século, \"comprei uma propriedade rural\".  Porém, foram lembrados todos os cinco sentidos, apenas pelos olhos, que têm o principado nos cinco sentidos; pois, como a visão propriamente pertence aos olhos, costumamos chamar de ver, por meio de todos os cinco sentidos, o sol.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem dicens: omne quod est in mundo, concupiscentia carnis est, et concupiscentia oculorum, et ambitio saeculi, inde coepit ubi Evangelium terminum posuit. Concupiscentia carnis, uxorem duxi; concupiscentia oculorum, quinque iuga boum emi; ambitio saeculi, villam emi. A parte autem in totum commemorati sunt quinque sensus per solos oculos, quorum est in quinque sensibus principatus: propterea cum proprie ad oculos pertineat visus, ipsum videre per omnes quinque sensus solemus appellare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8718",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Entretanto, entendemos que foram aqueles que se recusaram a vir por causa do exposto, a não ser os presidentes dos judeus, que, em toda a Sagrada Escritura, vemos ter sido repreendidos por estas coisas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos autem intelligemus fuisse eos qui renuerunt praedictorum causa venire, nisi praesides Iudaeorum, quos per totam sacram paginam de his redargutos esse videmus?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": "Orígenes de Alexandria8719",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Ou, de outra forma. Aqueles que compraram uma propriedade rural e se recusam à ceia são aqueles que receberam outros dogmas da divindade, e não experimentaram a palavra que possuíam.  Aquele que comprou cinco pares de bois é aquele que despreza a natureza intelectual e segue os sensíveis; daí não poder compreender a natureza incorpórea.  Aquele que se casou é aquele que se uniu à carne, mais amante das volúpias do que de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hi qui villam emerunt, et refutant coenam sunt qui receperunt alia dogmata divinitatis, nec experti sunt verbum quod possidebant. Is autem qui quinque paria boum emit, est qui naturam intellectualem contemnit, et sensibilia sequitur: unde incorpoream naturam comprehendere non potest. Qui autem uxorem duxit, est qui coniunctus est carni, voluptatum magis amator quam Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Ambrosius.8720",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, podemos considerar três tipos de pessoas excluídas deste banquete: gentios, judeus e hereges. Os judeus impõem a si mesmos jugos de serviço corporal, através da lei. Os cinco jugos, porém, são os dez mandamentos, ou os cinco livros da antiga lei.  Mas a heresia, como Eva, com seu rigor feminino, tenta o afeto.  E o apóstolo diz que a avareza deve ser evitada, para que não sejamos impedidos, como os gentios, de alcançar o reino de Cristo.  Portanto, aquele que comprou uma propriedade rural está afastado do reino, assim como aquele que escolheu o jugo da lei em vez do dom da graça, e aquele que se desculpa por ter de se casar.  Segue-se que o servo, ao retornar, anunciou estas coisas ao seu senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tria genera hominum a consortio istius coenae aestimemus excludi, gentilium, Iudaeorum et haereticorum. Iudaei corporali ministerio iuga sibi legis imponunt. Quinque autem iuga sunt verborum decem, vel quinque libri veteris legis. At vero haeresis velut Eva femineo rigore fidei tentat affectum. Et apostolus dicit avaritiam esse fugiendam, ne impediti more gentili ad regnum Christi pervenire nequeamus. Ergo et ille qui villam emit, alienus a regno est, et ille qui iugum potius legis quam gratiae munus elegit, et ille qui se propter ducendam excusat uxorem. Sequitur et reversus servus nuntiavit haec domino suo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus super Gen.8721",
        "title": ". Augustinus super Gen.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Gen.",
        "content": "Não por causa do conhecimento dos inferiores Deus precisa de mensageiros, como se por eles se tornasse mais sábio; mas conhece todas as coisas de forma estável e inalterável. No entanto, tem mensageiros por nossa causa, e por causa deles mesmos; pois, dessa maneira, obedecer a Deus e assisti-lo, consultando-o sobre as coisas inferiores e obedecendo às suas ordens superiores, é bom para eles na ordem de sua própria natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non propter inferiorum scientiam Deus nuntiis indiget, quasi per eos fiat scientior; sed novit omnia stabiliter atque incommutabiliter. Habet autem nuntios propter nos, et propter ipsos; quia illo modo Deo parere et assistere, ut eum de inferioribus consulant, eiusque supernis iussis obtemperent, bonum est eis in ordine propriae naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8722",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Porém, os principais dos judeus, recusando a vocação, como eles mesmos diziam: \"Acaso algum dos principais creu nele?\" O pai de família indignou-se, como se eles merecessem indignação e ira; daí segue que, então, o pai de família irado...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeorum autem primatibus vocationem renuentibus, sicut ipsi dicebant: numquid aliquis principum credidit in eum? Indignatus est paterfamilias, quasi eis dignis indignatione et ira; unde sequitur tunc iratus paterfamilias"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": "São Basílio8723",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não que a paixão da ira aconteça à substância divina; mas essa operação, que em nós é feita pela ira, é chamada ira e indignação de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod irae passio divinae substantiae accidat; sed talis operatio, quae in nobis ab ira fit, Dei ira et indignatio dicitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Cyrillus.8724",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, o pai de família se diz indignado contra os principais dos judeus, e foram chamados em seu lugar aqueles que eram da multidão dos judeus, tendo mentes frágeis e impotentes. Pois, ao falar Pedro, primeiro três mil, depois cinco mil creram, e posteriormente muitos outros; daí se diz que ele disse a seu servo: \"Sai depressa pelas praças e pelas aldeias da cidade, e traze para cá os pobres e os fracos, os cegos e os coxos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo indignatus dicitur paterfamilias in principes Iudaeorum, et vocati sunt loco eorum, qui erant de multitudine Iudaeorum, fragilem et impotentem mentem habentes. Loquente enim Petro, primo quidem tria millia, deinde quinque millia crediderunt, et postmodum plurimus populus; unde dicitur dixit servo suo: exi cito in plateas et vicos civitatis, et pauperes ac debiles, caecos et claudos introduc huc"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Ambrosius.8725",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Convida, porém, os pobres, os fracos e os cegos, para mostrar que nenhuma fraqueza corporal exclui do reino, e que aquele a quem falta a tentação de pecar raramente delinque; ou que a fraqueza dos pecadores é perdoada pela misericórdia do Senhor; daí envia-os às praças, para que viessem do mais amplo caminho para o estreito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invitat autem pauperes, debiles et caecos, ut ostendatur quod nullum debilitas corporis excludit a regno, rariusque delinquat cui desit illecebra peccandi; vel quod infirmitas peccatorum per misericordiam domini remittatur; unde mittit ad plateas, ut de latioribus vicis ad angustam venirent viam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius in Evang.8726",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Como, portanto, os soberbos se recusam a vir, os pobres são escolhidos; pois são chamados de fracos e pobres aqueles que, em seu próprio julgamento, são fracos; pois os pobres e, por assim dizer, fortes são aqueles que, colocados na pobreza, se ensoberbecem; cegos são aqueles que não têm luz de nenhum engenho; coxos são aqueles que não têm passos retos na ação. Mas, enquanto os defeitos destes são indicados pela debilidade dos membros, assim como aqueles pecadores foram os que se recusaram a vir, assim também aqueles que são convidados e vêm; mas os pecadores soberbos são rejeitados, os humildes são escolhidos. Portanto, Deus escolheu aqueles que o mundo despreza: pois, frequentemente, esse mesmo desprezo leva o homem a si mesmo; e tanto mais depressa alguns ouvem a voz de Deus, quanto neste mundo não têm de onde se deleitar. Portanto, quando o Senhor chama alguns para a ceia das ruas e das praças, designa aquele povo que conhecia a conduta urbana da lei. Mas a multidão que creu do povo de Israel não encheu o lugar do banquete celestial; daí segue e diz o servo: \"Senhor, aconteceu como ordenaste, e ainda há lugar\". Pois já havia entrado uma multidão de judeus; mas ainda há lugar vago no reino, onde deve ser recebida a multidão das nações; daí se segue e diz o Senhor ao servo: \"Sai pelas estradas e pelos caminhos e obriga-os a entrar, para que minha casa seja preenchida\". Quando ordena que seus convidados sejam reunidos das estradas e dos caminhos, busca o povo rústico, ou seja, o gentio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo venire superbi renuunt, pauperes eliguntur: dicuntur enim debiles et pauperes qui iudicio suo apud semetipsos infirmi sunt: nam pauperes et quasi fortes sunt qui positi in paupertate superbiunt; caeci sunt qui nullius ingenii lumen habent; claudi sunt qui rectos gressus in operatione non habent. Sed dum horum vitia in membrorum debilitate significantur, sicut illi peccatores fuerunt qui vocati venire noluerunt, ita hi quoque qui invitantur et veniunt; sed peccatores superbi respuuntur, humiles eliguntur. Hos itaque elegit Deus quos despicit mundus: quia plerumque ipsa despectio hominem revocat ad semetipsum; et tanto celerius vocem Dei aliqui audiunt, quanto in hoc mundo non habent unde delectentur. Cum ergo de vicis et plateis ad coenam quosdam dominus vocat, illum populum designat qui tenere legis urbanam conversationem noverat. Sed multitudo quae ex Israel populo credidit, locum superni convivii non implevit; unde sequitur et ait servus: domine, factum est ut imperasti, et adhuc locus est. Intravit enim iam frequentia Iudaeorum; sed adhuc locus vacat in regno, ubi suscipi debeat numerositas gentium; unde subditur et ait dominus servo: exi in vias et sepes, et compelle intrare, ut impleatur domus mea. Cum convivas suos colligi ex viis et sepibus praecipit, agrestem populum, idest gentilem, quaerit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Ambrosius.8727",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou envia-os pelas estradas e pelos caminhos, pois são aptos ao reino dos céus aqueles que, não ocupados pelas paixões presentes, se apressam para o futuro, constituídos em um caminho de boa vontade; e que, como os caminhos, que separam os campos cultivados dos incultivados e impedem a entrada das bestas, sabem distinguir o bem do mal e, contra as tentações da maldade espiritual, conseguem defender a fortaleza da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mittit ad vias et circa sepes, quia hi apti sunt regno caelorum qui nullis praesentium cupiditatibus occupati ad futura festinant, in quodam bono voluntatis tramite constituti; et qui modo sepis, quae ab incultis culta secernat, et incursus arceat bestiarum, norit bona malaque distinguere, et adversus tentamenta nequitiae spiritualis, fidei munimen praetendere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Augustinus de Verb. Dom.8728",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Vêm das praças e das aldeias os gentios, vêm dos caminhos os hereges; pois os que constroem cercas procuram divisões. Afastem-se das cercas, arranquem-se das espinhas. Mas não querem ser forçados: \"Entraremos por nossa vontade\", dizem. Não foi isso que o Senhor ordenou: \"Obriga-os a entrar\", disse. Encontra-se a necessidade lá fora, daí nasce a vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venerunt de plateis et vicis gentes, veniunt de sepibus haeretici: nam sepes qui construunt, divisiones quaerunt. Abstrahantur a sepibus, evellantur a spinis. Sed cogi nolunt: voluntate, inquiunt, nostra intremus. Non hoc dominus imperavit: coge, inquit, intrare. Foris inveniatur necessitas, nascitur inde voluntas"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    },
    {
        "id": ". Gregorius.8729",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Portanto, aqueles que, quebrados pelas adversidades deste mundo, retornam ao amor de Deus, são forçados a entrar. Mas é muito terrível a sentença que se segue: \"Digo-vos, porém, que nenhum daqueles homens que foram chamados provará a minha ceia\". Portanto, ninguém despreze; para que, enquanto for chamado e se desculpe, quando tiver vontade, não possa entrar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo huius mundi adversitatibus fracti ad Dei amorem redeunt, compelluntur intrare. Sed valde tremenda est sententia quae subinfertur dico autem vobis, quod nemo virorum illorum qui vocati sunt, gustabit coenam meam. Nemo ergo contemnat; ne dum vocatus excusat, cum voluntatem habuerit, intrare non valeat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85887"
    }
]