[
    {
        "id": "Cyrillus.8665",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Embora o Senhor conhecesse a maldade dos fariseus, contudo, se tornava seu convidado para beneficiar os presentes por meio de palavras e milagres; daí segue: \"e aconteceu que, entrando Jesus na casa de um certo príncipe dos fariseus, para comer pão no sábado, eles o observavam: se, de fato, ele desprezava a reverência da lei e se fazia algo proibido no dia do sábado.  Assim, ao se aproximar um hidrópico, por meio de uma pergunta, repreendeu a insolência dos fariseus, que desejavam acusá-lo; daí se diz: \"e eis que havia ali um homem hidrópico\". E respondendo Jesus, disse aos escribas e fariseus: \"é lícito curar no sábado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis dominus malitiam Pharisaeorum cognosceret, tamen eorum fiebat conviva, ut prodesset praesentibus per verba et miracula; unde subditur et factum est cum introisset Iesus in domum cuiusdam principis Pharisaeorum sabbato manducare panem, et ipsi observabant eum: si scilicet reverentiam legis contemneret, et an quicquam prohibitorum faceret in die sabbati. Itaque hydropico veniente in medium, interrogatione reprehendit insolentiam Pharisaeorum, eum arguere volentium; unde dicitur et ecce homo quidam hydropicus erat ante illum. Et respondens Iesus dixit ad legisperitos et Pharisaeos, si licet sabbato curare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Beda, o Venerável8666",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que se diz que Jesus respondeu, refere-se a isto que foi dito antes: \"e eles o observavam\"; pois o Senhor conhece os pensamentos dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicitur respondisse Iesus, ad hoc respicit quod praemissum est: et ipsi observabant eum: dominus enim novit cogitationes hominum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Teofilacto de Bulgária8667",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Em sua pergunta, porém, ele os ridiculariza, como insensatos: pois Deus, ao abençoar o sábado, eles proíbem a prática de boas obras nele; mas o dia que não admite a obra do bem é maldito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sua autem interrogatione deridet eos, sicut amentes: Deo enim benedicente sabbatum, ipsi prohibent operari bona in eo; dies autem quae bonorum operam non admittit, maledicta est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Beda, o Venerável8668",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, merecidamente, eles ficam em silêncio, pois veem que tudo o que ele disser está contra eles.  Pois, se é lícito curar no sábado, por que observam se o Salvador cura? Se não é lícito, por que eles próprios cuidam dos animais no sábado?  Daí segue que eles ficaram em silêncio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed merito interrogati tacent, quia contra se dictum, quicquid dixerit, vident. Nam si licet sabbato curare, quare salvatorem an curet observant? Si non licet, quare ipsi sabbato pecora curant? Unde sequitur at illi tacuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": ". Cyrillus.8669",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Desconsiderando, portanto, as ciladas dos judeus, ele liberta o hidrópico da doença: que, temendo os fariseus, não pedia remédio por causa do sábado, mas apenas permanecia, para que, com sua compaixão, o salvasse: o Senhor, conhecendo isso, não lhe pergunta se ele desejava ser salvo; mas imediatamente o curou; daí segue que ele, de fato, o curou e o deixou ir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neglectis igitur Iudaeorum insidiis, liberat a morbo hydropicum: qui metu Pharisaeorum remedia non postulabat propter sabbatum, sed solum astabat, ut ex aspectu misertus eius salvaret eum: quod dominus cognoscens, non postulat ab eo si vellet salvus fieri; sed protinus eum sanavit; unde sequitur ipse vero apprehensum sanavit eum ac dimisit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Teofilacto de Bulgária8670",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nesse caso, o Senhor não teve em vista evitar escandalizar os fariseus; mas sim, beneficiar o necessitado com os remédios: pois é conveniente que, quando grande benefício resulta, não nos preocupemos se os insensatos se escandalizam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo non hoc prospexit dominus, ne scandalizaret Pharisaeos; sed ut benefaciat egenti remediis: decet enim nos, cum magna resultat utilitas, non curare si stulti scandalizentur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": ". Cyrillus.8671",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, porque os fariseus inutilmente se calaram, Cristo resolveu a sua impudente inflexibilidade, usando considerações sérias para isso; donde segue que, respondendo a eles, disse: qual de vós, se o seu jumento ou boi cair em um poço, não o tirará imediatamente no dia do sábado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia Pharisaei inepte tacuerunt, solvit Christus inflexibilem eorum impudentiam, considerationibus seriis ad hoc utens; unde sequitur et respondens ad illos dixit: cuius vestrum asinus aut bos in puteum cadet, et non continuo extrahet illum die sabbati?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Teofilacto de Bulgária8672",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: se a lei proibiu ter compaixão no sábado, para que não se cuide do filho em perigo no sábado; mas o que digo, filhos, quando nem o boi deixais de lado, se o vistes em perigo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si prohibuit lex misereri in sabbato, ne curam habeas filii tui periclitantis in sabbato; sed quid dico, filii, quando nec bovem praeteris, si periclitantem videris?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Beda, o Venerável8673",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Nesse ponto, Cristo convence assim seus observadores, os fariseus, para condená-los também pela avareza, que buscavam avareza na libertação de seu animal. Portanto, quanto mais Cristo devia libertar o homem, que é muito melhor que o animal?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo sic observatores suos Pharisaeos convincit, ut eosdem etiam avaritiae condemnet, qui in liberatione animalis suae avaritiae consulebant. Quanto ergo magis Christus hominem, qui multo melior est pecore, debuit liberare?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Augustinus de quaest. Evang.8674",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "Adequadamente, comparou o animal hidrópico que caiu no poço, pois sofria de inchaço; assim como a mulher que havia dito estar presa, e ele mesmo a libertou, comparou ao jumento, que é liberto para ser conduzido à água.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congruenter autem hydropicum animali quod cecidit in puteum comparavit, humore enim laborabat; sicut illam mulierem quam alligatam dixerat, et ipse solvebat, comparavit iumento, quod solvitur ut ad aquam ducatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Beda, o Venerável8675",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, com um exemplo apropriado, resolve a questão, para mostrar que aqueles que acusam de violar o sábado em obra de caridade, na verdade o violam em obra de cobiça; daí segue que eles não puderam responder a isso.  Misteriosamente, o hidrópico é comparado àquele que é oprimido pelo fluxo abundante das volúpias carnais: pois a doença hidrópica tira seu nome do humor aquoso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Competenti ergo exemplo solvit quaestionem, ut ostendat eos violare sabbatum in opere cupiditatis qui eum violare arguerunt in opere caritatis; unde sequitur et non poterant ad haec respondere illi. Mystice autem hydropicus comparatur ei quem fluxus carnalium voluptatum exuberans aggravat: hydropicus enim morbus ab aquoso humore vocabulum trahit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": ". Augustinus de quaest. Evang.8676",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou o hidrópico pode ser comparado adequadamente ao rico avarento: pois, assim como aquele, quanto mais abunda em humor desordenado, tanto mais tem sede; assim também este, quanto mais abundante em riquezas, das quais não faz bom uso, tanto mais ardentemente as deseja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hydropicum recte comparamus diviti avaro: sicut enim ille quanto magis abundat humore inordinato, tanto amplius sitit; sic et iste quanto est copiosior divitiis, quibus non bene utitur, tanto ardentius talia concupiscit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": ". Gregorius Moralium.8677",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Portanto, o hidrópico é corretamente curado antes do fariseu, pois, por meio da enfermidade do corpo de um, é expressa a fraqueza ou a enfermidade do coração e da mente do outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte ergo hydropicus ante Pharisaeum curatur: quia per alterius aegritudinem corporis, in altero exprimitur languor, seu aegritudo cordis et mentis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    },
    {
        "id": "Beda, o Venerável8678",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Adequadamente, ao mencionar o boi e o jumento, ele quer significar tanto os sábios quanto os menos inteligentes, ou ambos os povos, isto é, o judeu oprimido pelo jugo da lei e o gentio não submetido a nenhuma razão: pois o Senhor retira todos os mergulhados no poço da concupiscência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem in exemplo bovem et asinum nominat, ut vel sapientes et hebetes, vel utrumque populum significet, scilicet Iudaeum iugo legis pressum, et gentilem nulla ratione domitum: omnes enim a puteo concupiscentiae demersos dominus extrahit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html"
    }
]