[
    {
        "id": "Augustinus.11863",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "O Senhor, lembrando-se de ter prometido conhecimento de seu ato a Pedro, dizendo: \"saberás depois\", agora começa a ensinar; daí se diz: \"Depois que lavou os pés deles, tomou suas vestes; e, tendo-se recostado novamente, disse-lhes: 'Sabeis o que fiz por vós?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Memor dominus se promisisse scientiam facti sui Petro, dicens: scies autem postea, quid sit quod fecit, docere nunc incipit; unde dicitur postquam ergo lavit pedes eorum, accepit vestimenta sua: et cum recubuisset iterum, dixit eis: scitis quid fecerim vobis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11864",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "Se é dito interrogativamente, para mostrar a grandeza do ato, ou imperativamente, para elevar o entendimento deles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid vel interrogative proferatur, ut ostendat facti magnitudinem, vel imperative, ut eorum erigat intellectum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Alcuíno de York11865",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Misteriosamente, com a consumação da nossa redenção e purificação pela efusão de seu sangue, tomou suas vestes, ressurgindo do sepulcro no terceiro dia, e, com o mesmo corpo, agora imortal, vestido; e, tendo-se recostado, ascendendo ao céu, reclinando-se à direita do Pai divino, de lá virá para julgar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, impleta redemptionis nostrae purgatione per sanguinis sui effusionem, accepit vestimenta sua, tertia die de sepulchro resurgens, et eodem corpore iam immortali vestitus; et cum recubuisset ascendens in caelum in dextera paterna divinitatis recumbens, inde venturus est ad iudicandum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11866",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "No entanto, não fala apenas a Pedro, mas a todos, dizendo: \"Vós me chamais mestre e senhor\", assumindo o juízo deles; em seguida, para que não se pense que essas palavras são de sua graça, acrescenta: \"E bem dizeis, pois eu sou\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem adhuc ad solum Petrum, sed ad omnes loquitur dicens vos vocatis me magister et domine: in quo eorum iudicium assumit; deinde ut non illorum gratiae esse putentur haec verba, subiungit et bene dicitis, sum etenim"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus.11867",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ao homem foi ordenado: \"Não se glorie a sua boca, mas a boca do seu próximo\"; pois é perigoso agradar-se a si mesmo, contra o qual se deve evitar o orgulho.  No entanto, aquele que está acima de tudo, por mais que se glorifique, não se exalta além do devido.  E não se pode dizer corretamente que Deus é arrogante; pois para nós é útil conhecer Deus, não para Ele; e ninguém o conhece se aquele que o conhece não se revela. Portanto, se Ele quisesse evitar a arrogância, glorificando-se, nos privaria da sabedoria. Como a verdade teme a arrogância? E, de fato, ninguém repreenderia se Ele se chamasse mestre, mesmo que alguém o considerasse apenas um homem; pois ele professa o que os homens em todas as artes também professam, a ponto de serem chamados professores; mas chamar-se Senhor dos discípulos, sendo eles, segundo o mundo, homens de bem, quem suportaria em um homem?  Mas quando Deus fala, não há orgulho em tamanha grandeza, nem mentira na verdade; para nós é útil estar sob essa grandeza, servir à verdade.  Por isso, dizeis bem, chamando-me mestre e senhor, porque eu sou; pois se eu não fosse o que dizeis, estariais errando.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homini praeceptum est: non te laudet os tuum, sed laudet te os proximi tui: periculosum est enim sibi placere, cui cavendum est superbire. Ille autem qui super omnia est, quantumcumque se laudet, non se extollit excelsius. Nec potest recte dici arrogans Deus: nobis namque expedit Deum nosse, non illi; nec eum quisque cognoscit, si non se indicet ipse qui novit. Si ergo se laudando quasi arrogantiam vitare voluerit, nobis sapientiam denegabit. Quomodo autem arrogantiam veritas timet? Et quidem quod magistrum se dicit, nemo reprehenderet, etiam qui eum nihil aliud quam hominem crederet; quoniam id profitetur quod et ipsi homines in quibuslibet artibus usque adeo sine arrogantia profitentur, ut professores vocentur; quod vero dominum discipulorum se dicit, cum sint secundum saeculum ingenui, quis ferat in homine? Sed cum Deus loquitur, nulla est elatio tantae celsitudinis, nullum mendacium veritatis: nobis subiacere utile est illi celsitudini, servire veritati. Ideo bene ergo dicitis, vocando me magistrum et dominum, quia sum: nam si non essem quod dicitis, male diceretis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11868",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, de fato, aqueles que dizem \"Senhor\", a quem será dito: \"Apartai-vos de mim, vós que praticais a iniquidade\", não dizem bem; mas os apóstolos dizem bem: \"Mestre e Senhor\"; pois a iniquidade não dominava sobre eles, mas a palavra de Deus.  Segue-se: \"Se, portanto, o Senhor e Mestre vos lavou os pés, vós também deveis lavar os pés uns dos outros\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et illi quidem non bene dicunt domine, quibus dicetur: discedite a me qui operamini iniquitatem; sed apostoli bene dicunt: magister et domine: non enim eis nequitia dominabatur, sed verbum Dei. Sequitur si ergo lavi pedes vestros dominus et magister, et vos debetis alter alterius lavare pedes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11869",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele toma um exemplo de coisas maiores para que façamos o que é menor; pois, de fato, o Senhor é o maior; mas nós agimos como servos uns dos outros se o fizermos; e por isso ele acrescenta o exemplo: \"Eu vos dei exemplo, para que, assim como eu fiz a vós, vós também o façais.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A maioribus rebus accipit exemplum, ut quod minus est operemur: nam ipse quidem dominus est; nos autem ad conservos facimus, si fecerimus; et ideo subdit exemplum enim dedi vobis, ut quemadmodum ego feci vobis, ita et vos faciatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Beda, o Venerável11870",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Primeiramente, o Senhor fez com atos o que depois ensinou com palavras, segundo aquilo que diz: \"Jesus começou a fazer e a ensinar\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum dominus egit factis quod postmodum docuit verbis, secundum illud: coepit Iesus facere et docere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus in Ioannem.11871",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isto é, bendito Pedro, o que não sabias; isto te prometeu saber depois.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, beate Petre, quod nesciebas; hoc tibi postea sciendum promisit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11872",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É preciso considerar se é necessário que qualquer pessoa que queira completar a disciplina de Jesus, como um dever, prossiga com o lavacro dos pés sensíveis; porque ele diz: \"Deveis lavar os pés uns aos outros\". Mas este costume ou não se faz, ou muito raramente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum vero est si necessarium est quemlibet volentem disciplinam Iesu perficere, velut debitum opus prosequi lavacrum sensibilium pedum; propter hoc quod dicit debetis ad invicem lavare pedes. Sed hic mos vel non fit, vel admodum raro"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus.11873",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Há, com efeito, entre muitos, o costume desta humildade, quando se recebem mutuamente em hospedagem, e fazem isso uns aos outros como irmãos, mesmo com a própria obra visível. Pois é muito melhor e, sem controvérsia, mais verdadeiro, que isso seja feito com as mãos, para que o cristão não se recuse a fazer o que Cristo fez.  Pois, quando o corpo se inclina para os pés dos irmãos, também no próprio coração se excita, ou, se já existia, se confirma o afeto da humildade. Mas, excluindo este entendimento moral, acaso um irmão poderá purificar o outro da contaminação do pecado? Mas confessem-se mutuamente os seus pecados, perdoem-se mutuamente os pecados, e orem uns pelos pecados dos outros; e assim, de certa forma, lavem mutuamente os pés uns dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est enim apud plerosque consuetudo huius humilitatis, cum se invicem hospitio suscipiunt, et faciunt hoc sibi invicem fratres, etiam opere ipso visibili. Multo enim melius est et sine controversia verius, ut etiam manibus fiat, ne dedignetur quod fecit Christus, facere Christianus. Cum enim ad pedes fratrum inclinatur corpus, etiam in corde ipso excitatur, vel, si iam inerat, confirmatur humilitatis affectus. Sed excepto hoc morali intellectu, numquid etiam frater fratrem a delicti poterit contagione mundare? Sed confiteamur invicem delicta nostra, invicem nos delicta donemus, et pro nostris delictis invicem oremus; atque ita quodammodo invicem pedes nostros lavemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11874",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou de outra forma. Este lavacro espiritual dos pés, do qual se falou, em primeiro lugar, somente Jesus pode realizar: em segundo lugar, porém, os seus discípulos, aos quais disse: \"Deveis lavar os pés uns aos outros\".  Jesus, pois, lavou os pés dos discípulos enquanto mestre, e dos servos enquanto senhor.  Este, porém, é o fim do mestre, tornar o discípulo semelhante a si: o que se manifesta no Salvador, que, acima dos outros mestres e senhores, quer que seus discípulos se tornem como mestre e senhor, não tendo o espírito de escravidão, mas o espírito de filiação, no qual clamam: \"abba, pai\".  Portanto, antes de se tornarem mestre e senhor, precisam do lavacro dos pés, como discípulos insuficientes, e ainda com o espírito de escravidão; mas quando algum deles atinge o estado de mestre e senhor, então poderá imitá-lo, que lavou os pés dos discípulos, e lavar os pés por meio da doutrina, como mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc lavacrum spirituale pedum, de quo dictum est, principaliter quidem a nullo nisi a solo Iesu potest effici: secundario vero a discipulis eius quibus dixit vos debetis ad invicem lavare pedes. Iesus enim lavit pedes discipulorum inquantum magister, et servorum in eo quod dominus. Hic autem est finis magistri, ut discipulum faciat sicut se: quod de salvatore apparet, qui, prae ceteris magistris et dominis, vult ut fiant eius discipuli quasi magister et dominus, non habentes spiritum servitutis, sed spiritum filiationis, in quo clamant: abba, pater. Prius ergo quam fiant et magister et dominus, egent lavacro pedum, velut insufficientes discipuli, et adhuc sapientes spiritum servitutis; cum autem aliquis eorum statum magistri attingit et domini, tunc imitari poterit eum qui lavit discipulorum pedes, ac lavare pedes per doctrinam quasi magister"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11875",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ainda, porém, incitando-os a lavar os pés, acrescenta: \"Em verdade, em verdade vos digo: não é maior o servo do que o seu senhor, nem o apóstolo do que aquele que o enviou\"; como se dissesse: \"Se, pois, estas coisas foram feitas por mim, muito mais vos convém fazê-las.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc autem provocans eos ad lavandum pedes, subiungit amen, amen dico vobis: non est servus maior domino suo, neque apostolus maior eo qui misit illum; quasi dicat: si ergo haec a me facta sunt, multo magis a vobis oportet haec fieri"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Teofilacto de Bulgária11876",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Também aqui ele adverte os apóstolos: pois, tendo alcançado dignidades, uns maiores, outros menores, para que não se exaltem uns contra os outros, acalma a consciência de todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Necessario etiam hic apostolos admonet: quia enim ad dignitates habebant attingere, et hic quidem maiores, hic minores, ne insurgant ad invicem, serenat conscientiam omnium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Beda, o Venerável11877",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, como saber o bem e não fazê-lo não pertence à beatitude, mas à condenação, conforme aquilo que diz: \"Ao que sabe o bem e não o faz, é-lhe pecado\", acrescenta: \"Se isto sabeis, felizes sereis, se o fizerdes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero scire bonum, et non facere, non pertinet ad beatitudinem, sed ad condemnationem, secundum illud: scienti bonum et non facienti, peccatum est illi, subiungit si haec scitis, beati eritis, si feceritis ea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11878",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois saber é de todos, mas fazer não é de todos.  Em seguida, não repreende o traidor abertamente, mas veladamente, quando acrescenta: \"Não digo isto a todos vós.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam scire quidem omnium est, facere vero non omnium. Deinde proditorem non manifeste redarguit, sed obumbrate, cum subditur non de omnibus vobis dico"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus in Ioannem.11879",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como se dissesse: há entre vós quem não será feliz, nem faz essas coisas. Eu conheço aqueles que escolhi.  A não ser que sejam aqueles que serão felizes, fazendo o que ordenou?  Portanto, Judas não foi escolhido.  O que é, então, o que em outro lugar ele diz: \"Não escolhi eu, os doze?\"  Ou ele foi escolhido para algo, para o qual era certamente necessário, mas não para a beatitude, da qual diz: \"Felizes sereis, se fizerdes isso\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: est inter vos qui non erit beatus, neque facit ea. Ego scio quos elegerim. Quos, nisi eos qui beati erunt, faciendo quae praecepit? Non est igitur Iudas electus. Quid est ergo quod alio loco dicit: nonne ego vos duodecim elegi? An ipse ad aliquid est electus, ad quod erat utique necessarius, non autem ad beatitudinem, de qua dicit beati eritis, si feceritis ea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11880",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ou de outra forma. Não julgo correto relacionar o \"não digo isto a todos vós\" com o \"seréis felizes, se fizerdes isso\": pois tudo isso pode ser dito de Judas e de qualquer outro: \"tal será feliz, se fizer isto\".  No entanto, reduziremos isto ao dito: \"não é maior o servo do que o seu senhor, nem o apóstolo do que aquele que o enviou\".  Pois Judas, sendo servo do pecado, não era servo da palavra divina, nem apóstolo, com o Diabo entrando em seu coração.  Portanto, quando o Senhor conheceu os seus, não conheceu os estranhos: por isso não disse: \"conheço todos os presentes\", mas: \"conheço aqueles que escolhi\"; como se dissesse: \"conheço os meus escolhidos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non recte existimo posse referri quod dicitur non de omnibus vobis dico, ad hoc quod dictum est beati eritis, si feceritis ea: totum enim hoc et de Iuda et de quolibet alio verum est dicere: beatus talis, si fecerit hoc. Reducemus autem haec ad illud dictum: non est servus maior domino suo, nec apostolus maior eo qui misit illum. Iudas enim, cum esset servus peccati, non erat servus divini verbi, nec apostolus, Diabolo ingresso in cor eius. Cum ergo dominus novisset qui sunt sui, alienos a se non novit: propter quod non ait: ego scio cunctos praesentes; sed ego scio quos elegerim; quasi dicat: electos meos novi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11881",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Então, para não entristecer muitos com seu discurso, acrescenta: \"mas para que se cumpra a Escritura: 'Aquele que comigo come pão, levantará o calcanhar contra mim'; mostrando que não ignorava a traição; o que era suficiente para reter Judas. E não disse: 'me entregará'; mas 'levantará o calcanhar contra mim', querendo representar a astúcia e a ocultação das armadilhas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non multos contristet suo sermone, subiungit sed ut impleatur Scriptura: qui manducat mecum panem, levabit calcaneum suum contra me; ostendens quod non ignorans traditur; quod maxime sufficiens erat Iudam retinere. Et non dixit: tradet me; sed levabit contra me calcaneum suum, dolum et occultationem insidiarum repraesentare volens"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus.11882",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que é \"levantará o calcanhar contra mim\", senão \"esmagar-me-á\"?  Nisto Judas, o traidor, é atingido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est enim levabit calcaneum suum super me, nisi conculcabit me? In quo Iudas traditor eius attingitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11883",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz, porém, \"quem comigo come pão\"; isto é, quem foi nutrido por mim, quem participou de minha mesa: para que, quando soframos algum mal por parte de servos ou de pessoas menos nobres, não nos escandalizemos, considerando o exemplo de Judas, que, tendo desfrutado de inúmeros benefícios, retribuiu o benfeitor com o contrário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui manducat mecum panem; idest, qui a me nutritus est, qui mea mensa communicavit: ut si quando a famulis aut aliquibus vilioribus patiamur aliquod malum, non scandalizemur, respicientes Iudae exemplum, qui infinitis potitus bonis, in contrarium remuneravit benefactorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus.11884",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqueles, portanto, que foram escolhidos, comiam o Senhor; aquele comia o pão do Senhor contra o Senhor: aqueles, a vida; aquele, o castigo. Pois, quem come indignamente, diz o apóstolo, come juízo para si.  Segue-se agora: \"Digo-vos isto antes que aconteça, para que, quando acontecer, creiais que eu sou\", do qual, obviamente, aquela Escritura precedeu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi ergo qui electi erant, manducabant dominum; ille manducabat panem domini contra dominum: illi vitam, ille poenam. Qui enim manducat indigne, ait apostolus, iudicium sibi manducat. Sequitur amodo dico vobis priusquam fiat, ut cum factum fuerit credatis quia ego sum, de quo scilicet illa Scriptura praecessit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11885",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não foi dito aos apóstolos \"crede\", como se fossem incrédulos; mas foi dito como equivalente a: \"para que, crendo, ajais, perseverando na crença, e não buscando nenhuma ocasião para rejeitar\"; pois, sobre as coisas que os discípulos obtinham para fortalecer a fé, também obtiveram isto: ver a Escritura predizer-se.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dictum est apostolis ut credatis, quasi non credentibus; sed dictum est tamquam aequipolleat ei quod est: ut credentes operemini, perseverantes in credulitate, nec aliquam occasionem ad repulsam captantes: super ea enim quae obtinebant discipuli ad fidem facientia, hoc etiam adepti sunt, videre perfici Scripturam praedictam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "São João Crisóstomo11886",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois, como os discípulos iriam pregar e sofrer muito, ele os consola de duas maneiras: de uma maneira por si mesmo, quando diz: \"Felizes sereis, se fizerdes isso\"; e de outra maneira, consolando-os por meio de outros, isto é, porque receberão muitos sofrimentos das mãos dos homens; por isso, acrescenta: \"Em verdade, em verdade vos digo: quem recebe a quem eu envio, recebe-me; e quem me recebe, recebe aquele que me enviou.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo discipuli exituri erant ad praedicandum et multa passuri, duobus modis eos consolatur: uno modo a seipso, cum dicit: beati eritis, si feceritis ea; alio vero modo consolatus est eos ab aliis, eo scilicet quod ab hominibus multa potientur procuratione; unde subdit amen, amen, dico vobis: qui accipit si quem misero, me accipit: qui autem me accipit, accipit eum qui me misit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": "Orígenes de Alexandria11887",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois aquele que recebe quem Jesus envia, recebe Jesus, que está presente no enviado; e quem recebe Jesus, recebe o Pai.  Portanto, quem recebe quem Jesus envia, recebe o Pai que envia.  Também pode ser entendido assim: quem recebe quem eu envio, atinge até a minha recepção; aquele que não me recebe por meio de algum dos meus apóstolos, mas me recebe vindo às almas, recebe o Pai, para que não somente eu permaneça nele, mas também o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim recipit quem mittit Iesus, Iesum, qui in misso consistit, recipit; qui autem Iesum recipit, patrem recipit. Igitur qui recipit quem mittit Iesus, mittentem recipit patrem. Potest etiam et hic sermo fore: qui recipit quem ego misero, usque ad mei receptionem attingit; qui vero non per aliquem apostolorum meorum me recipit, sed recipit me venientem ad animas, patrem recipit, ut non tantum ego in eo maneam, sed et pater"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    },
    {
        "id": ". Augustinus in Ioannem.11888",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Os Arianos, ao ouvirem isso, imediatamente recorrem aos seus dogmas, dizendo: \"Assim como o apóstolo está distante do Senhor, assim o Filho está distante do Pai\".  Mas, onde o Senhor disse: \"Eu e o Pai somos um\", não deixou nenhuma suspeita de distância.  Como, portanto, nós devemos receber estas palavras do Senhor: \"quem me recebe, recebe aquele que me enviou\", parecerá consequente que, como o Pai e o Filho são de uma só natureza, o Filho e o apóstolo também o sejam.  Assim, pode parecer que ele disse: \"quem recebe quem eu envio, recebe-me segundo a humanidade; quem, porém, me recebe segundo a divindade, recebe aquele que me enviou\".  Mas, ao dizer isso, não se estabelecia a unidade da natureza, mas a autoridade do que enviava era recomendada naquele que era enviado.  Se, portanto, atentarmos para Cristo em Pedro, o mestre dos discípulos; se, porém, atentarmos para o Pai no Filho, encontraremos o Pai unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ariani autem cum hoc audiunt, statim ad gradus sui dogmatis currunt, dicentes: quantum apostolus distat a domino, tantum filius a patre. Sed ubi dominus dixit: ego et pater unum sumus, nullam distantiae suspicionem reliquit. Quoniam ergo nos accepturi sumus haec verba dominica qui me accipit, accipit eum qui me misit, quod unius naturae sunt pater et filius, consequens videbitur, quia dixit qui accipit si quem misero, me accipit, ut unius naturae sint filius et apostolus. Ita dixisse possit videri: qui accipit si quem misero, me secundum hominem accipit; qui autem me secundum Deum accipit, accipit eum qui me misit. Sed cum ista dicebat, non ab illo naturae unitas, sed in eo qui mittitur, mittentis commendabatur auctoritas. Si ergo attendas Christum in Petro, discipuli praeceptorem; si autem patrem in filio, invenies unigeniti genitorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86100"
    }
]