[
    {
        "id": "Augustinus in Ioannem.11927",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando disse anteriormente: \"e imediatamente o glorificará\", para que não pensassem que Deus o glorificaria de tal forma que ele não mais se associaria a eles nesta convivência terrena, acrescentou: \"filhinhos, ainda estou um pouco convosco\"; como se dissesse: \"imediatamente, pela ressurreição, serei glorificado, mas não subirei imediatamente ao céu\".  Assim como está escrito nos Atos dos Apóstolos, ele esteve com eles quarenta dias após a ressurreição.  Portanto, esses quarenta dias ele significou ao dizer: \"Ainda estou um pouco convosco\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset superius: et continuo clarificabit eum, ne putarent quod sic eum clarificaturus esset Deus ut non eis coniungeretur ulterius ea conversatione quae in terra est, adiecit, atque ait filioli, adhuc modicum vobiscum sum; tamquam diceret: continuo quidem resurrectione clarificabor, non tamen continuo ascensurus in coelum. Sicut enim scriptum est in actibus apostolorum, fuit cum eis post resurrectionem quadraginta dies. Hos igitur quadraginta dies significavit dicendo adhuc modicum vobiscum sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "Orígenes de Alexandria11928",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Com isso que ele diz \"filhinhos\", mostra ainda a pequenez das suas almas; aqueles a quem ele agora chama de \"filhinhos\", após a ressurreição, tornam-se irmãos; assim como, antes de serem \"filhinhos\", eram servos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit filioli, ostendit adhuc imminentem animabus eorum parvitatem. Hi autem quibus nunc dicit filioli, post resurrectionem fiunt fratres: sicut et antequam essent filioli, fuerunt servi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": ". Augustinus.11929",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Também pode ser entendido assim: \"Ainda sou como vós, nesta fraqueza da carne\", até que ele morresse e ressuscitasse.  Com eles, depois de ressuscitado, ele teve a presença corporal; mas não teve com eles o consórcio da fraqueza humana.  Em outro Evangelho, depois da ressurreição, ele diz: \"Eu vos falei enquanto estava convosco\"; isto é, enquanto estava em carne mortal, como vós.  Então, ele estava na mesma carne, mas não mais com eles na mesma mortalidade.  Há também outra presença divina, desconhecida pelos sentidos mortais, sobre a qual ele diz: \"Eis que eu estou convosco até a consumação dos séculos\".  Isso não é \"ainda estou um pouco convosco\"; pois \"até a consumação dos séculos\" não é pouco; ou, se também isso for pouco, porque mil anos são como um dia diante de Deus, não se deve acreditar que ele quis dizer isso agora, quando em seguida acrescentou: \"para onde eu vou, vós não podeis ir\".  Pois, depois da consumação dos séculos, para onde ele vai, não poderiam ir?  Sobre os quais ele dirá mais tarde: \"Pai, quero que onde eu estou, eles estejam comigo também\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam et sic intelligi: adhuc sicut vos in hac infirmitate carnis etiam ipse sum, donec scilicet moreretur atque resurgeret. Cum illis quidem fuit postquam resurrexit, exhibitione praesentiae corporalis; sed non cum illis fuit consortio infirmitatis humanae. Apud alium enim Evangelistam post resurrectionem ait: haec locutus sum vobis, dum adhuc essem vobiscum; idest, in carne mortali cum essem sicut et vos. Tunc enim in eadem quidem carne erat, sed cum illis in eadem mortalitate iam non erat. Est et alia divina praesentia sensibus ignota mortalibus, de qua idem dicit: ecce ego vobiscum sum usque ad consummationem saeculi. Hoc non est adhuc modicum sum vobiscum: non enim modicum est usque ad consummationem saeculi; aut si et hoc modicum est, quia in oculis Dei mille anni sunt dies unus, non tamen hoc significare voluisse credendus est nunc, quando secutus adiunxit quo ego vado, vos non potestis venire. Numquid enim post consummationem saeculi, quo ipse vadit, venire non poterant? De quibus postea dicturus est: pater, volo ut ubi ego sum, et ipsi sint mecum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "Orígenes de Alexandria11930",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Se você pesquisar internamente, se depois de muito tempo ele não esteve com eles, não é porque ele não estava presente com eles fisicamente; mas, com esse pouco tempo concluído, vocês se escandalizarão em mim nesta noite, e assim não estará com aqueles que apenas convivem com os dignos. Mas, se ele não estivesse com eles, eles ainda assim teriam buscado Jesus; como Pedro, depois da negação, chorou amargamente, procurando, creio eu, por Jesus; e por isso segue: \"Vocês me buscam, e, como eu disse aos judeus, para onde eu vou, vocês não podem vir\".  Buscar Jesus é buscar a palavra, a sabedoria, a justiça, a verdade, o poder divino, que tudo é Cristo.  Portanto, os discípulos que desejavam seguir Jesus, não, como pensam os mais ignorantes, fisicamente, mas como indica isso: \"quem não toma sua cruz e me segue não pode ser meu discípulo\", diz agora o Senhor: \"para onde eu vou, vocês não podem vir\"; pois, embora eles desejassem seguir a palavra e confessá-la, ainda não eram fortes para isso; pois o Espírito ainda não havia sido dado, porque Jesus não havia sido glorificado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intrinsecus autem sciscitaberis, an post multum non fuit cum eis: non ideo quod non aderat illis secundum carnem; sed eo modico consummato, vos scandalizabimini in me in ista nocte, et sic non erit cum eis qui cum dignis tantummodo conversatur. Sed si cum eis non erat, nihilominus ipsi quaesituri erant Iesum; velut Petrus post negationem graviter plorabat quaerens puto Iesum; et ideo sequitur quaeritis me, et, sicut dixi Iudaeis, quo ego vado vos non potestis venire. Quaerere Iesum, est verbum quaerere, sapientiam, iustitiam, veritatem, divinam virtutem, quae omnia Christus est. Volentibus ergo discipulis sequi Iesum: non quippe velut rudiores arbitrantur corporaliter, sed ut significat illud: qui non tollit crucem suam et sequitur me, non potest meus esse discipulus, ait nunc dominus quo ego vado vos non potestis venire; nam etsi vellent sequi verbum et illud confiteri, tamen nondum erant validi circa hoc: cum nondum esset spiritus datus, eo quod Iesus non erat glorificatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": ". Augustinus.11931",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto diz, porque ainda eram menos aptos a seguir o Senhor que morreria pela justiça: pois como já estariam dispostos a segui-lo no martírio, não estavam maduros? Ou ir o Senhor à imortalidade da carne, como já estariam dispostos a segui-lo, não a qualquer momento, mas no fim dos séculos, a ressuscitar? Ou ir o Senhor ao seio do Pai, como já estariam dispostos a segui-lo, visto que ninguém pode estar naquela felicidade, a não ser perfeito em caridade? Mas, quando isto dizia aos judeus, não acrescentou apenas. Eles, porém, não podiam vir então para onde ele ia, mas podiam depois; e por isso acrescenta: e digo-vos também: agora\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia adhuc minus idonei erant sequi moriturum dominum pro iustitia: quomodo enim iam fuerant secuturi martyrio non maturi? Aut iturum dominum ad immortalitatem carnis, quomodo iam fuerant secuturi, non quandolibet morituri, sed in fine saeculi resurrecturi? Aut iturum dominum ad sinum patris quomodo iam erant secuturi, cum esse nemo possit in illa felicitate nisi perfectus in caritate? Iudaeis autem cum hoc diceret, non addidit modo. Ipsi autem non poterant venire tunc quo ille ibat, sed poterant postea; et ideo subdit et vobis dico: modo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "Orígenes de Alexandria11932",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quase que diz: e digo-vos também não sem a adição desta palavra \"agora\". Pois os judeus, que ele previa que morreriam em seus pecados, não podiam, em breve tempo, seguir para onde Jesus ia; mas os discípulos, depois de pouco tempo, podiam seguir a palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: et vobis dico non absque additione huius adverbii modo. Iudaei namque, quos praevidebat in suis facinoribus morituros, in brevi tempore non valebant pergere quo Iesus ibat: sed discipuli post breve tempus poterant sequi verbum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "São João Crisóstomo11933",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Para que os discípulos ouvintes não imaginem que, assim como disse aos judeus, também foi dito a eles, acrescentou: \"filhinhos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem audientes discipuli: sicut dixi Iudaeis, aestiment similiter et in eos dictum esse, adiecit filioli"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "Orígenes de Alexandria11934",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "O que expressa a modéstia ainda presente nas almas dos discípulos.  Mas, após a ressurreição, aqueles a quem disse \"filhinhos\" tornam-se \"irmãos\"; assim como antes eram servos antes de serem \"filhinhos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est exprimentis imminentem adhuc animae discipulorum modicitatem. Fiunt autem post resurrectionem hi quibus dixit filioli, fratres; sicut et prius servi fuerant antequam essent filioli"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "São João Crisóstomo11935",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto, porém, diz aquele que está em si mesmo, elevando o amor dos discípulos. Pois, quando vemos alguns dos mais amados se afastando, inflamamo-nos, e principalmente quando os vemos indo para um lugar para onde não é possível ir.  Ao mesmo tempo, mostra que a morte dele é uma certa translação e transposição melhor para lugares que os corpos mortais não recebem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit eum qui in seipsum est, erigens discipulorum amorem. Cum enim viderimus aliquos dilectissimorum discedentes, exardescimus, et maxime cum viderimus eos in locum abeuntes in quem non est possibile nobis abire. Simul etiam ostendit quoniam mors eius quaedam translatio est et transpositio melior ad loca mortalia corpora non suscipientia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": ". Augustinus in Ioannem.11936",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ensinando, porém, como podem ser aptos a seguir para onde ele ia adiante, acrescenta um novo mandamento: \"Amai-vos uns aos outros\".  Não era já este um mandamento na antiga lei de Deus, onde está escrito: \"Amarás o teu próximo como a ti mesmo\"?  Por que, então, o Senhor o chama de novo mandamento?  Será porque, tendo-nos despojado do antigo, veste-nos com o homem novo?  De fato, ele renova aquele que ouve, ou melhor, aquele que obedece, não a qualquer amor, mas a este amor, que o Senhor, para distingui-lo do amor carnal, acrescentou: \"Assim como eu vos amei, que também vos ameis uns aos outros\".  Não como se amam os que se corrompem, nem como se amam os homens, porque são homens; mas como se amam aqueles que são de Deus e filhos do Altíssimo, todos, a fim de serem irmãos de seu único Filho, amando-se mutuamente com o amor com que ele os amou, conduzindo-os àquele fim onde será saciada a sede de seus desejos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docens autem quomodo idonei esse possint pergere quo ille antecedebat, subiungit mandatum novum do vobis, ut diligatis invicem. Nonne iam hoc erat mandatum in antiqua lege Dei, ubi scriptum est: diliges proximum tuum tamquam teipsum? Cur ergo novum mandatum appellatur a domino? An quia exuto vetere induit nos hominem novum? Innovat quippe audientem, vel potius obedientem, non omnis, sed ista dilectio, quam dominus, ut a carnali dilectione distingueret, addidit sicut dilexi vos, ut et vos diligatis invicem: non sicut se diligunt qui corrumpunt, nec sicut se diligunt homines, quia homines sunt; sed sicut se diligunt qui Dei sunt et filii altissimi omnes, ut sint filio eius unico fratres, ea dilectione invicem diligentes qua ipse dilexit eos, perducturus eos ad illum finem ubi satiabitur in bonis desiderium eorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "São João Crisóstomo11937",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou diz: \"Assim como eu vos amei\": pois não vos dei o que era devido, tendo-vos as vossas virtudes pré-existentes, mas eu mesmo comecei; assim também vós deveis fazer o bem, ainda que nada vos deva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit sicut dilexi vos: non enim praeexistentibus vestris iustitiis debitum vobis reddidi, sed ipse incepi: ita et vos benefacere oportet, etiam nihil debentes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": ". Augustinus.11938",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não penseis, porém, que aquele mandamento maior, que nos ordena amar a Deus nosso Senhor, tenha sido omitido; mas, para os que compreendem bem, ambos se encontram em cada um: pois aquele que ama a Deus não pode desprezar quem ordena que ame o próximo; e aquele que ama o próximo de forma superior e espiritual, o que ama nele senão a Deus?  É esse o amor que o Senhor, distinguindo-o de todo amor terreno, acrescentou: \"Assim como eu vos amei\".  Pois o que mais amou em nós, não o que tínhamos, mas o que deveríamos ter?  Assim, também nós nos amemos uns aos outros, para que, tanto quanto possível, atraiamos uns aos outros a ter Deus em nós, por meio do cuidado do amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noli autem putare illud maius praetermissum esse mandatum, quo praecipitur ut diligamus dominum Deum nostrum; sed bene intelligentibus utrumque invenitur in singulis: nam et qui diligit Deum, non eum potest contemnere praecipientem ut diligat proximum; et qui superne ac spiritualiter diligit proximum, quid in eo diligit nisi Deum? Ipsa est dilectio, quam ab omni mundana dilectione distinguendo addidit dominus sicut dilexi vos. Quid enim nisi Deum dilexit in nobis, non quem habebamus, sed ut haberemus? Sic ergo et nos invicem diligamus, ut quantum possumus, invicem ad habendum in nobis Deum cura dilectionis attrahamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": "São João Crisóstomo11939",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Deixando de lado os milagres que eles iriam realizar, ele os designa pelo amor, acrescentando: \"Nisto conhecerão todos que sois meus discípulos, se tiverdes amor uns pelos outros\".  Pois isto é o que mais mostra os santos; pois estes, diz ele, são os discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetermittens autem miracula quae erant facturi, ab amore eos designat, subdens in hoc cognoscent omnes quia mei estis discipuli, si dilectionem habueritis ad invicem: hoc enim est quod maxime homines sanctos ostendit; hos enim dicit esse discipulos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    },
    {
        "id": ". Augustinus.11940",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: meus outros dons, que também têm os que não são meus, não apenas a natureza, a vida, o sentido, a razão e a salvação comum aos homens e aos animais; mas também a língua, os sacramentos, a profecia, o conhecimento, a fé, a distribuição de suas coisas aos pobres e a entrega de seu corpo para que ardam; mas, visto que não têm caridade, como sinos que ressoam, são nada, nada lhes aproveita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam diceret: alia munera mea habent vobiscum etiam non mei, non solum naturam, vitam, sensum, rationem, et eam salutem quae hominibus pecoribusque communis est; verum etiam linguam, sacramenta, prophetiam, scientiam, fidem, distributionem rerum suarum pauperibus, et traditionem corporis sui, ut ardeant; sed quoniam caritatem non habent, ut cymbala concrepant, nihil sunt, nihil eis prodest"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86103"
    }
]