[
    {
        "id": "São João Crisóstomo11941",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Grande amor, e mais veemente que o próprio fogo; e não há impedimento que possa deter seu ímpeto imediato.  Portanto, o ardoroso Pedro, ouvindo: \"para onde eu vou, vós não podeis ir\", perguntou-lhe; daí segue que ele lhe diz: \"Simão Pedro, Senhor, para onde vais?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnus amor, et ipso igne vehementior; et nulla est prohibitio quae eius promptum impetum detinere possit. Ardentissimus itaque Petrus audiens: quo ego vado vos non potestis venire, eum interrogavit; unde sequitur dicit ei Simon Petrus: domine, quo vadis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": "Augustinus in Ioannem.11942",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Assim, o discípulo disse ao mestre, como se estivesse pronto a segui-lo; por isso o Senhor, que viu seu espírito, respondeu-lhe assim; pois segue que Jesus respondeu: \"Para onde eu vou, tu não podes me seguir agora\".  Introduziu uma demora, não tirou a esperança, mas a confirmou com a voz seguinte, dizendo: \"Mas tu me seguirás depois\".  O que te apressa, Pedro?  A rocha ainda não foi fortalecida por seu espírito: não te exaltes presumindo, não podes agora; não te aflijas desesperando; pois tu me seguirás depois.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic utique hoc dixit magistro discipulus tamquam sequi paratus: propterea dominus, qui eius animum vidit, sic ei respondit; nam sequitur respondit ei Iesus: quo ego vado, non potes me modo sequi. Dilationem intulit, non spem abstulit, sed eam sequenti voce firmavit, dicens sequeris autem postea. Quid festinas, Petre? Nondum te suo spiritu solidaverat petra: noli extolli praesumendo, non potes modo: noli deici desperando; sequeris enim postea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": "São João Crisóstomo11943",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ouvindo isso, Pedro não conteve seu desejo, mas, recebendo uma esperança benigna, apressou-se.  E, porque afastou o medo da traição, com segurança, por si mesmo, pergunta aos outros em silêncio; daí segue que ele diz: \"Por que não posso te seguir agora?  Darei minha alma por ti.\"  O que dizes, Pedro?  Eu disse que não podes, e tu dizes que podes; portanto, saberás pela experiência que nada é teu amor, a não ser pela libertação presente do alto; daí segue que Jesus respondeu: \"Darás tua alma por mim?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiens autem hoc Petrus, neque ita desiderium detinuit, sed benignam spem accipiens properat: et quia timorem excussit proditionis, cum securitate per seipsum de reliquo interrogat, aliis silentibus; unde sequitur dicit ei Petrus: quare non possum te modo sequi? Animam meam pro te ponam. Quid dicis, Petre? Dixi quoniam non potes, et tu dicis quoniam possum; quocirca scies per experientiam quoniam nihil est tuus amor, nisi praesente superna liberatione; unde sequitur respondit Iesus: animam tuam pro me pones?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": "Beda, o Venerável11944",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Essa sentença pode ser pronunciada de duas maneiras: de um modo afirmando, como se dissesse: \"Darás a tua alma por mim\"; mas, agora, temendo a morte da carne, incorrerás na morte da alma; de outro modo, insultando, como se dissesse:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae sententia duobus modis potest pronuntiari: uno modo affirmando, ac si dicat: animam tuam pro me pones; sed nunc timendo mortem carnis, animae mortem incurres; alio modo insultando, quasi diceret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": ": Augustinus.11945",
        "title": ": Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ": Augustinus.",
        "content": "Assim, não farás por mim o que eu ainda não fiz por ti?  Podes ir à frente, mas não podes seguir?  O que tanto presumes?  Ouça quem você é: \"Em verdade, em verdade te digo: o galo não cantará até que me negues três vezes.\"  Quem te promete a tua morte, negará três vezes a tua vida.  Ele via o que havia em seu coração de desejos, mas não via suas forças: o fraco exibia sua vontade; mas o médico examinava sua saúde.  Ou será que o apóstolo Pedro, como alguns tentam desculpar com um favor perverso, não negou a Cristo, porque, interrogado por uma criada, respondeu que não conhecia o homem, como outros evangelistas testemunham mais explicitamente?  Como se aquele que nega o homem Cristo, não negasse a Cristo; e isso negue nele o que foi feito por nós, para que não perecesse o que havia feito por nós.  Por que, porém, a cabeça da Igreja é senão pelo homem?  Como, então, pode estar no corpo de Cristo aquele que nega o homem Cristo?  Mas por que me alongo em tantas palavras?  Pois o Senhor não disse: \"O galo não cantará até que negues o homem ou o filho do homem\"; mas \"até que me negues\".  O que é \"me\", senão o que ele era?  Tudo o que ele negou, negou a Cristo.  De fato, é proibido duvidar.  Cristo disse isso, e previu a verdade; sem dúvida, Pedro negou a Cristo.  Não devemos acusar Cristo, quando defendemos Pedro.  A fraqueza de Pedro reconheceu seu pecado.  E, chorando, mostrou a extensão do mal que cometeu ao negar a Cristo.  Nem nós, ao dizermos isso, temos prazer em acusar o primeiro dos apóstolos; mas, olhando para ele, devemos nos advertir para que nenhum homem confie em suas próprias forças humanas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita ne facies pro me, quod nondum ego pro te? Praeire potes, qui sequi non potes? Quid tantum praesumis? Audi quis sis: amen, amen, dico tibi: non cantabit gallus, donec ter me neges. Qui mihi promittis mortem tuam, ter negabis vitam tuam. Quid in animo eius esset cupiditatis videbat, quid virium non videbat: voluntatem suam iactabat infirmus; sed inspiciebat valetudinem medicus. An apostolus Petrus, sicuti cum favore perverso excusare quidam nituntur, Christum non negavit, quia interrogatus ab ancilla hominem se nescire respondit, sicut alii Evangelistae testantur expressius? Quasi qui hominem Christum negat, non Christum neget; et hoc in eo neget quod factus est propter nos, ne periret quod fecerat nos. Per quid autem caput est Ecclesiae, nisi per hominem? Quomodo est igitur in corpore Christi qui negat hominem Christum? Sed quid multis immorer? Non enim dominus ait non cantabit gallus, donec hominem aut filium hominis neges; sed donec me neges. Quid est me, nisi quod erat? Quicquid eius negavit, Christum negavit. Siquidem dubitare nefas est. Christus hoc dixit, verumque praedixit; proculdubio Petrus Christum negavit. Non accusemus Christum, cum defendimus Petrum. Agnovit plane peccatum suum infirmitas Petri. Et quantum mali Christum negando commiserit, plorando monstravit. Neque nos cum ita dicimus, primum apostolorum accusare delectat; sed hunc intuendo admoneri nos oportet, ne homo quisquam de humanis viribus fidat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": "Beda, o Venerável11946",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, cada um, se cair em erro, deve tomar exemplo para não desesperar, mas acreditar que pode obter perdão sem demora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Resipiscendi nihilominus unusquisque, si in lapsum corruerit, exemplum capiat ne desperet, sed incunctanter veniam se posse promereri credat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": "São João Crisóstomo11947",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, está claro que o Senhor permitiu a queda de Pedro; pois poderia, de fato, tê-lo chamado de volta desde o princípio; mas, como ele persistia em sua intensidade, o Senhor não o impulsionou à negação, mas o deixou sozinho para que aprendesse sua própria fraqueza e, após isso, não mais sofresse tais coisas, tendo assumido a missão de governar o mundo; mas, lembrando-se do que sofreu, conheça a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde manifestum est quoniam et casum Petri dominus concessit: nam poterat quidem et a principio revocare; sed quia permanebat in vehementia, ipse quidem non impulit ad negationem, sed dimisit desertum, ut discat propriam imbecillitatem, et ut post haec talia non patiatur, cum orbis terrarum dispensationem susceperit; sed reminiscens eorum quae passus est, cognoscat seipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": ". Augustinus.11948",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, aconteceu com a alma de Pedro o que ele oferecia em seu corpo; mas de forma diferente do que ele pensava: pois antes da morte e ressurreição do Senhor, ele morreu negando e reviveu chorando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In anima itaque contigit Petri quod offerebat in corpore; sed aliter quam putabat: nam ante mortem et resurrectionem domini, et mortuus est negando et revixit plorando"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    },
    {
        "id": ". Augustinus de Cons. Evang.11949",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, porém, a respeito da negação prevista de Pedro, não apenas João, mas também os outros três a mencionam; no entanto, nem todos vêm a mencioná-la por uma mesma e única ocasião de discurso: pois Mateus e Marcos a colocam depois que o Senhor saiu daquela casa onde havia comido a Páscoa; Lucas, porém, e João, antes que ele dela saísse. Mas facilmente podemos entender que aqueles dois a colocaram recapitulando-a, ou antecipando-a; a menos que mais nos mova o fato de que eles antecipam não apenas palavras diferentes, mas também pensamentos diferentes do Senhor, pelos quais Pedro teria feito aquela presunção de morrer com o Senhor ou pelo Senhor, para que se entenda melhor que ele expressou três vezes sua presunção em diferentes lugares do discurso de Cristo, e que o Senhor lhe respondeu três vezes que ele o negaria três vezes antes do canto do galo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem de praedicta negatione sua Petro non solum Ioannes, sed et ceteri tres commemorant; non sane omnes ex una eademque occasione sermonis ad eam commemorandam veniunt: nam Matthaeus et Marcus eam subnectunt postquam dominus egressus est ex illa domo ubi manducaverat Pascha; Lucas vero et Ioannes antequam inde esset egressus. Sed facile possumus intelligere, aut illos duos eam recapitulando posuisse, aut istis praeoccupando; nisi magis moveret quod tam diversa non tantum verba, sed etiam sententias domini praemittunt, quibus permotus Petrus illam praesumptionem proferret pro domino vel cum domino moriendi, ut magis cogant intelligi ter eum expressisse praesumptionem suam diversis locis sermonis Christi, et ter illi a domino responsum, quod eum esset ante galli cantum ter negaturus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86104"
    }
]