[
    {
        "id": "São João Crisóstomo11889",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como o Senhor havia dado aos apóstolos a tarefa de percorrer todo o mundo, ele lhes ofereceu um duplo consolo, pensando que ambos seriam privados do traidor, e o evangelista assim o indica: \"Quando Jesus disse isto, o Espírito ficou perturbado, e ele se manifestou, e disse: Em verdade, em verdade vos digo: um de vós me trairá.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus apostolis debentibus orbem terrarum universum percurrere, exhibuerat duplicem consolationem praedictam, cogitans quod utraque proditor privatus est, turbatur; et hoc significat Evangelista dicens cum haec dixisset Iesus, turbatus est spiritu, et protestatus est, et dixit: amen, amen, dico vobis, quia unus ex vobis me tradet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus in Ioannem.11890",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não foi então que essa ideia surgiu pela primeira vez nos apóstolos; mas, como já estava prestes a revelar o traidor, para que não permanecesse oculto aos demais, por isso seu espírito ficou perturbado; e porque o próprio traidor já estava prestes a agir, para conduzir os judeus, aos quais o Senhor seria entregue por ele. A iminente paixão, o perigo dos próximos e as iminentes mãos do traidor, cujo espírito já havia sido conhecido, o perturbaram.  O Senhor também se dignou mostrar, com sua perturbação, que, quando uma causa urgente obriga a separar alguns dos falsos irmãos, mesmo antes da colheita, isso não pode acontecer sem perturbação da Igreja.  Sua perturbação, porém, não foi da carne, mas do espírito: pois o espírito, nestes tipos de escândalos, não se perturba pela perversidade, mas pela caridade; para que, talvez, na separação de alguns joio, não seja arrancado também o trigo.  Portanto, quer seja por compaixão pelo próprio Judas que perece, quer pela morte que se aproxima, ele ficou perturbado; não por fraqueza de espírito, mas por poder; pois não foi forçado a se perturbar, mas ele mesmo se perturbou, como já foi dito.  E, ao se perturbar, ele consola os fracos em seu corpo, isto é, em sua Igreja, para que aqueles que veem a morte de seus irmãos se aproximem, não se considerem reprovados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non illi hoc tunc primum venit in mentem; sed quia proditorem iam fuerat expressurus, ut non lateret in ceteris, ideo turbatus est spiritu: et quia ipse traditor iam fuerat exiturus, ut Iudaeos, quibus dominus ab eo traderetur, adduceret. Turbavit eum imminens passio, et periculum proximorum, et traditoris impendentes manus, cuius fuerat praecognitus animus. Hoc etiam dominus significare sua turbatione dignatus est, quod quando ex falsis fratribus aliquos separari, etiam ante messem, urgens causa compellit, fieri sine Ecclesiae turbatione non possit. Turbatus est autem non carne, sed spiritu: spiritus enim in huiusmodi scandalis non perversitate, sed caritate turbatur; ne forte in separatione aliquorum zizaniorum, simul aliquod eradicetur et triticum. Sive ergo ipsum Iudam pereuntem miserando, sive sua morte appropinquante, turbatus est; non animi infirmitate, sed potestate turbatur: non enim aliquo cogente turbatur, sed turbavit semetipsum, ut supra dictum est. Quod autem turbatur, infirmos in suo corpore, hoc est in sua Ecclesia, consolatur, ut si qui suorum morte imminente turbantur, non se reprobos putent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11891",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Pois, ao dizer que seu espírito se perturbou, o que é humano, ou seja, a paixão, provém da exuberância do espírito; pois, se qualquer santo vive, age e sofre no espírito, quanto mais isso deve ser dito de Jesus, o premiador dos santos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eo enim quod dicit turbatus est spiritu, quod humanum est, scilicet passio, proveniebat ab exuberantia spiritus: si enim sanctus quilibet in spiritu vivit, et agit, et patitur, quanto magis haec dicenda sunt de Iesu sanctorum praemiatore?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Augustinus.11892",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Morram, portanto, os argumentos dos estóicos, que negam que a perturbação das mentes atinja o sábio; pois, assim como consideram a verdade como algo vão, assim também consideram a estupidez como saúde.  Que o espírito do cristão se perturbe, não pela miséria, mas pela misericórdia.  Diz, porém, \"um de vós\", em número, não em mérito; em espécie, não em virtude.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pereant igitur argumenta Stoicorum, qui negant in sapientem cadere perturbationem animorum; qui profecto, sicut vanitatem aestimant veritatem, sic stuporem deputant sanitatem. Turbetur plane animus Christiani, non miseria, sed misericordia. Dicit autem unus ex vobis, numero, non merito; specie, non virtute"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11893",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como, porém, ele não o mencionou nominalmente, novamente introduz o temor em todos; daí segue: \"Então, os discípulos olharam uns para os outros, hesitantes sobre quem ele estaria falando\".  E, de fato, sem consciência de mal algum, ainda assim consideravam mais crível a declaração de Cristo do que suas próprias reflexões.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero non nominatim dixit, rursum in omnes inducit timorem; unde sequitur aspiciebant ergo discipuli ad invicem, haesitantes de quo diceret. Et nimirum nullius sibi ipsis conscii mali, tamen enuntiationem Christi propriis cogitationibus credibiliorem putabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus in Ioannem.11894",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Assim também, neles havia piedosa caridade para com seu mestre, mas ainda assim a fraqueza humana, um incitando o outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic etiam in eis erat erga magistrum suum pia caritas, ut tamen eos humana, alterum de altero, stimularet infirmitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11895",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Lembravam-se também, sendo humanos, de que o afeto dos que já haviam avançado é mutável e suscetível a desejos contrários aos que antes desejavam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reminiscebantur etiam, ut homines existentes, quoniam alterabilis est affectus adhuc provectorum, ac susceptibilis appetitus contrariorum his quae prius voluerant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11896",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Todos, porém, tremendo, e o próprio Pedro, temeroso, João, como o amado, reclinou-se no seio de Jesus; daí segue: \"Estava, pois, um dos seus discípulos reclinado no seio de Jesus, a quem Jesus amava.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnibus autem trementibus, et ipso vertice, scilicet Petro, formidante, Ioannes velut dilectus recubuit in sinu Iesu; unde sequitur erat ergo recumbens unus ex discipulis eius in sinu Iesu, quem diligebat Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11897",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele é João, cujo é este Evangelho, como depois manifesta.  Pois era costume daqueles que nos ministraram as sagradas letras, quando algum deles narrava uma história divina, falar como se estivesse falando de outro.  Pois, o que prejudica a verdade, quando tanto a coisa em si é dita, quanto a jactância do que diz é evitada?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse est Ioannes, cuius est hoc Evangelium, sicut postea manifestat. Erat enim haec eorum consuetudo qui sacras nobis litteras ministrarunt, ut quando ab aliquo eorum divina narrabatur historia, cum ad seipsum veniret, tamquam de alio loqueretur. Quid enim deperit veritati, quando et res ipsa dicitur, et quodammodo dicentis iactantia devitatur?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11898",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Se, porém, procuras saber a causa dessa intimidade, era uma questão de amor; por isso diz \"a quem Jesus amava\": embora outros também fossem amados, este o era mais do que os outros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem huiusmodi familiaritatis causam quaeris discere, amoris res erat: propterea dicit quem diligebat Iesus: quamvis enim et alii amarentur, tamen iste plus aliis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11899",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Acredito, porém, que ele também indica isso, que João, reclinado na palavra e descansando nos segredos, estava apoiado no colo da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimo autem quod etiam hoc protendit, quod Ioannes recumbens verbo, ac in secretioribus pausans, incumbebat gremio verbi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11900",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele também queria mostrar que estava livre de culpa; e isso também diz, para que não se pense que Pedro o estava tratando como superior; pois segue: \"Então, Simão Pedro inclinou-se para ele, e disse: 'Quem é aquele de quem ele fala?'\"  Pois, em todos os lugares, Pedro é mostrado como alguém que age impulsionado pelo amor; e, porque foi repreendido primeiro, não falou, mas, por meio de João, quis aprender.  Pois, em todos os lugares, a Escritura mostra Pedro fervoroso e com intimidade com João.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat etiam ostendere seipsum esse alienum a crimine; et hoc etiam dicit, ne aestimes quod Petrus ei ut maiori existenti innueret; nam sequitur innuit ergo huic Simon Petrus, et dicit ei: quis est de quo dicit? Ubique enim invenitur Petrus ab amore impetum faciens; et quia primo increpatus est non locutus est, sed mediante Ioanne vult discere. Ubique enim Scriptura ostendit Petrum fervidum, et familiaritatem habentem ad Ioannem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11901",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, é importante notar a expressão \"dizer algo não com som, mas apenas insinuando\": \"inclinou-se e disse\"; isto é, insinuando ao dizer.  Pois, se algo é dito pensando, como \"disseram entre si\", quanto mais ao se insinuar, onde já se promete, por meio de algum sinal exterior, o que foi concebido no coração?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notanda autem locutio est, dicere aliquid non sonando, sed tantummodo innuendo: innuit, inquit, et dicit; idest, innuendo dicit. Si enim cogitando aliquid dicitur, sicut illud: dixerunt apud semetipsos, quanto magis innuendo, ubi iam foris qualibuscumque signis promitur quod fuerit corde conceptum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11902",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "Ou primeiro ele se inclinou, e, não satisfeito com o gesto, disse-lhe: \"Dize quem é aquele de quem ele fala\".  Segue-se então: \"Quando ele se reclinou sobre o peito de Jesus, disse-lhe: 'Senhor, quem é?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel primo innuit, et deinde non contentus nutu, dixit illi: dic quis sit de quo dicit. Sequitur itaque cum recubuisset ille super pectus Iesu, dicit ei: domine, quis est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Augustinus in Ioannem.11903",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Ao dizer \"sobre o peito\", ele havia dito \"no seio\" um pouco antes.  Ou, de outra forma.  Primeiro, deitado no seio de Jesus, ele se elevou e se reclinou sobre o peito; pois, se ele não se tivesse reclinado no peito, mas permanecesse deitado no seio, o Senhor não lhe teria revelado a palavra que Pedro desejava saber.  Portanto, pelo fato de finalmente se recostar sobre o peito, expressa-se como um discípulo especial de Jesus, por meio de uma graça maior e mais abundante.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem nunc supra pectus dicit, paulo supra dixerat in sinu. Vel aliter. Primo quidem iacens in sinu Iesu, superascendit, et incubuit supra pectus; quasi si non incubuisset in pectore, sed remansisset iacens in sinu, nequaquam dominus ei tradidisset verbum quod Petrus scire cupierat. Per hoc ergo quod ultimo supra pectus incubuit, exprimitur tamquam per maiorem et abundantiorem gratiam, specialis Iesu discipulus esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Beda, o Venerável11904",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de ele ter se recostado no seio e sobre o peito não foi apenas um sinal do amor presente, mas também um sinal da coisa futura; ou seja, que dali ele receberia a palavra que, depois, ressoaria em todos os séculos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem in sinu et supra pectus recubuit, non solum fuit praesentis amoris indicium, sed etiam futurae rei signum: quod scilicet inde vocem sumeret, quam postmodum cunctis saeculis inauditam emitteret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11905",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, o que mais significa \"no seio\" senão \"em segredo\"?  Este é, sem dúvida, o seio do peito, o segredo da sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per sinum enim quid aliud significatur quam secretum? Hic est utique pectoris sinus, sapientiae secretum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11906",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas o Senhor não revelou o traidor naquele momento, nominalmente; pois segue: \"Respondeu Jesus: 'Aquele a quem eu der o pedaço de pão mergulhado'.  E o próprio modo de revelação estava destinado a mudar; pois, como não se envergonhou da refeição, deveria ter se envergonhado de participar do mesmo pão.  Segue-se, e, após ter mergulhado o pão, deu-o a Judas, filho de Simão, o Iscariotes.  Não, como alguns, que leem negligentemente, pensam, que Judas foi o único a receber o corpo de Cristo naquele momento: pois deve ser entendido que o Senhor já havia distribuído os sacramentos de seu corpo e sangue a todos eles, e Judas estava presente, como Lucas relata; mas finalmente chegou o momento em que, segundo a narração de João, o Senhor, por meio de um pedaço de pão mergulhado e oferecido, revela seu traidor; talvez significando, pela imersão do pão, a traição: pois nem tudo o que é mergulhado é lavado; mas algumas coisas são mergulhadas para serem contaminadas.  Se, porém, essa imersão significa algo bom, a condenação que se seguiu a esse bom ato foi merecidamente ingrata; pois, depois do pedaço de pão, Satanás entrou nele.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem tunc nominatim proditorem dominus manifestavit; nam sequitur respondit Iesus: ille est cui intinctum panem porrexero. Et modus ipse manifestationis conversurus erat: quia enim ob mensationem verecundatus non est, eodem pane communicans verecundari debuit. Sequitur et cum intinxisset panem, dedit Iudae Simonis Iscariotis. Non, ut putant quidam negligenter legentes, tunc Iudas solus Christi corpus accepit: intelligendum est enim quod iam eis omnibus distribuerat dominus sacramenta corporis et sanguinis sui, ubi et ipse Iudas erat, sicut Lucas narrat; at demum ad hoc ventum est, ubi secundum narrationem Ioannis dominus per buccellam tinctam atque porrectam suum exprimit traditorem; fortassis per panis tinctionem illius significans fictionem: non enim omnia quae tinguntur abluuntur: sed ut inficiantur, nonnulla tinguntur. Si autem bonum aliquid haec significat tinctio, eidem bono ingratum merito est secuta damnatio; sequitur enim et post buccellam, tunc introivit in eum Satanas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11907",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Observe que, inicialmente, Satanás não entrou em Judas, mas apenas colocou em seu coração o desejo de trair o mestre; porém, depois do pão, ele entrou nele.  Portanto, devemos nos precaver para que o Diabo não introduza em nossos corações quaisquer de suas flechas inflamadas; pois, se ele entrar, ele então planejará entrar por completo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende quod primo quidem non introivit Satanas in Iudam, sed immisit in cor eius solum ut proderet praeceptorem, post panem autem in eum ingressus est. Quamobrem nobis cavendum est ne Diabolus intrudat in cor nostrum aliquid ignitorum telorum suorum: nam si intruserit, insidiatur deinde ut et ipse introeat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11908",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Enquanto ele permaneceu no grupo, não ousou entrar, mas apenas lançava insinuações; mas, quando o expôs e o expulsou, então entrou nele livremente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Donec enim fuit in collegio, non audebat insilire, sed extrorsum immittebat; quando vero eum manifestum fecit et expulit, libere in eum de cetero exilivit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11909",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou ele entrou nele para possuir mais plenamente o que já havia lhe sido entregue; pois ele não estava nele quando fez um acordo com os judeus sobre o preço da entrega do Senhor, quando Lucas diz: \"entrou Satanás em Judas, e foi e falou com os principais sacerdotes\".  Ele já havia chegado para a ceia; mas, depois do pão, entrou nele, não para tentar algo ainda estranho, mas para possuir o que era seu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intravit in eum, ut sibi iam traditum plenius possideret: neque enim non in illo erat quando ad Iudaeos de pretio tradendi dominum pactus est, cum Lucas dicat: intravit autem Satanas in Iudam; et abiit, et locutus est cum principibus sacerdotum. Talis iam venerat ad coenandum; sed post panem introivit in eum, non ut adhuc alienum tentaret, sed ut proprium possideret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11910",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Era necessário, penso eu, que, por causa da oferta do pão, fosse tirado do indigno o bem que ele acreditava possuir; privado disso, tornou-se capaz da entrada de Satanás nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat enim, ut aestimo, propter panis exhibitionem auferri ab indigno bonum quod se habere credebat; quo privatus, factus est capax ingressus Satanae in ipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus in Ioannem.11911",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Alguns dizem: \"Então, o pão oferecido à mesa de Cristo mereceu que Satanás entrasse no discípulo depois dele?  A nós, respondemos, que aqui se ensina mais sobre a necessidade de se evitar receber mal o bem: pois, se é repreendido aquele que não julga, ou seja, não distingue o corpo do Senhor dos demais alimentos, como pode ser condenado aquele que, fingindo-se amigo, se aproxima de sua mesa como inimigo?  Segue-se, e Jesus diz-lhe: 'O que estás fazendo, faz mais depressa'.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt autem aliqui: ita ne hoc meruit panis porrectus de mensa Christi, ut post illum intraret in discipulum Satanas? Quibus respondemus, hinc potius nos doceri quam sit cavendum male accipere bonum: si enim corripitur qui non diiudicat, hoc est non discernit a ceteris cibis domini corpus, quomodo damnatus qui ad eius mensam fingens se amicum, accedit inimicus? Sequitur et dicit ei Iesus: quod facis, fac citius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11912",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Para aqueles que consideram ambíguo, pois o Senhor poderia ter dito a Judas ou a Satanás: \"O que estás fazendo, faze mais depressa\", incitando o adversário à luta ou o traidor a cumprir a tarefa benéfica que estava por vir ao mundo?  Ele queria que isso não fosse mais retardado nem prolongado, mas que fosse realizado o mais rápido possível.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cui autem id ambiguum est quoniam potuit vel Iudae vel Satanae dominus dixisse quod facis, citius, provocans adversarium ad pugnam, vel proditorem ad subministrandum dispensationi quae erat futura salubris saeculo? Quam non amplius tardari nec protrahi, sed pro posse maturari volebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11913",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, ele não ordenou o crime, mas previu; não tanto para prejudicar o infiel, mas para acelerar a salvação dos fiéis.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen praecepit facinus, sed praedixit: non tam in perniciem perfidi saeviendo, quam ad salutem fidelium festinando"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11914",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso que ele diz, \"o que estás fazendo, faze mais depressa\", não é de quem ordena nem aconselha, mas de quem repreende e mostra que ele não queria impedir sua própria traição.  Segue-se: \"Ninguém, porém, soube a quem ele se dirigira\".  Certamente, alguém encontraria muita dúvida aqui, se, aos discípulos que perguntavam: \"Quem é?\", ele tivesse dito: \"Aquele a quem eu der o pão mergulhado\", e mesmo assim não tivessem entendido; a menos que se diga que ele disse isso em segredo, para que ninguém ouvisse; e por isso João, sentado sobre o peito, pergunta, como se estivesse no ouvido, para que o traidor não fosse exposto.  Pois, talvez, se Cristo o tivesse exposto, Pedro certamente o teria matado.  Por isso, ele diz que ninguém dos que estavam reclinados o conheceu, nem mesmo João; pois ele de forma alguma imaginou que um discípulo fosse capaz de tanta maldade; pois, como estava longe de tal iniquidade, não suspeitava disso nos outros.  Portanto, ignoraram a verdadeira razão do que foi dito por Cristo.  E o evangelista mostra o que eles pensavam, ao acrescentar que alguns pensavam que, como Judas tinha os cofres, Jesus lhe havia dito: \"Compra o que precisamos para o dia de festa\"; ou que ele deveria dar algo aos pobres.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim quod dicit quod facis, fac citius, non praecipientis est neque consiliantis, sed exprobrantis, et ostendentis quoniam ipse nolebat suam proditionem impedire. Sequitur hoc autem nemo scivit discumbentium ad quid dixerit ei. Multam utique quis hic dubitationem inveniet, si interrogantibus discipulis: quis est? Dixit: cui ego intingens panem dabo, et tamen non intellexerunt: nisi dicatur, quod latenter dixit, ut nullus audiret; et propterea supra pectus Ioannes residens interrogat, quasi ad aurem, ut non fieret proditor manifestus. Fortasse enim si Christus eum manifestum fecisset, Petrus utique eum interfecisset. Propterea dicit, quod nullus cognovit recumbentium, sed neque Ioannes: nequaquam enim putavit quod discipulus in tantum iniquitatis prodiret: quia enim procul a tali iniquitate erat, non de aliis hoc suspicabatur. Veram igitur causam eorum quae a Christo dicta sunt ignoraverunt. Quid autem aestimarent, ostendit Evangelista, cum subdit quidam putabant, quia loculos habebat Iudas, quod dixisset ei Iesus: eme ea quae opus sunt nobis ad diem festum; aut ut egenis aliquid daret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Augustinus.11915",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor, portanto, tinha cofres, e, conservando os bens oferecidos pelos fiéis, os distribuía para as necessidades dos seus e para outros necessitados.  Nesse momento, a forma da posse eclesiástica de dinheiro foi instituída, para que entendêssemos que o mandamento de não nos preocuparmos com o dia de amanhã não significa que os santos não devem guardar dinheiro; mas que não devem servir a Deus por causa disso, e que, por medo da pobreza, a justiça não seja abandonada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habebat ergo dominus loculos, et a fidelibus oblata conservans, et suorum necessitatibus, et aliis indigentibus tribuebat. Tunc primum ecclesiasticae pecuniae forma est instituta, ut intelligeremus, quod praecepit non cogitandum esse de crastino, non ad hoc esse praeceptum ut nihil pecuniae servetur a sanctis; sed ne Deo propter ista serviatur, et propter inopiae timorem iustitia deseratur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11916",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E, na verdade, nenhum dos discípulos trazia dinheiro; mas, com isso que ele diz aqui, ele sutilmente insinua que algumas mulheres o nutriam com suas posses.  Aquele que não manda trazer uma bolsa, nem um bastão, nem dinheiro, carregava cofres para servir aos necessitados; para que aprendas que, sendo muito pobre e crucificado no mundo, é preciso fazer grande esforço para prover suas necessidades; pois ele fazia muitas coisas para a nossa instrução e orientação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nimirum nullus discipulorum pecunias afferebat; sed per hoc quod dicit hic, occulte insinuat quod quaedam mulieres eum de suis facultatibus nutriebant. Qui autem non peram, non virgam, non aes iubet deferre, loculos ferebat ad inopum ministerium; ut discas quoniam valde pauperem et mundo crucifixum, huius oportet partis multam facere procurationem; multa enim ad nostram dispensans doctrinam agebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11917",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim, o Senhor dizia a Judas: \"O que estás fazendo, faze mais depressa\"; e o traidor, nesse ponto, apenas obedeceu ao mestre: pois, tendo recebido o pão, não demorou; daí segue: \"Quando ele recebeu o pedaço de pão, saiu imediatamente\". E, de fato, saiu, não apenas saindo da casa onde estava; mas retirou-se completamente de Jesus.  Eu, porém, penso que, depois do pão, Satanás entrou em Judas, e ele não suportava mais estar no mesmo lugar com Jesus; pois não há conformidade entre Jesus e Satanás.  Não é à toa que eu pergunte: por que, sobre isso, que ele recebe o pão, não se diz: \"e comeu\"?  Então, Judas, tendo recebido o pão, não o comeu?  Pois, talvez, tendo recebido o pão de Judas, não o tendo comido, aquele que uma vez havia colocado em seu coração o desejo de trair o mestre, movido pelo medo de que o que havia sido introduzido se desvanecesse pelo uso do pão, assim que Judas recebeu o pão, Satanás entrou nele e imediatamente saiu de casa.  Também pode ser dito, sem impropriedade, que, assim como quem come ou bebe indignamente o pão ou o cálice do Senhor come e bebe para seu prejuízo, assim o pão de Jesus dado aos outros foi para a salvação, mas para Judas, para a perdição, para que, após o pão, Satanás entrasse nele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur Iudae salvator dicebat quod facis, fac citius; ac proditor in hoc tantum ad praesens obedivit magistro: accepto namque pane, nullam traxit moram; unde sequitur cum ergo accepisset ille buccellam, exivit continuo. Et revera exiit, non solum recedendo de domo in qua tenebatur; sed omnino egressus est a Iesu. Ego autem opinor, quod post panem ingressus Satanas in Iudam, non tolerabat in eodem loco cum Iesu esse: nulla namque conformitas est Iesu ad Satanam. Non frustra autem requiram, quare super hoc quod est et accipiens panem, non adicitur: et manducans. Numquid igitur accepto pane non manducavit Iudas? Post panem enim forsan acceptum a Iuda, non esum, qui semel in cor eius immiserat ut magistrum prodat, timore ductus ne quod immissum fuerat evanesceret usu panis, quam cito panem Iudas recepit, introivit in eum, et statim domum excessit. Aliter quoque non inepte dicetur, quod sicut qui indigne manducat panem domini, aut bibit eius calicem, in praeiudicium sibi comedit atque bibit; sic panis Iesu datus aliis fuit ad salutem, Iudae in damnum, ut post panem intraret in eum Satanas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "São João Crisóstomo11918",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz, porém, \"era noite\", para que aprendamos a temeridade de Judas, pois nem mesmo o horário o impediu de agir.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subdit autem erat autem nox, ut discas Iudae temeritatem, quoniam neque tempus eum tenuit ab impetu"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": "Orígenes de Alexandria11919",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "A noite, também, foi um sinal sensível da noite encoberta na alma de Judas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nox etiam sensibilis instar extitit obductae noctis in anima Iudae"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    },
    {
        "id": ". Gregorius Moralium.11920",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois a qualidade do tempo expressa o fim da ação: enquanto não retorna para o perdão, Judas é relatado como tendo saído à noite para a traição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A qualitate enim temporis, finis exprimitur actionis: dum non rediturus ad veniam, ad traditionis perfidiam nocte Iudas exisse perhibetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86101"
    }
]