[
    {
        "id": "Orígenes de Alexandria11840",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "Assim como um médico, dedicado ao cuidado de muitos enfermos, começa seu cuidado com aqueles que mais precisam; assim também Cristo, que lava os pés sujos dos discípulos, começa com aqueles que estavam mais sujos e, assim, finalmente chega a Pedro, como se precisasse menos de lavar os pés do que os outros; daí se diz: \"Então veio a Simão Pedro; a quem, de alguma forma, a consciência de pés quase limpos persuadia a resistir; daí segue: e disse-lhe Pedro: Senhor, tu lavas meus pés?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut medicus plurium aegrotorum intentus curae, ab his qui magis indigent, propriam curam incipit; sic et Christus, qui foedos abluit pedes discipulorum, exorditur ab his qui magis erant foedi, et sic ultimo venit ad Petrum, quasi minus aliis indigentem lotura pedum; unde dicitur venit ergo ad Simonem Petrum; cui quodammodo ad resistendum pene munda pedum conscientia persuadebat; unde sequitur et dixit ei Petrus: domine, tu mihi lavas pedes?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Augustinus in Ioannem.11841",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "\"O que é tu? O que é para mim?\" São coisas que devem ser pensadas mais do que ditas, para que talvez o que a alma concebeu dignamente com essas palavras, a língua não explique.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est tu? Quid est mihi? Cogitanda sunt potius quam dicenda; ne forte quod ex his verbis aliquatenus quidem digne concepit anima, non explicet lingua"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "São João Crisóstomo11842",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, Pedro foi o primeiro, mas é provável que o traidor, sendo tolo, se recostasse antes dele; o que o Evangelista significou ao dizer: \"Começou a lavar\"; depois veio a Pedro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Petrus primus erat, sed credibile est proditorem stultum existentem ante eum recubuisse; quod Evangelista significavit cum dixit coepit lavare; deinde venit ad Petrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Teofilacto de Bulgária11843",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Daí se evidencia que Pedro não foi lavado primeiro; dos outros discípulos, nenhum tentou ser lavado antes de Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex quo patet quod non primitus lavit Petrum; ex ceteris vero discipulis nullus tentavisset ante Petrum lavari"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "São João Crisóstomo11844",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Alguém poderia questionar por que nenhum outro o impediu, mas somente Pedro; o que demonstrava grande amor e respeito.  Assim, parece-me que primeiro ele lavou apenas o traidor, depois foi a Pedro, e os outros discípulos, por meio dele, foram corrigidos posteriormente.  Pois, se ele tivesse começado a lavar qualquer um dos outros, o Senhor teria sido impedido e eles teriam dito o que Pedro disse.  Ou, de outra forma: todos estendiam os pés, decidindo que Ele não lavaria seus pés sem razão; mas somente Pedro, sem considerar outra coisa, como se respeitando Jesus, não oferecia seus pés para serem lavados; pois a Escritura muitas vezes designou Pedro como fervoroso em mostrar o que lhe parecia mais útil e melhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaereret autem utique quis quare nullus eum aliorum prohibuit, sed solus Petrus; quod non parvi amoris et verecundiae erat. Ex hoc igitur mihi videtur prius solum proditorem lavisse; deinde ad Petrum venisse, et alios discipulos per eum de reliquo castigatos. Si enim quemquam ex ceteris lavare coepisset, prohibuisset dominum, et dixisset quae Petrus dixit. Vel aliter. Omnes porrigebant pedes, decernentes quod tantus non irrationabiliter eorum lavaret pedes: solus autem Petrus nullam aliam considerationem conferens, tamquam reverens Iesum, non praebebat pedes suos ad lavandum: saepe enim Scriptura designavit Petrum fervidum ad insinuandum quae sibi visa sunt utiliora et meliora"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11845",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma. Não devemos pensar que Pedro, entre os outros, tenha temido ou recusado, pois outros antes dele teriam permitido que isso acontecesse com tranquilidade; não se deve entender como se ele já tivesse lavado alguns e, depois deles, viesse ao primeiro; pois quem não sabe que o mais abençoado dos apóstolos é Pedro? Mas que ele começou com ele. Quando, portanto, começou a lavar os pés dos discípulos, veio até aquele com quem começou, isto é, a Pedro; e então Pedro se assustou; o que qualquer um deles se assustaria.  Segue-se: respondeu Jesus e disse-lhe: \"O que estou fazendo, tu não sabes agora, mas saberás depois\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non debemus putare hoc Petrum inter ceteros formidasse atque recusasse, cum et id alii ante ipsum libenter vel aequanimiter fieri permisissent; non enim ita intelligendum est quasi aliquibus iam lavisset, et post eos venisset ad primum: quis enim nesciat primum apostolorum esse beatissimum Petrum? Sed quod ab illo coeperit. Quando ergo pedes discipulorum lavare coepit, venit ad eum a quo coepit, idest ad Petrum; et tunc Petrus expavit; quod etiam quilibet eorum expavesceret. Sequitur respondit Iesus, et dixit ei: quod ego facio, tu nescis modo, scies autem postea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "São João Crisóstomo11846",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, a humildade desta doutrina, e como a humildade basta para conduzir a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest humilitatem huius doctrinae, et quomodo humilitas sufficit in Deum perducere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11847",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, o Senhor insinua que isso era um mistério.  Lavando e enxugando os pés deles, ele os tornava dignos de evangelizar sobre coisas boas, para que pudessem mostrar o caminho santo, e seguir aquele que disse: \"Eu sou o caminho\".  Era necessário que Jesus lavasse os pés dos discípulos, tirando suas vestes, para tornar os pés mais limpos, ou para receber a sujeira dos pés dos discípulos em seu próprio corpo através da toalha com que ele se cingia; pois ele carregou nossos sofrimentos.  Observe também que, quando deveria lavar os pés dos discípulos, não escolheu outro momento senão quando o Diabo já havia entrado no coração de Judas para o trair, e a futura disposição para os homens estava próxima; pois antes disso não era oportuno que Jesus lavasse os pés dos discípulos.  Pois quem teria lavado a sujeira de seus pés entre o tempo intermediário até a paixão?  Mas nem mesmo no tempo da paixão; pois outro Jesus não estava presente para lavar seus pés; nem mesmo depois da revelação; pois nesse tempo, com a vinda do Espírito Santo, seus pés foram lavados.  Portanto, quanto a este mistério, diz o Senhor a Pedro: \"Tu não és capaz disso agora; mas depois o entenderás, quando estiveres iluminado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel insinuat dominus quod hoc erat mysterium. Lavando enim et exsiccando pedes eorum, faciebat eos decoros, debentes evangelizare honesta, ut ostendere valeant iter sanctum, ac pergere per eum qui dixit: ego sum via. Oportebat autem lavari pedes discipulorum a Iesu deponente vestimenta, ut mundos pedes mundiores efficiat, vel ut immunditiam pedum discipulorum suscipiat in proprium corpus per linteum, quo solo praecinctus manebat: ipse namque languores nostros portavit. Attende etiam, quod cum debeat pedes discipulorum abluere, non aliud tempus elegit quam cum Diabolus iam intraverat in cor Iudae ut eum proderet, et futura pro hominibus dispensatio imminebat: nam ante hoc non erat opportunum pedes discipulorum lavari a Iesu. Quis enim pedum eorum sorditiem intermedii temporis usque ad passionem lavasset? Sed neque tempore passionis; alter enim Iesus non aderat qui pedes eorum lavaret; sed neque post dispensationem; illo namque tempore spiritu sancto superveniente, eorum loti sunt pedes. Huius ergo mysterii, dicit dominus Petro, tu non es capax; sed post haec nosces, cum illud perceperis illustratus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11848",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, aquele homem, não amedrontado pela grandeza do ato do Senhor, permite que aconteça, embora não soubesse por que isso aconteceria; mas não pode suportar ver Cristo tão humilde até seus pés; pois segue: \"diz-lhe Pedro: 'Não lavarás meus pés para sempre'; isto é, nunca aceitarei isso.  Pois isso, que nunca acontece, não acontece para sempre.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen ille dominici facti altitudine exterritus permittit fieri, quod cur fieret ignorabat; sed usque ad suos pedes humilem Christum videre non potest sustinere; nam sequitur dicit ei Petrus: non lavabis mihi pedes in aeternum; hoc est, nunquam hoc patiar. Hoc quippe in aeternum non fit quod nunquam fit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11849",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Por isso, aprendemos um exemplo: é possível que alguém, por puro propósito, diga algo que não lhe convém por ignorância.  Pedro, ignorando que isso era apropriado, primeiro, como se duvidando, disse suavemente: \"Senhor, tu lavas meus pés?\" Em segundo lugar: \"Não lavarás meus pés para sempre\": o que era uma proibição da obra que o conduziria a ter parte com Jesus; no qual ele não apenas argumenta contra Jesus, indevidamente lavando os pés dos discípulos, mas também contra os outros discípulos, por estenderem indevidamente seus pés.  Como a resposta de Pedro não era adequada, o Senhor não permitiu que ela se concretizasse; pois segue: \"Respondeu-lhe Jesus: Se eu não te lavar, não terás parte comigo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem accipimus exemplum, quoniam possibile est quemquam secundum purum propositum dicere propter ignorantiam quod sibi non prodest. Petrus enim ignorans hoc esse conveniens, primo quidem quasi dubitans suaviter dixit: domine, tu mihi lavas pedes? Secundo: non lavabis mihi pedes in aeternum: quod erat prohibitivum operis perducentis eum ad habendum partem cum Iesu: in quo etiam non tantum Iesum arguit inconvenienter lavantem pedes discipulorum, sed etiam condiscipulos indecenter suos pedes porrigentes. Cum ergo non esset expediens Petro proprium responsum, non permisit illud dominus verificari; nam subditur respondit ei Iesus: si non lavero te, non habebis partem mecum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11850",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim foi dito: \"Se eu não te lavar\", embora se tratasse apenas dos pés, como se costuma dizer: \"pisas em mim\", quando apenas a planta do pé é pisada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita dictum est: si non lavero te, cum de solis pedibus ageretur, quomodo dici solet: calcas me, quando sola planta calcatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11851",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Aqueles que se recusam a interpretar simbolicamente isso e coisas semelhantes, digam como é provável que aquele que, por respeito a Jesus, disse \"não lavarás meus pés para sempre\", não tenha parte com o Filho de Deus, por não ter os pés lavados por Ele, assim como por um crime terrível; e por isso, os pés, isto é, os afetos da mente, precisam ser lavados por Jesus, para que nossos pés sejam dignos, e principalmente quando, imitando dons superiores, desejamos ser contados entre aqueles que anunciam coisas boas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem recusant haec et similia tropologizare, dicant quomodo probabile est eum qui ob reverentiam Iesu dixit non lavabis mihi pedes in aeternum, non habiturum partem cum Dei filio, propter non lavari pedes ab eo, sicut propter immane scelus: et ideo praestandi sunt pedes, idest mentis affectus, lavandi a Iesu, ut sint pedes nostri decori, et praesertim cum aemulantes potiora dona, volumus adnumerari eis qui evangelizant bona"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "São João Crisóstomo11852",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, não disse por quem isso era feito, mas ameaçou, pois ele de forma alguma estaria convencido; pois, ao ouvir \"saberás mais tarde\", não disse: \"ensina-me, portanto, a permitir\"; mas quando ameaçou o que mais temia, ou seja, separar-se dele, então permitiu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non dixit cuius gratia hoc faciebat, sed minas imposuit, quia ille nequaquam persuasus esset; audiens enim scies autem postea, non dixit: doce igitur me ut permittam; sed quando comminatus est id quod maxime timebat, scilicet separari ab eo, tunc permisit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11853",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Usaremos esta afirmação contra aqueles que decidiram agir imprudentemente, o que não lhes convém; pois, mostrando-lhes que não terão parte com Jesus ao seguirem um decreto presunçoso, os aconselharemos a não se apegar a maus decretos, mesmo que os tenham afirmado com juramentos e grande convicção.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc dicto utemur contra eos qui indiscretius se facere statuerunt quod eis non prodest: nam ostendendo illis quod non sunt habituri partem cum Iesu, dum praesumptuosum decretum observant, admonebimus illos ne immorentur male decretis, etiam si iureiurando ex multo impetu illud firmaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11854",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Movido por amor e temor, Pedro se assustou mais com a ideia de Cristo lhe negar do que com a humildade de se abaixar até seus pés; daí segue: \"diz-lhe Simão Pedro: Senhor, não apenas os pés, mas também as mãos e a cabeça\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At ille amore et timore perturbatus plus expavit Christum sibi negari quam usque ad suos pedes humiliari; unde sequitur dicit ei Simon Petrus: domine, non tantum pedes, sed et manus et caput"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11855",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Jesus não queria lavar as mãos, desprezando o que se dizia sobre os seus discípulos não lavarem as mãos ao comer pão; mas não queria mergulhar a cabeça, pois nela estava a imagem e a glória do Pai; bastava-lhe lavar os pés; daí segue: \"diz-lhe Jesus: Quem está lavado não precisa senão de lavar os pés, mas está todo limpo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manus autem lavare nolebat Iesus, contemnens quae dicebantur quoniam discipuli tui non lavant manus, cum panem manducant, caput autem submergi nolebat, in quo imago et gloria patris extiterat: satis est autem ei ut pedes lavandos porrigeret; unde sequitur dicit ei Iesus: qui lotus est, non indiget nisi ut pedes lavet, sed est mundus totus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11856",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Todo o corpo, exceto os pés, ou apenas os pés, precisa ser lavado; pois o homem é totalmente lavado no Batismo, não apenas os pés, mas todo o corpo; porém, quando se vive nas coisas humanas, a terra é pisada.  Assim, esses afetos humanos, sem os quais não se vive nesta mortalidade, são como pés, onde somos afetados pelas coisas humanas, como se disséssemos que não temos pecado, enganando a nós mesmos.  Mas, se confessarmos nossos pecados, aquele que lavou os pés dos discípulos nos perdoa os pecados até os pés, com os quais caminhamos na terra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totus utique praeter pedes, vel nisi pedes, quos habet opus lavare: homo enim in Baptismo totus abluitur, non praeter pedes, sed totus omnino; verumtamen cum in rebus humanis postea vivitur, utique terra calcatur. Ipsi igitur humani affectus, sine quibus in hac mortalitate non vivitur, quasi pedes sunt, ubi ex humanis rebus afficimur, ut si dixerimus quia peccatum non habemus, nos ipsos decipiamus. Si autem confitemur peccata nostra, qui pedes discipulorum lavit, nobis peccata dimittit usque ad pedes, quibus conversamur in terra"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11857",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Creio que é impossível não contaminar os aspectos mais baixos e extremos da alma, mesmo que alguém se considere perfeito perante os homens; no entanto, muitos, mesmo após o Batismo, estão cheios de pó de pecados até o topo; aqueles que são verdadeiros discípulos de Cristo, entretanto, necessitam apenas da lavagem dos pés.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impossibile autem puto non contaminari extrema animae et infima eius, quamquam quo ad homines perfectus quis esse putetur; plurimi autem et post Baptismum implentur pulvere scelerum usque ad verticem; qui vero legitime discipuli Christi sunt, erga solos pedes indigent lavatione"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus ad Seleucianum.11858",
        "title": ". Augustinus ad Seleucianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Seleucianum.",
        "content": "Por isso, entende-se que Pedro já havia sido batizado; pois entendemos que seus discípulos, por meio dos quais ele batizava, já haviam sido batizados, seja pelo batismo de João, como alguns supõem, ou, o que é mais provável, pelo batismo de Cristo.  Pois ele não recusou o ministério de batizar, para ter servos batizados por meio dos quais ele batizaria os outros; não faltou humildade em seu ministério, quando lavou os pés deles; daí segue: \"e vós estais limpos, mas nem todos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem quod hic dicitur, intelligitur quod iam Petrus baptizatus fuerat: intelligimus enim eius discipulos, per quos baptizabat, iam fuisse baptizatos, sive Baptismo Ioannis, sicut nonnulli arbitrantur, sive, quod magis credibile est, Baptismo Christi. Neque enim renuit ministerium baptizandi, ut haberet baptizatos servos per quos ceteros baptizaret, qui non defuit humilitatis ministerio, quando eis pedes lavit; unde sequitur et vos mundi estis, sed non omnes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus in Ioannem.11859",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Para que não perguntemos o que isso significa, o próprio Evangelista esclareceu, acrescentando: \"Sabia quem o trairá\"; por isso disse: \"Nem todos estão limpos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quid sit ne quaeramus, ipse Evangelista patefecit adiungens sciebat enim quisnam esset qui traderet eum: propterea dixit: non estis mundi omnes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "Orígenes de Alexandria11860",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, quando diz \"vós estais limpos\", refere-se aos onze; e o que segue, \"mas nem todos\", diz-se por causa de Judas, que estava imundo: primeiro, porque não se preocupava com os pobres, mas era um ladrão; e, finalmente, porque o Diabo entrou em seu coração para trair Cristo.  Lava os pés depois que eles já estavam limpos, pois a graça transcende a necessidade; e, como João diz: \"o mundo ainda será purificado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo dicit vos mundi estis, refertur ad undecim; quod vero subditur sed non omnes, dicitur propter Iudam existentem immundum: primo quidem quia pauperes non erant sibi curae, sed fur erat; demum Diabolo ingresso in cor eius, ut proderet Christum. Lavat autem pedes postquam mundi erant: quoniam gratia transcendit necessitatem; et, sicut dicit Ioannes: mundus mundificetur adhuc"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": ". Augustinus.11861",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, os próprios discípulos, uma vez lavados, não precisavam mais de nada além de lavar os pés; porque enquanto o homem vive neste mundo, ele, com seus afetos humanos, pisa a terra como se fossem pés, e se contamina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ipsi discipuli, cum loti essent, non opus habebant nisi pedes lavare; quia dum in isto saeculo vivit homo, humanis affectibus terram velut pedibus calcans contrahit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    },
    {
        "id": "São João Crisóstomo11862",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma.  Não diz que eles estavam limpos, para que se pense em sua libertação do pecado, antes da vítima ser oferecida; mas diz que eles estavam limpos em relação ao conhecimento; pois já haviam sido libertados do erro judaico.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non dicit eos mundos, ut a peccatis erutos aestimes, victima nondum oblata; sed eam quae cognitionis est mundationem dicit: iam enim ab errore Iudaico eruti erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86099"
    }
]