[
    {
        "id": "Augustinus de Cons. Evang.9733",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Depois que Lucas concluiu o relato da negação de Pedro, recapitulou os acontecimentos com o Senhor na manhã, mencionando alguns detalhes que outros omitiram; e assim, conectou a narrativa, relatando coisas semelhantes a outros, quando diz: \"e, levantando-se a multidão, o levaram a Pilatos.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam complevit Lucas narrando Petri negationem, recapitulavit quae cum domino gesta sunt circa mane, commemorans quaedam quae alii tacuerunt; atque ita contexuit narrationem, similia aliis narrans, cum dicit et surgens multitudo eorum duxerunt illum ad Pilatum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Beda, o Venerável9734",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que se cumprisse a palavra de Jesus, que previu sua morte: seria entregue aos gentios, ou seja, aos romanos; pois Pilatos era romano, e os romanos o haviam enviado como governador para a Judéia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut impleretur sermo Iesu quem de sua morte praedixit: tradetur gentibus, scilicet Romanis: nam Pilatus Romanus erat, eumque Romani in Iudaeam praesidem miserant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": ". Augustinus de Cons. Evang.9735",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Então, relata os acontecimentos diante de Pilatos assim: \"Começaram a acusá-lo, dizendo: 'Encontramos este homem subvertendo nossa nação, proibindo o pagamento de impostos a César e dizendo que é o Cristo, rei'. Mateus e Marcos não disseram isso, embora tenham dito que o acusavam; mas ele revelou também esses crimes que falsamente lhe imputaram.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde apud Pilatum gesta sic narrat: coeperunt autem eum accusare, dicentes: hunc invenimus subvertentem gentem nostram, et prohibentem tributa dari Caesari, et dicentem se Christum regem esse. Hoc Matthaeus et Marcus non dixerunt, cum tamen dicerent quod eum accusabant; sed iste etiam ipsa crimina quae falso obiecerunt, aperuit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Teofilacto de Bulgária9736",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Claramente, eles se opõem à verdade: pois o Senhor não proibiu o pagamento de impostos, mas, ao contrário, ordenou que se pagassem.  Como, então, ele teria subvertido o povo, se ele pretendesse assumir o reino?  Mas isso é inaceitável para todos: pois, sabendo que a multidão o queria eleger rei, ele fugiu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evidenter autem adversantur veritati: non enim dominus prohibuit dare censum, sed magis dare iussit. Qualiter autem populum subvertebat, an ut regnum aggrederetur? Sed hoc est incredibile cunctis: quia volente multitudine tota eum in regem eligere, sciens fugit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Beda, o Venerável9737",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, com os dois pontos levantados contra o Senhor, a saber, que ele teria proibido o pagamento de impostos a César e que se dizia rei, poderia ter acontecido que o Senhor dissesse: \"Dai a César o que é de César\", e que Pilatos também o tivesse ouvido.  Assim, considerando essa acusação como uma mentira evidente dos judeus, ele apenas pensou em perguntar sobre a questão do reino.  Segue-se: \"Pilatos, então, o interrogou, dizendo: Tu és rei dos judeus?\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duobus autem domino obiectis, scilicet quod et tributa Caesari dari prohibuerit, et se Christum regem diceret, potuit fieri ut illud quod dominus ait: reddite quae sunt Caesaris Caesari, etiam Pilatum audisse contigerit. Ideoque causam hanc quasi apertum Iudaeorum mendacium parvipendens, solum quod nesciebat, de regni verbo interrogandum putavit. Sequitur Pilatus autem interrogavit eum, dicens: tu es rex Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Teofilacto de Bulgária9738",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Parece-me que, ao fazer essa pergunta, Cristo foi alvo de desprezo e zombaria por parte de Pilatos; como se dissesse: \"Tu, pobre, humilde, nu, sem auxílio, és acusado de ambição real, para a qual se precisa de ajuda e recursos de muitos?\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi videtur quod hoc a Christo quaesierit contemptum obiecti criminis subsannando; quasi dicat: tu pauper, humilis, nudus, cui nullus adiutor, accusaris de regni ambitione, ad quod opus est multorum adiutorium et sumptus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Beda, o Venerável9739",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com a mesma palavra dirigida ao governador, como também aos sumos sacerdotes, ele responde, para que seja condenado por sua própria sentença; segue-se: \"Então, ele, respondendo, disse: Tu dizes...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eodem autem verbo praesidi, quo et principibus sacerdotum respondet, ut propria sententia condemnetur; sequitur enim at ille respondens ait: tu dicis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Teofilacto de Bulgária9740",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, como nada mais favorecia suas acusações, eles recorreram a gritos; segue-se: \"e eles se fortaleciam, dizendo: 'Ele está perturbando o povo, ensinando por toda a Judéia, começando da Galileia até aqui'; como se dissessem: 'Ele corrompeu o povo, e não apenas em uma parte, mas começou na Galileia e chegou até aqui, passando pela Judéia'.  Acredito, porém, que eles não se lembrassem da Galileia sem motivo; mas queriam inspirar temor a Pilatos.  Pois os galileus eram cismáticos e ousados, como Judas o Galileu, do qual se fala nos Atos dos Apóstolos.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi autem, cum nihil aliud faveret eorum calumniae, recurrunt ad clamorum subsidia; sequitur enim at illi invalescebant, dicentes: commovet populum, docens per universam Iudaeam, incipiens a Galilaea usque huc; quasi dicant: pervertit populum, nec in una parte tantum, sed a Galilaea incepit, et hucusque pervenit, transiens per Iudaeam. Puto autem eos non absque causa meminisse Galilaeae; sed volentes incutere timorem Pilato. Galilaei enim schismatici fuerunt, et nova tentantes, qualis fuit Iudas Galilaeus, cuius in actibus apostolorum fit mentio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": "Beda, o Venerável9741",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com essas palavras, porém, eles não acusam a ele, mas a si mesmos.  Pois ensinar o povo e, ao ensinar, livrá-lo da inércia dos tempos passados, e, com tal ato, atravessar toda a terra da promessa, não é um crime, mas um sinal de virtude.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis non illum, sed se accusant. Docuisse enim populum et a pristini temporis ignavia docendo commovisse, talique actu totam terram promissionis pertransisse, non criminis, sed indicium est virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    },
    {
        "id": ". Ambrosius.9742",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor é acusado e permanece em silêncio, porque não precisa de defesa: aqueles que temem ser vencidos procuram se defender.  Portanto, ele não confirma a acusação calando-se, mas a despreza, não refutando-a.  Então, o que ele temeria, aquele que não busca a própria salvação?  A salvação de todos ele a entrega, para obter a de todos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accusatur autem dominus, et tacet, quia defensione non indiget: ambiant defendi qui timent vinci. Non ergo accusationem tacendo confirmat, sed despicit, non refellendo. Quid ergo timeret qui non ambit salutem? Salus omnium suam prodit, ut acquirat omnium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85955"
    }
]