[
    {
        "id": "Cyrillus.9824",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Depois que entregaram o Senhor de todos à cruz, a máquina do mundo lamentou seu próprio Senhor, e a luz se obscureceu ao meio-dia, segundo Amós; daí segue: \"Era quase a hora sexta, e houve trevas sobre toda a terra até a hora nona; o que era um claro sinal de que as almas dos que crucificaram estariam mergulhadas nas trevas.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam cruci tradiderunt dominum omnium, mundi machina lugebat proprium dominum, et obtenebrata est lux in meridie, secundum Amos, unde dicitur erat autem fere hora sexta, et tenebrae factae sunt in universa terra usque ad horam nonam: quod erat manifestum indicium, quod forent passurae caliginem crucifigentium animae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Augustinus de Cons. Evang.9825",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, que se diz sobre as trevas, também é confirmado pelos outros dois evangelistas, Mateus e Marcos.  No entanto, Lucas acrescenta a causa das trevas, dizendo: \"e o sol escureceu\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod de tenebris dictum est, etiam alii duo, Matthaeus et Marcus, contestantur. Addit autem Lucas, unde factae sunt tenebrae, cum subdit et obscuratus est sol"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Augustinus de Civ. Dei.9826",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "O escurecimento do sol, porém, demonstra claramente que não ocorreu de acordo com o curso regular dos astros, pois era a Páscoa dos judeus, celebrada com a lua cheia; e um eclipse do sol só ocorre no fim da lua.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam solis obscurationem non canonico cursu siderum accidisse satis ostendit, quod tunc erat Pascha Iudaeorum, quod plena luna solemniter agitur; regularis autem solis defectio non nisi in fine lunae contingit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Dionysius ad Polycarpum.9827",
        "title": ". Dionysius ad Polycarpum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Dionysius ad Polycarpum.",
        "content": "Quando estávamos em Heliópolis, ambos notamos um evento extraordinário: a lua passando pelo sol (pois esse alinhamento não acontecia naquele tempo), e a lua, novamente, a partir da nona hora até o entardecer, foi restaurada à posição original do sol, acima das forças da natureza.  Além disso, observamos que esse encontro da lua com o sol começou no leste e se estendeu até o fim do corpo solar; e só então ela se afastou, sem ter ocorrido, como de costume, o eclipse e a restituição da luz por aquele lado, mas sim do lado oposto da linha do diâmetro.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ambo apud Heliopolim essemus, ambo simul incidentem mirabiliter soli lunam notabamus (non enim eiusce coniunctionis tunc aderat tempus), ipsamque rursus ab hora nona usque in vesperam ad solis diametrum, supra naturae vires restitutam. Insuper et eam lunae incidentiam observavimus ab oriente coepisse, et usque ad solaris corporis finem pervenisse: ac tum demum resilisse, nec ex ea, ut assolet, parte luminis defectum et restitutionem contigisse, sed ex adverso diametri"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Graecus.9828",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Portanto, esse milagre ocorreu para mostrar que aquele que aceitou a morte era o governante de toda a criação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur prodigium factum est ut pateret quod qui mortem susceperat, gubernator esset totius creaturae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9829",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O sol também se pôs sobre os ímpios, para obscurecer o espetáculo funesto do crime; as trevas se derramaram sobre os olhos dos infiéis, para que a luz da fé ressurgisse.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sol etiam occidit sacrilegis, ut funesti spectaculum sceleris obumbraret; tenebrae effusae sunt oculis perfidorum, ut fidei lumen resurgeret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Beda, o Venerável9830",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Querendo Lucas acrescentar um milagre a outro milagre, ele acrescenta: \"e o véu do templo rasgou-se em dois\".  Isto aconteceu quando o Senhor expirou, como Mateus e Marcos testemunham, mas Lucas o narrou antecipadamente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens autem Lucas miraculum miraculo adiungere, subiungit et velum templi scissum est medium. Hoc expirante domino factum est, sicut Matthaeus et Marcus contestantur, sed Lucas praeoccupando narravit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Teofilacto de Bulgária9831",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio disso, o Senhor demonstrava que os lugares santos dos santos não seriam mais inacessíveis; mas, sendo entregues às mãos dos romanos, seriam profanados, e seu acesso estaria aberto a todos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem dominus ostendebat, quod non erunt ulterius sancta sanctorum inaccessibilia; sed tradita in manus Romanorum inquinarentur, et eorum aditus pateret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9832",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O véu também se rasga, declarando a separação dos dois povos e a profanação da sinagoga.  O véu antigo se rasga, para que a nova Igreja suspenda seus próprios véus de fé.  O véu da sinagoga se suspende, para que, revelados os mistérios internos da religião, os vejamos com a mente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Velum etiam scinditur, quo duorum populorum divisio, et synagogae profanatio declaratur. Scinditur velum vetus, ut Ecclesia nova fidei suae vela suspendat. Synagogae velamen suspenditur, ut religionis interna mysteria revelata, mentis cernamus intuitu"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Teofilacto de Bulgária9833",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio disso, também se mostra que o véu que nos separava dos mistérios celestiais é rasgado, isto é, a inimizade de Deus e o pecado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam ostenditur quod velum, quod sequestrabat nos a sacris quae sunt in caelo, disrumpitur, idest Dei inimicitia et peccatum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9834",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E também, quando ele bebe o vinagre, todo o mistério da mortalidade assumida foi cumprido, e a imortalidade permaneceu; daí segue: \"E, clamando com grande voz, Jesus disse: 'Pai, em tuas mãos entrego o meu espírito.'\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde etiam ubi acetum bibit, assumptae mortalitatis impletum est omne mysterium, et immortalitas sola remansit; unde sequitur et clamans voce magna ait Iesus: pater, in manus tuas commendo spiritum meum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Beda, o Venerável9835",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao invocar o Pai, ele declara ser o Filho de Deus; ao entregar seu espírito, porém, não revela falta de poder, mas sim a confiança em seu poder junto ao Pai.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patrem invocando, filium Dei se esse declarat: spiritum vero commendando, non defectum suae virtutis, sed confidentiam eiusdem cum patre potestatis insinuat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9836",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O corpo morre para que o espírito ressuscite; o espírito é confiado ao Pai, para que também os bens celestiais sejam libertados dos laços da iniquidade, e a paz reine no céu, seguindo-se a paz na terra.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caro moritur, ut resurgat spiritus; patri commendatur, ut caelestia quoque ab iniquitatis vinculo solverentur, et pax fieret in caelo, quam terrena sequerentur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Cyrillus.9837",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Essas palavras ensinam que as almas dos santos não mais serão aprisionadas no Inferno, como antes; mas estão com Deus, tendo Cristo como princípio disso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem vox edocet quod animae sanctorum non deinceps in Inferno clauduntur, ut prius; sed apud Deum sunt, huius rei facto Christo principio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Santo Atanásio9838",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Ele se entrega ao Pai por meio de todos os mortais por ele vivificados; pois somos membros dele, segundo a palavra do apóstolo: \"Todos vós sois um em Cristo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commendat enim patri se per universos mortales in se vivificatos: nam sumus membra eius, secundum illud apostoli: omnes unum estis in Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Gregorius Nyssenus.9839",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "É necessário, porém, indagar como o Senhor, ao mesmo tempo, se divide em três partes: nas profundezas da terra, como disse aos fariseus; no Paraíso de Deus, como disse ao ladrão; e nas mãos do Pai, como agora se diz. Mas, para aqueles que consideram com atenção, isso não parece digno de questionamento; pois aquele que está em toda parte por meio de seu poder divino, está presente em qualquer lugar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decet autem quaerere qualiter in eodem tempore dominus tripartitur seipsum: in viscera terrae, ut dixerat Pharisaeis; in Paradisum Dei, ut dixit latroni; in manus paternas, ut nunc dicitur. Sed recte considerantibus, hoc nec quaestione dignum videtur: nam qui ubique est per divinam potentiam, quolibet loco adest"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9840",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o espírito é entregue ao Pai; mas, como ele está nos lugares celestiais, ilumina também os infernos, para que todas as coisas sejam redimidas; pois Cristo é tudo, e em Cristo estão todas as coisas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commendatur ergo patri spiritus; sed cum sit in superioribus, illuminat et Inferna, ut universa redimantur; etenim Christus omnia, et in Christo omnia"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Gregorius Nyssenus.9841",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Outra solução é que, no momento da paixão, a divindade, embora unida à humanidade, não a deixou, mas separou a alma do corpo voluntariamente, mostrando, porém, sua permanência em ambos: pois, através do corpo, no qual ele aceitou a morte, refutou o poder da morte; e, através da alma, preparou a entrada do ladrão no Paraíso. Isaías, falando da Jerusalém celestial, que não é diferente do Paraíso, diz: \"Com minhas mãos tracei os muros de ti\".  Portanto, é evidente que, estando no Paraíso, ele habitava nas mãos do Pai.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia solutio est, quod in tempore passionis neutram partem humanitatis semel unita divinitas dimisit, sed animam de corpore sponte disiunxit, sed tamen in utroque permanentem ostendit: nam per corpus, in quo mortem suscepit, confutavit mortis potentiam; per animam vero latroni paravit introitum Paradisi. Dicit autem Isaias de superna Ierusalem, quae a Paradiso non est alia: super manus meas depinxi moenia tua. Unde palam est quod existens in Paradiso manus patris inhabitabat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Damascenus.9842",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Ou, falando mais claramente, ele estava no sepulcro em relação ao corpo, no inferno em relação à alma; mas, como Deus, estava no Paraíso com o ladrão, e no trono com o Pai e o Espírito Santo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel expressius loquendo, in sepulcro erat secundum corpus, in Inferno secundum animam; sed sicut Deus, in Paradiso cum latrone, et in throno erat cum patre et spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": "Teofilacto de Bulgária9843",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ao exalar sua voz em alta voz, ele demonstrava ter o poder de entregar sua alma e retomá-la; daí segue: \"E, dizendo isso, expirou.\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Clamans vero alta voce expirat, quia inerat ei potestas ponendi animam suam, et eam resumendi; unde sequitur et haec dicens, expiravit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    },
    {
        "id": ". Ambrosius.9844",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Como se dissesse: \"entregou o espírito, pois não o perdeu a contragosto: o que é emitido é voluntário; o que é perdido, é necessário.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: tradidit spiritum quia non invitus amisit: quod enim emittitur, voluntarium est; quod amittitur, necessarium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85962"
    }
]