[
    {
        "id": "Teofilacto de Bulgária9811",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Observe a astúcia do demônio em agir contra Cristo: ele divulgava a acusação contra Jesus por meio de uma tripla escrita, para que ninguém que passasse por ali ignorasse o motivo de sua crucificação, por se intitular rei; pois diz-se que havia uma inscrição escrita sobre ele em grego, latim e hebraico: \"Este é o rei dos judeus\".  Com isso, ele queria mostrar que povos poderosos, como os romanos, sábios, como os gregos, e profundamente religiosos, como os judeus, deveriam estar sob o domínio de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliam attende sagacitatem Daemonis agitatam in Christum: triplici enim litterarum figura promulgabat accusationem Iesu, ne scilicet quemquam transeuntium lateat quod ob hoc suspensus fuerat, quia se regem faciebat; dicitur enim erat autem et superscriptio scripta super illum litteris Graecis, Latinis et Hebraicis: hic est rex Iudaeorum: per quod significabatur, potentissimas gentium quales erant Romani, prudentissimas, quales Graeci, maxime Deum colentes, quale fuit Iudaeorum genus, subici debere imperio Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Ambrosius.9812",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O título, colocado acima da cruz, é apropriado; pois o reino que Cristo possui não é do corpo humano, mas do poder divino.  Leio o título de rei dos judeus quando leio: \"O meu reino não é deste mundo\"; leio a causa de Cristo escrita sobre sua cabeça quando leio: \"E o Verbo era Deus\"; pois a cabeça de Cristo é Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem supra crucem ponitur titulus; quia non humani corporis, sed divinae potestatis est regnum quod habet Christus. Lego titulum regis Iudaeorum, cum lego: regnum meum non est de hoc mundo; lego causam Christi super caput eius scriptam, cum lego: et Deus erat verbum: caput enim Christi Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Cyrillus.9813",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Um dos ladrões, contudo, compartilhava da mesma atitude dos judeus; segue-se: \"Um dos ladrões que estavam pendurados o blasfemava, dizendo: 'Se tu és o Cristo, salva-te a ti mesmo e a nós'. O outro, porém, repreendeu suas palavras; segue-se: 'Respondendo, o outro o repreendeu, dizendo: 'Nem tu temes a Deus, estando na mesma condenação? Mas também confessou seu próprio erro, acrescentando: 'Nós, de fato, recebemos o que merecemos por nossas ações.'\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alter autem latronum eadem cum Iudaeis eructabat; sequitur enim unus autem de his qui pendebant latronibus blasphemabat eum, dicens: si tu es Christus, salvum fac teipsum et nos. Alter refrenabat voces ipsius; sequitur enim respondens autem alter increpabat eum, dicens: neque tu times Deum, qui in eadem damnatione es? Sed et proprium reatum confessus est, subdens et nos quidem iuste, nam digna factis recipimus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "São João Crisóstomo9814",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Este ladrão, condenado, age como juiz, e começa a julgar a verdade, confessando seus crimes diante de Pilatos, após muitos tormentos.  Pois é diferente um homem julgar, a quem os segredos são ocultos, de Deus, que penetra as mentes: e, ali, a punição segue a confissão, mas aqui a confissão leva à salvação.  E ele declara Cristo inocente, quando acrescenta: \"Este, de fato, não fez nenhum mal\"; como se dissesse: \"Veja esta injustiça!  A virtude é condenada com o crime.  Nós, enquanto vivemos, matamos; ele, morto, ressuscitou; nós roubamos o que é alheio; ele ordena que devolvamos o que é de outrem\".  Assim, o ladrão feliz ensinava aos presentes, discutindo esses pontos, e repreendendo o outro.  Mas, ao ver que os ouvintes não o escutavam mais, voltou-se para aquele que conhece os corações; segue-se: \"E disse a Jesus: 'Senhor, lembra-te de mim quando entrares em teu reino'.  Vês o crucificado, mas confessa o Senhor; vês a figura do condenado, e proclamas a dignidade do rei; cheio de mil males, imploras que a fonte da justiça se lembre de tua maldade.  Mas você dirá: 'Eu vejo a aparência do desprezo, mas contemplo o reino oculto; e tu, ó Senhor, revelas meus crimes públicos e aceitas a fé da minha intenção secreta.  A maldade assumiu o papel de discípulo da verdade; a verdade mudará o discípulo da maldade?\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic fungitur vice iudicis, condemnatus, et incipit de veritate censere qui coram Pilato post multa tormenta confessus est scelera. Quia aliud est homo censor, quem latent intima, et aliud Deus, qui mentes penetrat: et ibi quidem post confessionem poena subsequitur, hic autem confessio fit ad salutem. Sed et Christum pronuntiat innocentem, cum subdit hic vero nihil mali fecit; quasi dicat: novam vide iniuriam; honestatem damnari cum scelere. Nos viventes occidimus, hic mortuos suscitavit; nos aliena sumus furati, hic et sua iubet tribuere. Beatus igitur latro astantes docebat, talia disserens, quibus alterum increpabat. Sed ut videt extinctos auditus astantium, redit consequenter ad eum qui novit praecordia; sequitur enim et dicebat ad Iesum: domine, memento mei cum veneris in regnum tuum. Crucifixum aspicis, at dominum profiteris: condemnati vides figuram, et regis praedicas dignitatem: mille malis imbutus, postulas iustitiae fontem reminisci tuae nequitiae. Sed dices: video quidem apparens opprobrium, sed intueor latens regnum; et tu avertis mea publica scelera, et acceptas fidem intentionis occultae. Discipulum veritatis usurpavit nequitia, discipulum nequitiae non commutabit veritas?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "Gregorius Moralium.9815",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Na cruz, os cravos uniam suas mãos e pés; nada, além do coração e da língua, lhe restou livre das penas.  Inspirado por Deus, ofereceu tudo o que nele havia de livre, para que, como está escrito, acreditasse na justiça com o coração e confessasse a salvação com a boca.  Os três dons que o apóstolo menciona, cheio de graça, foram recebidos pelo ladrão e mantidos na cruz.  Pois ele teve fé, acreditando que Deus reinaria, a quem viu morrendo ao seu lado; teve esperança, ao pedir a entrada em seu reino; e manteve a caridade viva em sua morte, repreendendo o irmão ladrão por sua maldade, que também estava morrendo por um crime semelhante.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In cruce clavi manus eius pedesque ligaverant; nihilque a poenis in eo liberum nisi cor et lingua remanserunt. Inspirante Deo, totum illud ei obtulit quod in se liberum invenit; ut iuxta hoc quod scriptum est corde crederet ad iustitiam, ore confiteretur ad salutem. Tres autem virtutes quas apostolus memorat, subito repletus gratia, et accepit latro, et servavit in cruce. Fidem namque habuit, qui regnaturum Deum credidit, quem secum pariter morientem vidit: spem habuit, qui regni eius aditum postulavit: qui caritatem quoque in morte sua vivaciter tenuit, qui fratrem et collatronem pro simili scelere morientem de iniquitate sua redarguit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Ambrosius.9816",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Um belo exemplo de conversão é dado, pois o perdão é concedido tão rapidamente ao ladrão.  O Senhor perdoa rapidamente, porque ele se converte rapidamente, e a graça é mais abundante do que a oração; pois o Senhor sempre concede mais do que é pedido.  O ladrão pediu que ele se lembrasse dele; e Jesus respondeu: \"Em verdade te digo, hoje estarás comigo no Paraíso\".  Pois estar com Cristo é vida, e onde está Cristo, lá está o reino.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulcherrimum autem datur affectandae conversionis exemplum, quod tam cito latroni venia relaxatur. Cito ignoscit dominus, quia cito ille convertitur, et uberior est gratia quam precatio: semper enim dominus plus tribuit quam rogatur. Ille rogabat, ut memor sui esset; de domino autem sequitur et dixit illi Iesus: amen dico tibi, hodie mecum eris in Paradiso. Vita est enim esse cum Christo; et ubi Christus, ibi regnum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "Teofilacto de Bulgária9817",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como um rei vitorioso, ao retornar de um triunfo, leva consigo os melhores despojos, assim também o Senhor, tendo conquistado os despojos diabólicos, isto é, o ladrão, o leva consigo para o Paraíso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quemadmodum quisque rex victoriosus rediens ex triumpho optima praedarum fert secum, sic et dominus praedatus portionem diabolicarum praedarum, scilicet latronem, ducit secum in Paradisum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "São João Crisóstomo9818",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ver o Salvador entre os ladrões era como pesar a justiça, medindo a fé e a incredulidade.  O Diabo expulsou Adão do Paraíso, mas Cristo levou o ladrão para o Paraíso, diante de todo o mundo e dos apóstolos.  Com apenas uma palavra, pela fé, ele entrou no Paraíso, para que, depois de erros, não se desesperasse da entrada.  Observe a rapidez da ascensão do céu a partir da cruz, da condenação ao paraíso, para que você saiba que o Senhor não fez isso por gentileza, mas por misericórdia.  Se o prêmio já foi concedido aos bons, seria a ressurreição supérflua?  Pois, se ele levou o ladrão ao Paraíso, enquanto seu corpo permaneceu corrupto fora, seria evidente que a ressurreição dos corpos não existe.  Eles dizem: \"Mas o corpo, que participou dos trabalhos, será privado das recompensas?\"  Ouçam Paulo dizer: \"O que é perecível deve revestir-se de incorruptibilidade.\"  Mas se o Senhor prometeu o reino dos céus e levou o ladrão ao Paraíso, ainda não lhe deu as recompensas.  Mas dizem: \"Ele usou o nome comum de Paraíso ao se referir ao reino dos céus, ao falar com o ladrão, que nada havia ouvido sobre doutrinas difíceis.\"  No entanto, alguns não leem \"hoje estarás comigo no Paraíso\" como \"hoje te digo\", e, consequentemente, \"hoje estarás comigo no Paraíso\".  Mas apresentaremos uma solução ainda mais clara: pois os médicos, ao verem alguém desesperado, dizem: \"Ele já morreu\"; assim, o ladrão, visto que seu retorno à perdição não era mais temido, é dito ter entrado no Paraíso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat ergo videre salvatorem in medio latronum, trutinam iustitiae trutinantem fidem et infidelitatem. Expulit Diabolus de Paradiso Adam, Christus latronem impulit ante totum orbem et ante apostolos. Nudo verbo, sola fide in Paradisum introivit, ne quia post errores introitum desperaret. Attende celeritatem a cruce in caelos, a condemnatione in Paradisum, ut noveris non ad benevolentiam illius, sed ad clementiam dominum totum fecisse. Si autem iam facta est bonorum retributio, numquid supervacua erit resurrectio? Si enim introduxit latronem in Paradisum, corpus autem eius corruptum remansit foris, liquet non esse resurrectionem corporum. Haec dicunt illi: sed caro, quae fuit laborum particeps, numquid privabitur praemiis? Audi Paulum dicentem: oportet corruptibile hoc incorruptionem induere. Sed si dominus pollicitus est regnum caelorum, introduxit autem latronem in Paradisum, nondum ei retribuit praemia. Sed dicunt: nomine Paradisi regnum caelorum nominavit, usitato nomine utens dum alloqueretur latronem, qui nihil audierat de arduis documentis. Quidam autem non sic legunt hodie mecum eris in Paradiso, sed sic: dico tibi hodie; et consequenter: mecum eris in Paradiso. Sed adhuc evidentiorem solutionem subiungemus: nam medici cum vident aliquem desperatum, dicunt: iam mortuus est; sic et latro, quoniam non amplius timebatur eius regressus ad perditionem, dicitur Paradisum intrasse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "Teofilacto de Bulgária9819",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, isto é mais verdadeiro do que tudo: embora o ladrão e outros santos não tenham recebido todas as promessas, para que não sejamos completados sem eles, como se diz na carta aos Hebreus, eles estão, contudo, no reino dos céus e no Paraíso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc tamen est verius omnibus, quod quamvis non omnia promissa sortiti sunt et latro et alii sancti, ne sine nobis consummarentur, ut dicitur in epistola ad Hebraeos, sunt tamen in regno caelorum et in Paradiso"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Gregorius Nyssenus.9820",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Precisamos, novamente, discutir isso: como um ladrão pode ser considerado digno do Paraíso, quando os santos o impedem de entrar?  Mas observe que a palavra divina o descreve como alguém que se adapta, para que ele possa evitar os indignos e abrir o caminho para a vida aos dignos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc iterum oportet discutere: quomodo latro censeatur dignus Paradiso, cum sanctis flammea framea prohibeat introitum. Sed attende quod sermo divinus eum versatilem dicit, ut indignis quidem obviet, dignis vero liberum ad vitam patefaciat aditum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Gregorius Moralium.9821",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, aquela lança flamejante é chamada de versátil, porque houve um tempo em que também deveria ter sido removida; quando, por exemplo, viesse aquele que, com o mistério de sua encarnação, nos abrisse o caminho para o Paraíso.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel illa romphaea flammea versatilis dicitur, pro eo quod fuisset quandoque venire tempus ut etiam removeri debuisset: quando scilicet veniret qui suae incarnationis mysterio Paradisi nobis iter aperiret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": ". Ambrosius.9822",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também é preciso esclarecer que outros evangelistas, Mateus e Marcos, mostram dois ladrões brigando; este, um brigando e outro se opondo: talvez o primeiro tenha sido repreendido, mas repentinamente se converteu.  Também é possível que o singular seja usado para representar o plural, como em \"andavam em peles de cabra...\", pois, embora Elias seja dito ter tido apenas uma melodia, e Isaías ser cortado, simbolicamente os dois ladrões representam dois povos pecadores que, pelo batismo, devem ser crucificados com Cristo; e sua discordância representa a diversidade dos crentes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et illud solvendum est, quia alii, scilicet Matthaeus et Marcus, duos conviciantes inducunt latrones; iste unum conviciantem, unum repugnantem: fortasse et iste prius conviciatus est, sed repente conversus est. Potuit etiam de uno pluraliter dici, sicut est illud: in caprinis pellibus ambulabant (...) secti sunt, cum solus Elias melotidem habuisse, Isaias sectus esse doceatur. Mystice autem duo latrones duos populos peccatores significant per Baptismum crucifigendos esse cum Christo; quorum dissensio diversitatem pariter credentium significat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    },
    {
        "id": "Beda, o Venerável9823",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Todos nós que fomos batizados em Cristo Jesus, fomos batizados em sua morte.  Por meio do batismo, sendo pecadores, somos purificados; mas alguns, ao louvar a Deus que sofreu na carne, são coroados; outros, porém, que recusaram ter fé ou obras de batismo, são privados do dom que receberam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quicumque enim baptizati sumus in Christo Iesu, in morte ipsius baptizati sumus. Per Baptismum autem, cum peccatores essemus, abluimur: sed alii, dum Deum in carne passum laudant, coronantur; alii, dum aut fidem aut opera Baptismi habere renuerunt, dono quod accepere, privantur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85961"
    }
]