[
    {
        "id": "São João Crisóstomo9796",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Pois o Senhor havia dito: \"Orai por aqueles que vos perseguem\"; e, ao subir a cruz, fez isso também; daí segue: \"Jesus, porém, dizia: 'Pai, perdoa-lhes'; não porque ele não pudesse perdoar, mas para nos ensinar a orar por aqueles que nos perseguem, não apenas com palavras, mas também com obras.  Disse, porém, 'perdoa-lhes, se se arrependeram'; pois ele favorece os que se arrependem, se quiserem, após tamanha maldade, lavar suas culpas pela fé.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat: orate pro persequentibus vos, hoc etiam crucem ascendens fecit; unde sequitur Iesus autem dicebat: pater, dimitte illis: non quia non posset ipse relaxare, sed ut nos pro persequentibus orare doceret, non solum verbo, sed et opere. Dixit autem dimitte eis, si poenituerunt: favet enim poenitentibus, si velint post tantam nequitiam, reatus per fidem diluere"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Beda, o Venerável9797",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não se deve pensar que ele orou em vão; mas, sim, que obteve o que pedia para aqueles que, após sua paixão, creram.  É importante notar que ele não orou por aqueles que compreenderam que o Filho de Deus estava sendo crucificado, e não quiseram confessá-lo; mas sim por aqueles que não sabiam o que faziam, possuindo zelo por Deus, mas não segundo o conhecimento; daí segue: \"Pois não sabem o que fazem.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque putandum est hic eum frustra orasse; sed in eis qui post eius passionem crediderunt, quod orabat, impetrasse. Notandum sane, quod non pro eis oravit qui filium Dei intellexerunt crucifigere, nec confiteri voluerunt; sed pro eis qui nesciebant quid facerent, zelum Dei habentes, sed non secundum scientiam; unde subdit non enim sciunt quid faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": ". Graecus.9798",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "No entanto, aqueles que permaneceram na incredulidade após a cruz, ninguém pensará que foram ajudados por ignorância, ao verem os sinais, os milagres e a voz forte proclamando que ele era Deus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Permanentes vero post crucem in infidelitate nullus per ignorantiam iuvari putabit, signis, miraculis, sonora voce eum praedicantibus esse Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": ". Ambrosius.9799",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Considere, pois, a maneira como ele sobe a cruz: vejo-o nu.  Assim sobe aquele que se prepara para vencer o mundo, não buscando seus recursos.  Adão, porém, foi vencido ao buscar vestes; aquele que se despojou delas venceu, e assim subiu, como Deus o formou em sua natureza.  Assim habitou o primeiro homem no Paraíso, e assim o segundo homem entrou no Paraíso.  Ao subir a cruz, ele se despojou das vestes reais, para que se saiba que ele sofreu como homem, e não como Deus-rei, embora Cristo seja ambos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Refert ergo considerare qualis crucem ascendat: nudum enim video. Talis ergo ascendat qui saeculum vincere parat, ut saeculi adiumenta non quaerat. Victus est autem Adam qui vestimenta quaesivit; vicit ille qui tegumenta deposuit, et talis ascendit quales nos auctore Deo natura formavit; talis in Paradiso primus homo habitaverat, talis in Paradisum homo secundus intravit. Pulchre autem ascensurus crucem regalia vestimenta deposuit, ut scias quasi hominem passum esse, non quasi Deum regem, etsi utrumque Christus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Santo Atanásio9800",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Ele, que assumiu todas as nossas condições para nossa causa, vestiu nossas roupas, os sinais da mortificação de Adão, para tirá-las e, em seu lugar, vestir-nos com vida e incorruptibilidade.  Segue-se: \"Então, dividindo suas roupas, lançaram sortes.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam cunctas conditiones nostras causa nostri suscepit, induit vestimenta nostra, signa mortificationis Adae, ut exuat illa et horum vice induat nos vitam et incorruptionem. Sequitur dividentes vero vestimenta eius, miserunt sortes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Teofilacto de Bulgária9801",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Talvez muitos deles precisassem; ou talvez o fizessem mais por zombaria e por algum tipo de libertinagem: pois, afinal, o que de valor havia nas roupas?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan enim plures eorum egebant; vel forte magis ad opprobrium hoc faciebant et ex quadam lascivia: quid enim pretiosum inveniebant in vestibus?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Beda, o Venerável9802",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Na sorte, porém, a graça de Deus é manifestada: pois, quando a sorte é lançada, não se baseia na pessoa ou em seus méritos, mas no oculto juízo de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sorte autem gratia Dei commendata est: quia cum sors mittitur, non personae cuiusdam vel meritis, sed occulto Dei iudicio ceditur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": ". Augustinus de Cons. Evang.9803",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso foi dito brevemente pelos três evangelistas; mas João explica com mais detalhes como esse evento ocorreu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quidem breviter dictum est a tribus Evangelistis; Ioannes autem distinctius hic explicat quemadmodum hoc gestum sit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Teofilacto de Bulgária9804",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, eles estavam enganando: pois, quando os líderes zombavam, o que se esperava do povo?  Segue-se: \"E o povo, que havia pedido que ele fosse crucificado, estava ali aguardando o fim; e os líderes, com eles, zombavam dele.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deludentes igitur hoc agebant: nam ubi principes subsannabant, quid dicere oportet de vulgo? Sequitur enim et stabat populus, qui scilicet petierat eum crucifigi, expectans, scilicet finem; et deridebant eum principes cum eis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": ". Augustinus de Cons. Evang.9805",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pois, ao dizer \"líderes\", e não acrescentar \"sumos sacerdotes\", ele englobou todos os principais líderes, para que ali fossem compreendidos os escribas e os anciãos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia principes dixit, nec addidit sacerdotum, omnes primates generali nomine complexus est, ut ibi possent intelligi Scribae et seniores"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Beda, o Venerável9806",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, mesmo sem querer, eles confessam que ele salva outros; segue-se: \"Dizendo: 'Salvou outros, salve-se a si mesmo, se ele é o Cristo, o escolhido de Deus.'\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam nolentes confitentur quod alios salvos facit; sequitur enim dicentes: alios salvos fecit, seipsum salvum faciat, si hic est Christus Dei electus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Santo Atanásio9807",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "O Senhor, porém, verdadeiro salvador, não se salva a si mesmo, mas liberta a criatura, para ser reconhecido como salvador.  Pois um médico não é reconhecido como médico por se curar a si mesmo, mas por aplicar sua arte aos enfermos; assim, sendo salvador, ele não precisava de salvação, e não queria ser reconhecido como salvador descendo da cruz, mas morrendo; pois a morte do Salvador traz aos homens uma salvação muito maior do que o simples ato de descer da cruz.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem vere salvator non salvando seipsum, sed creaturam liberando, volebat cognosci salvator. Neque enim medicus, quia sibi medetur, medicus esse cognoscitur, nisi erga languidos artem probet: sic dominus salvator existens, non habebat opus salutis, neque descendendo de cruce volebat cognosci salvator, sed moriendo; multo namque maiorem salutem mors salvatoris affert hominibus quam descensus de cruce"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": ". Graecus.9808",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Vendo que não tinha defesa, o Diabo vacilou; e, como não conseguindo mais nada, tentou oferecer ao Salvador vinagre para beber; segue-se: \"E os soldados se aproximaram e lhe ofereceram vinagre para beber.\"  O Diabo, sem o saber, fazia isso contra si mesmo, pois oferecia ao Salvador a amargura da ira, resultado da transgressão da lei, com a qual ele retinha a todos; e o Salvador, ao aceitá-la, a consumiu, para que, em vez de vinagre, nos dê vinho para beber, que a sabedoria misturou.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videns autem Diabolus nullum esse sibi defensaculum, titubabat; et quasi aliud non valens, tentavit ulterius propinari salvatori acetum ad bibendum; sequitur enim illudebant autem ei et milites accedentes, et acetum offerentes illi: quod contra seipsum facere Diabolus ignorabat: nam amaritudinem irae ex praevaricatione legis actam, qua cunctos detinebat, salvatori praebebat; quam illa sumens consumebat, ut vice aceti, vinum det nobis in potum, quod sapientia miscuit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Teofilacto de Bulgária9809",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os soldados ofereceram vinagre a Cristo, como se estivessem servindo um rei; segue-se: \"Dizendo: 'Se tu és rei dos judeus, salva-te a ti mesmo.'\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obtulerunt autem milites Christo acetum, quasi regi subministrantes; sequitur enim dicentes: si tu es rex Iudaeorum, salvum te fac"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    },
    {
        "id": "Beda, o Venerável9810",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E note-se que os judeus, blasfemando, zombam do título de Cristo, dado pela Escritura; os soldados, porém, por não conhecerem as Escrituras, não insultam Cristo, mas o rei dos judeus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod Iudaei vocabulum Christi Scripturae sibi auctoritate creditum blasphemantes irrident; milites vero, utpote Scripturarum nescii, non Christo, sed regi Iudaeorum insultant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85960"
    }
]