[
    {
        "id": "Santo Atanásio9786",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Athanasius.",
        "content": "Onde a natureza humana está corrompida, ali Cristo expôs seu próprio corpo, para que onde a corrupção foi semeada, ali a incorrupção surja; por isso, foi crucificado no lugar chamado Calvário; pois diz-se: \"E, tendo chegado ao lugar chamado Calvário, ali o crucificaram\".  Os mestres judeus dizem que esse lugar é o túmulo de Adão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi corruptum est genus humanum, ibi Christus proprium corpus exposuit; ut ubi seminata est corruptio, ibidem incorruptio oriatur: propter quod in loco Calvariae crucifigitur; dicitur enim et postquam venerunt in locum qui vocatur Calvariae, ibi crucifixerunt eum: quem locum doctores Iudaeorum aiunt esse sepulcrum Adae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "Beda, o Venerável9787",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra forma.  Havia lugares fora da porta onde as cabeças dos condenados eram cortadas, e Calvário, isto é, o lugar dos decapitados, recebeu esse nome.  E assim, por causa da salvação de todos, ele, como se fosse um criminoso entre criminosos, foi crucificado; para que onde o pecado abundou, a graça também superabunde.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Foris portam loca erant in quibus truncabantur capita damnatorum, et Calvariae, idest decollatorum, sumpserunt nomen. Et sic pro omnium salute quasi noxius inter noxios crucifigitur; ut ubi abundavit peccatum, superabundet et gratia"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": ". Cyrillus.9788",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, o próprio Filho unigênito de Deus, em sua natureza divina, não sofreu o que é próprio do corpo; mas, sim, na natureza terrena.  É apropriado dizer, de um e do mesmo Filho, que ele não sofreu divinamente, mas sofreu humanamente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ipse unigenitus Dei filius in propria natura qua Deus est, passus est quae sunt corporis; sed magis in natura terrena. Decet enim utrumque de uno et eodem filio dici: scilicet et non pati divine, et passum esse humanitus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "Eusébio de Cesareia9789",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Se, após a convivência com os homens, ele repentinamente desaparecesse, fugindo da morte, seria comparado a um fantasma.  Assim como, se alguém quisesse mostrar-nos um vaso incombustivel e resistente ao fogo, o entregaria às chamas e, em seguida, o retiraria ileso do fogo, para mostrar que a palavra de Deus é mais forte que a morte, ele expôs sua natureza mortal à morte, para demonstrar seu poder; e, pouco depois, o livrou da morte, como sinal de virtude divina.  A primeira razão para a morte de Cristo é esta: a segunda, a demonstração do poder divino, habitando o corpo de Cristo; pois, antigamente, os homens divinizavam os que, tendo encontrado a morte comum, eram chamados de heróis e deuses; ele ensinou que somente aquele que é glorificado pela vitória, com a morte vencida, deve ser reconhecido como verdadeiramente morto.  Uma terceira razão é a de ser uma vítima a ser sacrificada por toda a humanidade; com isso oferecido, todo o poder dos demônios pereceu, e todo erro foi vencido.  Há também outra razão para esta morte salutar: para que os discípulos, com fé escondida, pudessem ver a ressurreição após a morte; para que fossem ensinados a levantar sua própria esperança, desprezando a morte e lutando contra os erros com entusiasmo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem aliter post conversationem cum hominibus evanescens subito evolaret, fugiens mortem: ab hominibus compararetur phantasmati: et quemadmodum si quis incombustibile quoddam nobis vas et praevalens ignis naturae vellet ostendere, flammae illud traderet, et consequenter a flamma illud illaesum extraheret, sic Dei verbum volens ostendere instrumentum, quo usus est ad humanam salutem, esse praevalens morti; mortale morti exposuit ad demonstrandam eius naturam; deinde post modicum a morte illud eripuit in signum divinae virtutis. Et prima quidem causa mortis Christi haec est: secunda vero divinae potestatis ostensio, corpus Christi inhabitantis: cum enim antiquitus deificarent homines, communem exitum mortis sortito, quos heroas et divos nominabant: docuit illum solum mortuum verum esse fatendum quem bravia victoriae, morte prostrata, decorant. Tertia ratio est victima pro toto genere hominum mactanda; qua oblata, tota potestas Daemonum periit, et error quilibet est sedatus. Est et alia causa salutiferae mortis: ut discipuli occulta fide conspicerent resurrectionem post mortem; ad quam propriam spem erigere docebantur; ut mortem contemnentes, agonem contra errores inirent alacriter"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "São João Crisóstomo9790",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não foi sua própria morte, pois ele é a vida, mas a morte dos homens, que o Salvador veio destruir; por isso, ele não depositou seu corpo em sua própria morte, mas suportou a morte que lhe foi imposta pelos homens.  E se seu corpo tivesse adoecido e se dissolvido diante de todos, seria impróprio que aquele que curava as doenças dos outros tivesse seu próprio corpo afetado por doenças.  E se ele tivesse depositado seu corpo em algum lugar em segredo e, em seguida, se apresentado novamente, não seria acreditado quando falasse da ressurreição; pois a morte deve preceder a ressurreição.  Por que, então, ele pregaria abertamente a ressurreição, mas morreria em segredo?  Se isso tivesse acontecido em segredo, os homens teriam inventado calúnias de incredulidade.  Como a vitória de Cristo sobre a morte seria evidente, se ele não a tivesse suportado publicamente, provando, por meio da incorruptibilidade do corpo, que a morte foi destruída?  Mas você dirá: pelo menos ele deveria ter inventado uma morte gloriosa para evitar a ignomínia da cruz.  Mas, se ele tivesse feito isso, teria se tornado suspeito, como se não tivesse poder contra qualquer tipo de morte.  Assim como um pugilista, ao derrotar aquele que os inimigos lhe apresentaram, se mostra superior a todos, assim também a vida de todos, a morte que os inimigos consideravam terrível, infame e detestável, foi assumida por ele na cruz, para que, com isso destruída, o domínio da morte seja totalmente destruído.  Por isso, sua cabeça não foi cortada, como a de João; nem ele foi cortado, como Isaías; para que seu corpo permanecesse inteiro e indivisível na morte, e não fosse uma ocasião para aqueles que queriam dividir a Igreja.  Ele também queria suportar a maldição que recai sobre nós; ao assumir a morte amaldiçoada da cruz, conforme Deuteronômio 21: \"Maldito é o homem que pendura em um madeiro\".  Na cruz, ele morreu com os braços estendidos, para, com uma mão, atrair o antigo povo, e com a outra, aqueles que são das nações, unindo-os a si.  Morrendo na cruz, ele expiou o ar dos demônios e preparou o caminho para nós subirmos ao céu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sui mortem, quam non habebat, cum sit vita, sed hominum, venit consumpturus salvator: unde non propria morte corpus deposuit, sed ab hominibus illatam sustinuit. Sed et si aegrotavisset corpus eius, et in conspectu omnium solveretur, inconveniens erat eum qui sanaret aliorum languores, habere proprium corpus affectum languoribus. Sed et si absque aliquo morbo seorsum alicubi corpus deposuisset, ac deinde rursus se offerret, non crederetur ei de resurrectione disserenti: oportet enim mortem resurrectionem praecedere. Cur ergo resurrectionem palam quidem praedicaret, clanculo vero moreretur? Nimirum si latenter haec evenissent, quod excogitarent homines incredulitatis calumnias? Quomodo pateret Christi in mortem victoria, nisi coram omnibus eam patiens, per incorruptionem corporis probasset extinctam? Sed dices: decebat saltem gloriosam mortem sibi excogitare, ut evitaret ignominiam crucis. Sed et si hoc fecisset, suspectum se reddidisset, quasi non habens virtutem contra quamlibet mortem. Sicut ergo pugil prosternens illum quem hostes obtulerint, ostenditur excellentior omnibus; sic omnium vita ab hostibus illatam, quam putabant esse diram et infamem et detestabilem, mortem in cruce suscepit, ut hac interempta, dominium mortis totaliter destruatur. Propter quod non caput ei amputatur ut Ioanni; neque sectus est, ut Isaias; ut corpus integrum et indivisibile morti servet, et non fiat occasio volentibus Ecclesiam dividere. Volebat etiam supportare quam incurreramus maledictionem; maledictam mortem, scilicet crucis, suscipiendo, secundum illud Deut. 21: maledictus homo qui pendet in ligno. In cruce etiam expansis manibus moritur, ut altera quidem manu veterem populum, altera eos qui sunt ex gentibus trahat, utrosque sibi coniungens. Moriens etiam in cruce a Daemonibus expiat aerem, et ascensum nobis parat in caelum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "Teofilacto de Bulgária9791",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como a morte entrou pelo madeiro, era necessário que a morte fosse destruída por ele; e para que o Senhor, atravessando os sofrimentos do madeiro, derrotasse o prazer que vem do madeiro.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam per lignum mors intraverat, necesse erat ut per lignum exterminaretur; et ut dominus per ligni dolores invictus transiens confutaret delectationem provenientem ex ligno"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": ". Gregorius Nyssenus.9792",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mas também a figura da cruz, partida do centro em quatro extremidades, significa o poder e a providência daquele que nela pendeu, difundida por toda parte.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et figura crucis a medio contactu in quatuor extrema partita, significat virtutem et providentiam eius qui in ea pependit, ubique diffusam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Veter. Testam.9793",
        "title": ". Augustinus de quaest. Nov. et Veter. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Veter. Testam.",
        "content": "Não por acaso, ele escolheu essa forma de morte, para ser mestre da largura, altura, comprimento e profundidade, dos quais o apóstolo fala.  Pois a largura está no madeiro transversal fixado de cima para baixo; isso se relaciona às boas obras, pois ali os braços se estendem. O comprimento está na parte do madeiro que se estende da cruz até a terra; pois, de certo modo, ali se permanece e persiste; o que é atribuído à longanimidade. A altura está na parte do madeiro que se eleva acima do transversal, em direção ao céu; isto é, a esperança dos que esperam o céu.  E a parte do madeiro que se esconde, de onde tudo surge, significa a profundidade da graça gratuita.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non frustra etiam tale genus mortis elegit, ut latitudinis et altitudinis et longitudinis et profunditatis, de quibus apostolus loquitur, magister existeret. Nam latitudo est in eo ligno quod transversum desuper figitur: hoc ad bona opera pertinet, quia ibi extenduntur manus. Longitudo in eo quod ab ipso ligno usque ad terram conspicuum est: ibi enim quodammodo statur, idest persistitur et perseveratur; quod longanimitati tribuitur. Altitudo est in ea ligni parte quae ab illo quod transversum figitur, sursum versus relinquitur: hoc est ad caput crucifixi, quia bene sperantium superna expectatio est. Iam vero illud ex ligno quod fixum occultatur, unde totum illud exurgit, profunditatem significat gratuitae gratiae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "São João Crisóstomo9794",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Crucificaram dois ladrões, um de cada lado, para que Cristo participasse de sua suspeição; daí segue: \"E os ladrões, um à direita e outro à esquerda.\"  Mas isso não aconteceu assim, pois nada se diz sobre eles; porém, a cruz dele é honrada em toda parte.  Reis, ao destituírem-se de suas coroas, assumem a cruz; em púrpura, em diademas, em armas, em mesas sagradas, a cruz brilha em todos os lugares.  Não é assim com os humanos: pois, enquanto vivem, aqueles que agiram com vigor se alegram com suas próprias ações; mas, quando morrem, morrem também suas ações.  Em Cristo, porém, tudo é o contrário: pois, antes da cruz, tudo era tristeza; mas, quando ele foi crucificado, todas as coisas se tornaram mais claras; para que se saiba que não é um homem comum que foi crucificado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duos etiam latrones utrinque crucifixerunt, ut eorum suspicionis fieret particeps; unde sequitur et latrones, unum a dextris, alterum a sinistris. Sed non ita evenit: nam de illis nihil dicitur; huius autem crux ubique honoratur. Reges diademata deponentes, assumunt crucem: in purpuris, in diadematibus, in armis, in mensa sacrata, ubique terrarum crux emicat. Non talia sunt humana: viventibus enim illis qui egerunt strenue, arrident propria gesta, his autem pereuntibus pereunt. Sed in Christo totum contrarium: nam ante crucem omnia moesta; ut autem crucifixus est, omnia clariora facta sunt; ut noscas non purum hominem esse crucifixum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    },
    {
        "id": "Beda, o Venerável9795",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os dois ladrões crucificados com Cristo representam aqueles que, sob a fé de Cristo, assumem a luta do martírio ou a prática de uma vida mais austera; mas aqueles que fazem isso pela glória eterna são os ladrões da direita; aqueles que, porém, o fazem por busca de louvor humano, imitam os atos do ladrão da esquerda.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem latrones cum Christo crucifixi significant eos qui sub fide Christi, vel agonem martyrii vel continentiae arctioris instituta subeunt; sed qui haec pro aeterna gloria faciunt, dexteri latrones; qui autem humanae laudis intuitu, sinistri latronis actus imitantur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85959"
    }
]