[
    {
        "id": "Beda, o Venerável9743",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pilatos, considerando a acusação anterior sem necessidade de interrogar o Senhor, deseja libertar-se do julgamento, buscando uma oportunidade; por isso, disse: \"Pilatos, ouvindo sobre a Galileia, perguntou se ele era homem da Galileia\".  Para não ser obrigado a julgar aquele que sabia ser inocente e traído por inveja, enviou-o para ser ouvido por Herodes, para que ele, tetrarca daquela região, o absolvesse ou punisse.  Segue-se: \"E, tendo reconhecido que estava sob a jurisdição de Herodes, o enviou de volta a Herodes, que também estava em Jerusalém naqueles dias.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus de praemissa accusatione non interrogandum dominum ratus, se ipsum magis nacta occasione cupit ab eo iudicando liberum reddere; unde dicitur Pilatus autem audiens Galilaeam, interrogavit si homo Galilaeus esset. Et ne contra eum quem insontem et propter invidiam traditum cognoverat, sententiam dare cogeretur, Herodi eum misit audiendum, ut ipse potius eum, qui eius patriae tetrarcha existebat, vel absolveret vel puniret. Sequitur et ut cognovit quod de Herodis potestate esset, remisit eum ad Herodem, qui et ipse Hierosolymis erat illis diebus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": "Teofilacto de Bulgária9744",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nesse ponto, ele segue a lei romana, que determinava que qualquer pessoa deveria ser julgada pelo príncipe de sua jurisdição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc sequitur legem Romanam, quae iubebat quemlibet a principe suae iurisdictionis condemnari"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Gregorius Moralium.9745",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Herodes, porém, quis investigar a fama de Cristo, pois desejava ver seus milagres.  Segue-se: \"Herodes, porém, tendo visto Jesus, alegrou-se muito; pois desejava há muito tempo vê-lo.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christi autem famam Herodes explorare voluit, cum eius miracula videre concupivit. Sequitur Herodes autem viso Iesu, gavisus est valde: erat enim cupiens ex multo tempore videre illum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": "Teofilacto de Bulgária9746",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não como se esperasse obter algum proveito com a visão dele; mas, ansioso por novidades, acreditava ver um homem estranho, sobre quem ouvira dizer que era sábio e prodígioso; daí segue que, tendo ouvido muito a seu respeito e esperando ver algum milagre realizado por ele, desejava também ouvir o que ele diria; e, por isso, o interroga com palavras como se o menosprezasse e o zombasse.  Segue-se: \"e o interrogava com muitas palavras\". Jesus, que realizou tudo com sabedoria e que, como testemunha Davi, dispõe suas palavras para o julgamento, julgou ser apropriado guardar o silêncio nessas circunstâncias; pois a palavra proferida a quem não a aproveita torna-se causa de condenação; daí segue: \"e ele mesmo nada lhe respondeu.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamquam lucraturus quidquam utilitatis ex eius aspectu; sed patiens novorum cupidinem, credebat videre quemdam extraneum hominem; de quo audierat quod sapiens et mirificus esset; unde sequitur eo quod audierat multa de illo et sperabat signum aliquod videre ab eo fieri. Volebat etiam audire ab eo quid diceret; et ideo interrogat eum quasi derisorie se habens ad ipsum, et eum subsannans. Sequitur interrogabat autem illum multis sermonibus. Iesus, qui cuncta ratione peregit, et qui, teste David, suos sermones in iudicio disponit, pium esse iudicavit in talibus habere silentium: sermo enim prolatus ei cui nihil proficit, condemnationis fit causa; unde sequitur et ipse nihil ei respondebat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Ambrosius.9747",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele permaneceu em silêncio e não fez nada: porque nem sua fé merecia ver coisas divinas; e o Senhor evitava a presunção; e talvez, tipicamente, em Herodes, todos os ímpios sejam representados, que, se não acreditarem na lei e nos profetas, não podem ver as obras maravilhosas de Cristo no Evangelho.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tacuit et nihil fecit: quia nec illius credulitas merebatur videre divina; et dominus iactantiam declinabat; et forte typice in Herode omnes impii significantur, qui si legi non crediderint et prophetis, mirabilia Christi opera in Evangelio videre non possunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Gregorius Moralium.9748",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ouvindo isso, devemos aprender que, sempre que nossos ouvintes desejam conhecer nossas intenções, como se estivessem elogiando, mas não mudam seus próprios caminhos perversos, devemos ficar em silêncio; para que, se falamos a palavra de Deus com o desejo de ostentação, não cesse de ser culpa deles, e se torne culpa nossa.  Há muitas coisas que revelam a mente do ouvinte, especialmente se nossos ouvintes sempre elogiam o que ouvem, mas nunca seguem o que elogiam.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam audientes nos oportet addiscere ut quoties auditores nostri nostra volunt quasi laudando cognoscere, non autem sua perversa mutare, omnino taceamus; ne si ostentationis studio verbum Dei loquimur, et illorum quae erat culpa esse non desinat, et nostra quae non erat, fiat. Multa autem sunt quae audientis animum produnt; maxime si auditores nostri et semper laudant quod audiunt, et nunquam quod laudant sequuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Gregorius Moralium.9749",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O Redentor, interrogado, permaneceu em silêncio, recusando-se a realizar milagres, e, mantendo-se oculto, deixou os que buscavam apenas as aparências, os ingratos, fora de sua presença.  Preferiu ser desprezado abertamente pelos orgulhosos, a ser elogiado com palavras vazias pelos descrentes.  Segue-se: \"Estavam, porém, os sumos sacerdotes e os escribas, insistentemente, acusando-o.\"  Herodes, com seu exército, o desprezou, zombaram dele, vestido de branco, e o mandou de volta a Pilatos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inquisitus ergo redemptor tacuit, expectatus miracula adhibere contempsit, seseque apud se in occultis retinens, eos quos exteriora quaerere comperit, ingratos foris reliquit, magis eligens aperte a superbientibus despici quam a non credentibus vacua voce laudari; unde sequitur stabant autem principes sacerdotum et Scribae constanter accusantes eum. Sprevit autem illum Herodes cum exercitu suo, et illusit indutum veste alba, et remisit ad Pilatum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Ambrosius.9750",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é sem propósito que Herodes o veste de branco, atribuindo-lhe sinais de pureza na paixão, pois o Cordeiro de Deus, sem mancha, com a glória do mundo, aceitou os pecados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiosum quod veste alba induitur ab Herode, immaculatae tribuens indicia passionis, quod agnus Dei sine macula cum gloria mundi peccata susciperet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": "Teofilacto de Bulgária9751",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Considere, porém, que, por meio daquilo que o Diabo faz, ele é impedido: ele acumula zombaria e desprezo em Cristo, o que demonstra que o Senhor não é sedicioso; caso contrário, não seria ridicularizado pelo povo, que é suscetível a suspeitas e se alegra com novidades.  A transferência de Cristo por Pilatos a Herodes é o início de uma amizade comum, como se Pilatos não quisesse exercer domínio sobre os súditos de Herodes; daí segue: \"e Herodes e Pilatos se tornaram amigos naquele dia; pois antes eram inimigos um do outro.\"  Observe o Diabo, que sempre une o que está separado, para que consuma a morte de Cristo.  Portanto, envergonhemo-nos se, por causa da nossa salvação, não mantivermos amigos em seu próprio acordo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tu autem considera, quod per ea quae facit Diabolus, impeditur: congerit derisiones et opprobria in Christum, ex quibus declaratur quod dominus seditiosus non sit; alioquin non derideretur plebe reddita suspecta, et novitatibus gaudente. Missio autem Christi a Pilato ad Herodem fit amicitiae communis exordium, quasi Pilato non usurpante sibi subditos ditioni Herodis; unde subditur et facti sunt amici Herodes et Pilatus in ipso die: nam antea inimici erant ad invicem. Attende Diabolum ubique coniungentem disiuncta, ut Christi peragat necem. Erubescamus ergo nos, si causa nostrae salutis nec amicos in proprio foedere conservemus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": ". Ambrosius.9752",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também no tipo de Herodes e Pilatos, que se tornaram amigos de inimigos por meio de Jesus Cristo, preserva-se a figura do povo de Israel e do povo gentio, que, pela paixão do Senhor, haverá concordância entre ambos; mas, para isso, o povo das nações deve primeiro receber a palavra de Deus e transmitir sua devoção à fé ao povo judeu, para que eles também vistam o corpo de Cristo com a glória de sua majestade, que antes haviam desprezado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In typo etiam Herodis atque Pilati qui amici ex inimicis per Iesum Christum facti sunt, et plebis Israelis et populi gentilis figura servatur, quod per domini passionem utriusque sit futura concordia; ita tamen ut prius populus nationum capiat Dei verbum, et ad populum Iudaeorum fidei suae devotionem transmittat, ut illi quoque gloria maiestatis suae corpus vestiant Christi quod ante despexerant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    },
    {
        "id": "Beda, o Venerável9753",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, essa aliança entre Herodes e Pilatos significa que gentios e judeus, embora diferentes em origem, religião e pensamento, concordam na perseguição dos cristãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc Herodis et Pilati foedus significat, quod gentiles et Iudaei genere et religione et mente dissidentes, in Christianis persequendis consentiunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85956"
    }
]