[
    {
        "id": "Glosa Ordinária9769",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a condenação de Cristo, de forma apropriada, fala-se da crucificação, quando se diz: \"E, enquanto o levavam, prenderam certo Simão, cireneu, que vinha do campo, e fizeram-no carregar a cruz atrás de Jesus.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita condemnatione Christi, convenienter agitur de crucifixione, cum dicitur et cum ducerent eum, apprehenderunt Simonem quemdam Cyrenensem venientem de villa, et imposuerunt ei crucem portare post Iesum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": ". Augustinus de Cons. Evang.9770",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João, porém, relata que Jesus carregava a sua própria cruz quando saiu para o lugar chamado Calvário.  Simão, no entanto, foi obrigado a carregar a cruz até o local, pois nenhum outro aceitava carregá-la, por considerarem o madeiro algo detestável.  Por isso, a Simão de Cirene, como se fosse uma espécie de sacrifício, foi imposta a tarefa de carregar a cruz, que outros recusavam.  Aqui se cumpre o seguinte: \"O seu domínio está sobre seus ombros\"; pois o domínio de Cristo é a sua cruz, por causa da qual, segundo o apóstolo, Deus o exaltou.  Assim como uns usam cinturão e outros mitra como sinal de dignidade, assim também o Senhor carregou a cruz.  E se você investigar, encontrará que Jesus não reina em nós de outra forma senão através de dificuldades; daí porque os inimigos dele são os amantes da cruz de Cristo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem narrat quod Iesus baiulabat sibi crucem: unde intelligitur quod ipse sibi portabat crucem cum exiret in eum qui dicitur Calvariae locum. Simon autem in itinere angariatus est, cui data est portanda crux usque ad locum: nullus enim aliorum acceptabat crucem baiulare, eo quod lignum detestabile putabatur; et ideo Simoni Cyrenaeo, quasi in quamdam iacturam imposuerunt crucem portare, quam alii recusabant. Hic adimpletur illud: cuius principatus super humerum eius: principatus enim Christi est crux eius, propter quam, secundum apostolum, Deus eum exaltavit. Et sicut in signum dignitatis alii balteum, alii mitram portant; sic et dominus crucem. Et si inquiras, invenies non aliter in nobis regnare Iesum, nisi per asperitates: quo fit ut deliciosi inimici sint Christi crucis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": ". Ambrosius.9771",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, Cristo, carregando a cruz, já trouxe seu troféu de vitória; a cruz é colocada sobre os ombros, quer tenha sido Simão, quer ele próprio a tenha carregado, pois Cristo estava no homem e o homem carregou em Cristo.  As narrativas dos evangelistas não discordam, quando o mistério concorda.  E é um bom caminho para nosso progresso, que ele, primeiro, erga os troféus de sua cruz, e depois a entregue aos mártires para que a ergam.  Não é um judeu quem carrega a cruz, mas um estrangeiro e peregrino, e não precede, mas segue, conforme está escrito: \"tomai vossa cruz e segui-me.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus ergo crucem baiulans, iam trophaeum suum victor attulit; crux super humeros imponitur, quia sive Simon, sive ipse portaverit, et Christus in homine et homo portavit in Christo. Nec discordant Evangelistarum sententiae, quando concordat mysterium. Et bonus ordo nostri profectus est, ut prius crucis suae trophaea ipse erigeret, deinde martyribus traderet erigendum. Non Iudaeus est qui crucem portat, sed alienigena atque peregrinus, nec praecedit, sed sequitur, iuxta hoc quod scriptum est: tollat crucem suam, et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Beda, o Venerável9772",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Simão, obediente, é interpretado como herdeiro de Cirene; por meio dele, os povos gentios são representados, que, outrora peregrinos e estrangeiros dos testamentos, agora, ao obedecer, tornaram-se herdeiros de Deus.  Simão, saindo da aldeia, carrega a cruz atrás de Jesus, tendo abandonado os rituais pagãos, e obedientemente segue os passos da paixão do Senhor.  Pois \"villa\", em grego, significa \"pagos\", de onde os pagãos tiram seu nome.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simon autem obediens, Cyrene heres interpretatur; unde per eum populi gentium designantur, qui quondam peregrini et hospites testamentorum, nunc obediendo facti sunt Dei heredes. De villa autem Simon egrediens, crucem portat post Iesum, cum Paganis ritibus derelictis vestigia dominicae passionis obedienter amplectitur. Villa enim Graece pagos vocatur, a qua Pagani nomen trahunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9773",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, aquele que leva a cruz de Cristo, vindo da aldeia, isto é, abandonando este mundo e suas obras, em direção a Jerusalém, ou seja, à liberdade celestial.  Deste fato, extrai-se uma importante lição.  Pois, como mestre à maneira de Cristo, ele deve, primeiro, carregar a cruz e, com temor a Deus, crucificar sua própria carne; e, assim, impô-la aos seus súditos e obedientes.  Segue-se que também uma multidão de pessoas e mulheres seguiam Cristo, pois diz: \"e o seguia uma grande multidão de pessoas e mulheres, que choravam e lamentavam por ele.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ille tollit crucem Christi, qui venit a villa, idest dimittit hunc mundum et opera eius, in Ierusalem, idest in supernam libertatem, tendens. Ex hoc etiam non modicum sumitur documentum. Quia enim ad modum Christi magister est, debet ipse prius tollere crucem, et timore Dei propriam carnem configere; et sic subditis et obedientibus eam imponere. Sequitur autem Christum etiam multitudo plebis et mulierum; nam subditur sequebatur autem illum multa turba populi et mulierum, quae plangebant et lamentabantur eum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Beda, o Venerável9774",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitas pessoas seguiam a cruz do Senhor, mas não com a mesma intenção: o povo, que havia pedido a sua morte, seguia para vê-lo morrer com alegria; as mulheres, porém, para chorar por sua morte.  Não foi apenas o choro das mulheres que o seguia, pois também um grande número de homens estava profundamente entristecido com sua paixão; mas porque o sexo feminino, considerado de certa forma mais desprezível, podia mais livremente manifestar seus sentimentos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa quidem turba crucem domini, sed non una eademque mente sequebatur: nam populus qui eius mortem impetraverat, ut morientem laetus aspiceret; mulieres vero, ut moriturum plorarent. Non autem ideo solus mulierum planctus sequebatur, quia non etiam innumerus virorum coetus de eius erat passione moestissimus; sed quia femineus, quasi contemptibilior, sexus liberius poterat quod senserat ostentare"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": ". Cyrillus.9775",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O sexo feminino também é amante das lágrimas e tem a mente mais inclinada à piedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amans etiam lacrymarum est semper sexus femineus, et mentem habens flexibilem ad pietatem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9776",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio disso, também se significava que uma grande multidão de judeus seguiria a cruz, crendo em Jesus.  Mas a mente fraca, que é representada pelas mulheres, se, por meio da contrição do coração e da penitência, chora, segue Jesus, aflito por nossa salvação.  As mulheres, portanto, choravam por compaixão.  No entanto, aquele que sofre voluntariamente não deve ser lamentado, mas sim aplaudido; e por isso ele as proíbe de chorar; segue-se: \"Voltando-se, porém, Jesus disse-lhes: 'Filhas de Jerusalém, não choreis por mim.'\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam significabatur quod multitudo magna Iudaeorum esset post crucem itura, credens in Iesum. Sed et mens infirma, quae significatur per feminam, si sumpta cordis contritione per poenitentiam fleat, sequitur Iesum propter nostram salutem afflictum. Flebant igitur mulieres per compassionem. Eum autem qui ultro patitur, flere non oportet, sed magis ei applaudere; et ideo eas flere vetat; sequitur enim conversus autem Iesus ad illas dixit: filiae Ierusalem, nolite flere super me"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Beda, o Venerável9777",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sua ressurreição rápida, afinal, pode libertar da morte, pois sua morte é a destruição de toda a morte e do próprio autor da morte.  É importante notar que, ao chamá-las de \"filhas de Jerusalém\", ele se refere não apenas às que o acompanhavam da Galileia, mas também às mulheres e cidadãos da própria cidade que se uniram a ele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius scilicet cita resurrectio mortem solvere potest, cuius mors et omnem mortem et ipsum mortis destructura est auctorem. Notandum autem, cum filias Ierusalem appellat, quod non solae quae cum eo venerant a Galilaea, sed et eiusdem urbis cives et mulieres adhaeserunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9778",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele ordena que aqueles que choram por ele olhem para os males futuros e chorem por causa deles; segue-se: \"Chorem por vós mesmas e por vossos filhos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mandat deplorantibus eum in futura mala prospectum intendere, et super illis flere; sequitur enim super vos ipsas flete, et super filios vestros"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": ". Cyrillus.9779",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Significando que, no futuro, as mulheres ficariam sem filhos; pois, com a invasão da guerra na terra dos judeus, todos, grandes e pequenos, perecerão juntos; daí segue: \"Pois virão dias em que dirão: 'Bem-aventuradas as estéreis e os ventres que não geraram, e os seios que não amamentaram.'\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significans in futuro mulieres liberis esse orbandas: nam irruente bello in terram Iudaeorum, cuncti simul peribunt magni et parvi; unde sequitur quia ecce venient dies in quibus dicent: beatae steriles, et ventres qui non genuerunt, et ubera quae non lactaverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9780",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois as mulheres, cruelmente, verão seus filhos serem mortos, e o ventre que os gerou receberá o filho novamente, em lamento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum scilicet feminae crudeliter suos assabunt filios, et venter qui produxerat, flebiliter iterato recipiet genitum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Beda, o Venerável9781",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesse dia, o texto significa o tempo da futura invasão e cativeiro pelos romanos, sobre o qual ele havia dito antes: \"Ai das grávidas e das que amamentam naqueles dias.\"  É natural, quando se aproxima um cativeiro inimigo, procurar refúgios altos ou escondidos, onde os homens possam se esconder; daí segue: \"Então, começarão a dizer aos montes: 'Caiam sobre nós'; e aos outeiros: 'Cobram-nos'.\"  José relata que, quando os romanos os pressionavam, os judeus, em massa, buscaram refúgio nas cavernas das montanhas e dos outeiros.  Pode-se também entender o fato de ele dizer que as estéreis serão abençoadas, referindo-se àqueles que, de qualquer sexo, se castraram por causa do reino dos céus; e que dizem aos montes e outeiros: \"Caiam sobre nós e escondam-nos\", pois todos, lembrando-se de sua fragilidade, quando se aproxima a tentação, procurarão exemplos, conselhos e orações de homens ilustres para se defender.  Segue-se: \"Pois, se fazem isso em madeira verde, o que acontecerá na seca?\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo die, venturae a Romanis obsidionis et captivitatis tempus significat, de quibus supra dixerat: vae praegnantibus et nutrientibus in illis diebus. Naturale est autem, imminente captivitate hostili, alta vel abdita, quibus abscondantur homines, refugia quaerere; unde sequitur tunc incipient montibus dicere: cadite super nos; et collibus: operite nos. Refert enim Iosephus, instantibus sibi Romanis, certatim Iudaeos cavernas montium colliumque petisse speluncas. Potest autem et ex superfluo quod beatificandas dicit steriles, de his intelligi qui utrolibet sexu se castraverunt propter regnum caelorum; montibus collibusque dici cadite super nos, et operite nos; cum quilibet suae fragilitatis memores, ingruente tentationum articulo, sublimium quorumcumque virorum quaesierint exemplis, monitis et precibus defendi. Sequitur quia si in viridi ligno haec faciunt, in arido quid fiet?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Gregorius Moralium.9782",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Se o madeiro é verde, e ele disse que nós somos o madeiro seco: porque ele tinha em si o poder da divindade; mas nós, que somos simples homens, somos chamados de madeiro seco.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Se lignum viride, et nos lignum aridum dixit: quia ipse in se vim divinitatis habuit; nos vero, qui puri homines sumus, lignum aridum appellamur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9783",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse aos judeus: \"Se, pois, os romanos se mostraram tão cruéis contra mim, o madeiro frutífero e sempre verde, o que não farão contra vocês?  Digo, o povo, como um madeiro seco, desprovido de qualquer virtude vitalizadora, e que não produz nenhum fruto.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat Iudaeis: si ergo in me, lignum fructiferum, iugiter virens, taliter saevierunt Romani, quid non attentabunt erga vos? Populum dico, quasi lignum aridum, privatum qualibet vivificante virtute, nec ullum fructum ferentem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Beda, o Venerável9784",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, como se dissesse a todos: \"Se eu, que não pequei, sendo chamado de árvore da vida, não saio do mundo sem o fogo da paixão, o que pensais que acontecerá aos que são vazios de frutos, sujeitos a tormentos?\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quasi omnibus diceret: si ego, qui peccatum non feci, lignum vitae appellatus, sine igne passionis a mundo non exeo; quid putas eis manere tormenti qui sunt fructibus vacui?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    },
    {
        "id": "Teofilacto de Bulgária9785",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Querendo insinuar uma má opinião sobre o Senhor, o Diabo também fez com que outros ladrões fossem crucificados com ele; daí segue: \"E outros dois criminosos também foram levados com ele para serem mortos.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Malam autem opinionem de domino innuere volens Diabolus, etiam latrones faciebat crucifigi cum eo; unde sequitur ducebantur autem et alii duo nequam cum eo ut interficerentur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85958"
    }
]