[
    {
        "id": "Augustinus de Cons. Evang.9754",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Voltando Lucas aos acontecimentos diante do governador, depois de ter narrado o que ocorreu com Herodes, diz assim: \"Pilatos, porém, reunindo os sumos sacerdotes, os magistrados e o povo, disse-lhes: 'Trouxeram-me este homem como se ele estivesse desviando o povo; e, eis que, interrogando-o diante de vós, não encontro nenhuma razão neste homem, das coisas pelas quais o acusam'.  Aqui entendemos que ele deixou de lado como o Senhor perguntou o que responder aos acusadores.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rediens Lucas ad ea quae apud praesidem gerebantur, unde digressus erat ut narraret quod apud Herodem actum est, ita dicit: Pilatus autem convocatis principibus sacerdotum et magistratibus et plebe, dixit ad eos: obtulistis mihi hunc hominem quasi avertentem populum; et ecce ego coram vobis interrogans nullam causam invenio in homine isto ex his in quibus eum accusatis. Hic intelligimus eum praetermisisse quemadmodum a domino quaesierit quid accusatoribus responderet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": ". Ambrosius.9755",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pilatos absolveu Cristo no julgamento, mas o condenou no ato da crucificação.  Ele foi enviado a Herodes, e de volta a Pilatos; daí segue: \"Mas nem Herodes, pois eu o enviei de volta a vocês; e, no entanto, nada digno de morte foi feito por ele.\"  Embora nenhum dos dois o declare culpado, por medo da crueldade alheia, Pilatos se submete aos desejos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic Pilatus Christum absolvit iudicio, crucifigit ministerio. Ad Herodem mittitur, ad Pilatum remittitur; unde sequitur sed neque Herodes: nam remisi vos ad illum; et ecce nihil dignum morte actum est ei. Etsi uterque reum non pronuntiat, ob metum tamen, alienae crudelitati studiis Pilatus obsequitur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9756",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio do testemunho de dois homens, Jesus é demonstrado como inocente; os judeus, porém, que o acusavam, não apresentaram nenhum testemunho digno de crédito.  Veja, portanto, como a verdade prevalece. Jesus permanece em silêncio, enquanto seus inimigos testemunham; os judeus clamam, mas nenhum deles atesta com suas palavras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duorum ergo virorum testimonio Iesus insons ostenditur; Iudaei vero, qui accusabant, nullum testem obtulerunt, cui credere oporteret. Vide ergo quomodo superet veritas. Iesus tacet, et testantur inimici: proclamant Iudaei, et nullus eorum attestatur clamoribus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Beda, o Venerável9757",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, percam-se os escritos que, depois de tanto tempo, foram compostos contra Cristo, pois não o acusam de magia perante Pilatos, mas sim os próprios autores, demonstrando que devem ser acusados de perfídia e falsidade perante o Senhor.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pereant ergo scripta quae post tanto tempore contra Christum composita, non illum apud Pilatum magicae artis accusatum, sed componentes, apud dominum perfidiae et falsitatis accusandos esse demonstrant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9758",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pilatos, lento e não suficientemente severo em defesa da verdade, por medo das acusações, acrescenta: \"Então, o deixarei livre.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lentus ergo Pilatus, nec satis pro veritate severus, quia timebat accusationes, subiungit emendatum ergo illum dimittam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Beda, o Venerável9759",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: \"A ele, usarei os açoites e as humilhações, conforme vocês desejam, desde que não desejem o sangue inocente.  Segue-se: \"Porém, era necessário libertar um deles no dia do feriado.  Era necessário, não por ordem da lei imperial, mas por costume anual da nação, ao qual ele se agradava por meio dessas coisas.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: flagris illum et ludibriis quantum iubetis afficiam, dummodo innoxium sanguinem non sitiatis. Sequitur necesse autem habebat dimittere eis per diem festum unum. Necesse habebat non imperialis legis sanctione, sed annua gentis consuetudine devictus, cui per talia gaudebat placere"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9760",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os romanos permitiam aos judeus viver de acordo com suas próprias leis e costumes.  Era costume ancestral dos judeus pedir a libertação de condenados ao governador, como pediram a Jonatas a Saul; por isso, sobre o pedido deles, agora se diz: \"Então, toda a multidão gritou ao mesmo tempo, dizendo: 'Tira este e solta-nos Barrabás'.  Este, por causa de uma certa sedição na cidade e de homicídio, estava preso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Romani enim Iudaeis concesserant secundum leges et ritus proprios conversari. Mos autem patrius erat Iudaeis petere damnatos a principe, sicut a Saule Ionatham petiverunt; unde et de eorum petitione nunc subditur exclamavit autem simul universa turba, dicens: tolle hunc, et dimitte nobis Barabbam. Qui erat propter seditionem quamdam factam in civitate, et homicidium, missus in carcerem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": ". Ambrosius.9761",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não sem razão, os assassinos pedem a absolvição de quem buscavam a morte do inocente.  A iniquidade tem tais leis, que o que odeia a inocência ama o crime.  Nesse ponto, a interpretação do nome dá uma imagem: Barrabás, em latim, significa \"filho do pai\".  Portanto, aqueles aos quais se diz: \"Vocês são filhos do Diabo\", revelam que preferem o Filho do seu pai, isto é, o Anticristo, ao verdadeiro Filho de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non immerito homicidae absolutionem petunt qui flagitabant innocentis exitium. Tales leges habet iniquitas, ut quod oderit innocentia, scelus diligat. In quo tamen nominis interpretatio speciem dat figurae: Barabbas enim patris filius Latine dicitur. Illi ergo quibus dicitur: vos ex patre Diabolo estis, vero Dei filio, patris sui filium, idest Antichristum, praelaturi esse produntur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Beda, o Venerável9762",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A escolha dos judeus, feita até hoje, permanece: pois, tendo a opção, escolheram um ladrão em vez de Jesus, o Salvador, e escolheram um assassino em vez do salvador; por isso, perderam a salvação e a vida, e se submeteram tanto a roubos e sedições que perderam sua pátria e seu reino.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haeret autem Iudaeis usque hodie sua petitio: quia enim data sibi optione, pro Iesu latronem, pro salvatore interfectorem elegerunt; merito salutem vitamque perdiderunt, et latrociniis se ac seditionibus intantum subiecerunt ut et patriam et regnum suum perdiderint"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9763",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, a nação outrora santa se enfurece para matar; Pilatos, gentio, proíbe o assassinato; segue-se: \"Novamente, Pilatos falou a eles, querendo libertar Jesus.  Mas eles gritavam, dizendo: 'Crucifica-o, crucifica-o!'\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo gens olim sancta furit ad caedendum; Pilatus gentilis caedem prohibet; sequitur enim iterum autem Pilatus locutus est ad illos, volens dimittere Iesum. At illi succlamabant dicentes: crucifige, crucifige eum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Beda, o Venerável9764",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Desejam a pior forma de morte para o inocente, isto é, a crucificação.  Pois, pendurados em uma cruz, com os pés e as mãos cravados no madeiro, eram mortos lentamente, para que a dor não terminasse logo.  No entanto, a morte na cruz foi escolhida pelo Senhor, para, depois de vencer o Diabo, colocá-la como um troféu nas testas dos fiéis.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pessimo enim genere mortis occidere innocentem, hoc est crucifigere, desiderant. Pendentes enim in ligno crucifixi, clavis ad lignum pedibus manibusque confixis, producta morte necabantur, ne dolor citius finiretur. Verum a domino electa erat mors crucis, quam Diabolo superato, tamquam trophaeum, in frontibus fidelium erat positurus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9765",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pela terceira vez, Pilatos absolveu Cristo; segue-se: \"Então, ele, pela terceira vez, disse a eles: 'Qual mal ele fez? Não encontro nenhuma causa para a morte nele. Portanto, o repreenderei e o deixarei livre.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio autem Pilatus Christum absolvit; sequitur enim ille autem tertio dixit ad illos: quid enim mali fecit iste? Nullam causam mortis invenio in eo. Corripiam ergo illum, et dimittam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Beda, o Venerável9766",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Essa repreensão, com a qual Pilatos buscava satisfazer o povo, para que não se tornassem cruéis até a crucificação do Salvador, não apenas foi apresentada, mas também exposta por meio de zombaria e flagelação, como os testemunhos de João mostram.  Como, porém, viram toda a acusação contra o Senhor invalidada pela cuidadosa investigação de Pilatos, finalmente, voltaram-se apenas para as súplicas; daí segue: \"E eles insistiam com grandes vozes, pedindo que ele fosse crucificado; e as vozes deles se fortaleciam.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc correptionem qua populo satisfacere, ne usque ad crucifigendum salvatorem saevirent, ne Pilatus quaerebat, non solum obtulisse, sed etiam deridendo et flagellando exhibuisse, verba Ioannis testantur. Quia vero totam accusationem quam adversus dominum detulerunt, sollicita Pilati interrogatione videbant evacuatam, tandem ad solas se preces convertunt; unde sequitur at illi instabant vocibus magnis, postulantes ut crucifigeretur; et invalescebant voces eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "Teofilacto de Bulgária9767",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pela terceira vez, clamam contra Cristo, para, por meio desse grito triplo, aprovarem a sua própria decisão de matar Cristo, que obtiveram por meio de pedidos; segue-se que Pilatos concordou com o pedido deles.  E ele libertou aquele que, por homicídio e sedição, estava preso; mas entregou Jesus à vontade deles.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio clamant contra Christum, ut per trinam hanc vocem, suam esse occisionem Christi approbent, quam petendo extorserunt; sequitur enim et Pilatus adiudicavit fieri petitionem eorum. Dimisit autem illis eum qui propter homicidium et seditionem missus fuerat in carcerem; Iesum vero tradidit voluntati eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    },
    {
        "id": "São João Crisóstomo9768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Eles pensavam que poderiam provar que Jesus era pior que o ladrão, tão mau que não merecia ser libertado, nem por piedade, nem por privilégio do feriado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putabant enim hoc se posse astruere, quod Iesus deterior esset latrone, et adeo nequam ut neque pro pietate neque pro festi praerogativa deberet liberari"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85957"
    }
]