[
    {
        "id": "Beda, o Venerável6769",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Lucas, neste ponto, omitiu o que Mateus já havia suficientemente exposto: que, depois disso, para não ser morto por Herodes, o Senhor foi levado pelos pais ao Egito, e, após a morte de Herodes, então retornou à Galiléia e começou a morar na cidade de Nazaré.  Os Evangelhistas, de fato, costumam omitir certas coisas que ou viram relatadas por outros, ou previram em espírito que deveriam ser relatadas por outros, para que, com a continuidade da série de sua narrativa, pareça que nada omitiram; no entanto, um leitor atento, considerando a escritura de outro Evangelho, encontrará o lugar em que tais coisas aconteceram.  Portanto, Lucas, após muitas omissões, diz que, tendo cumprido tudo segundo a lei do Senhor, eles voltaram à Galiléia, à cidade de Nazaré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetermisit hoc loco Lucas quae a Matthaeo satis exposita noverat: dominum videlicet post hoc, ne ab Herode necandus inveniretur, in Aegyptum a parentibus esse delatum, defunctoque Herode, sic demum in Galilaeam reversum, Nazareth civitatem suam inhabitare coepisse. Solent enim Evangelistae singuli sic omittere quaedam quae vel ab aliis commemorata viderunt, vel ab aliis commemoranda in spiritu praeviderunt, ut continuata suae narrationis serie, quasi nulla praetermisisse videantur; quae tamen, alterius Evangelistae considerata Scriptura, quo loco transita fuerint, diligens lector inveniat. Unde multis praetermissis, Lucas dicit et ut perfecerunt omnia secundum legem domini, reversi sunt in Galilaeam in civitatem suam Nazareth"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Teofilacto de Bulgária6770",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A cidade deles era Belém, como pátria, mas Nazaré, como morada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat quidem eorum civitas Bethlehem sicut patria, Nazareth vero tamquam habitaculum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": ". Augustinus de Cons. Evang.6771",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Fortemente isso move como Mateus diz porquê, com o menino, seus pais foram para a Galiléia, porque temendo a Herodes, filho de Herodes, em Judéia não quiseram ir; quando, por isso, parecem ter ido mais para a Galiléia, porque a cidade deles era Nazaré da Galiléia, assim como Lucas aqui não silencia. Mas deve ser entendido, onde o Anjo em sonhos no Egito disse a José: levanta-te, e toma o menino e sua mãe, e vai para a terra de Israel, assim foi entendido primeiro por José, para que pensasse que ele foi ordenado a ir para a Judéia: pois a terra de Israel, ela poderia ser entendida primeiramente.  Porém, depois, porque descobriu que lá reinava o filho de Herodes, Herodes, não quis expor-se a esse perigo;  quando a terra de Israel também poderia ser entendida, de modo que também a Galiléia lhe fosse atribuída, porque também o povo de Israel a habitava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem hoc movet quomodo dicat Matthaeus propterea cum puero parentes eius iisse in Galilaeam, quia metu Archelai in Iudaeam ire noluerunt; cum propterea magis iisse in Galilaeam videantur, quia civitas eorum erat Nazareth Galilaeae, sicut Lucas hic non tacet. Sed intelligendum est, ubi Angelus in somnis in Aegypto dixit ad Ioseph: surge, et accipe puerum et matrem eius, et vade in terram Israel, sic intellectum primo esse a Ioseph, ut putaret iussum se esse pergere in Iudaeam: ipsa enim intelligi primitus potuit terra Israel. Porro autem postea, quoniam comperit illic regnare filium Herodis Archelaum, noluit obicere se illi periculo; cum posset terra Israel etiam sic intelligi, ut etiam Galilaea illi deputaretur, quia et ipsam populus Israel incolebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": ". Graecus.6772",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ou de outra forma. Lucas aqui enumera o tempo antes da descida ao Egito; pois José não os teria levado antes da purificação dela. Antes, porém, de descerem ao Egito, não haviam recebido por oráculos para irem a Nazaré; mas, como se preferissem permanecer em sua pátria, eles próprios foram para lá. Pois, como a subida a Belém não teve outro propósito senão a descrição, tendo-se realizado o que a motivou, desceram a Nazaré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Enumerat hic Lucas tempus ante descensum in Aegyptum; neque enim ante purgationem eam Ioseph deduxisset. Ante vero quam in Aegyptum descenderent, non receperant per oracula ut Nazareth pergerent; immo quasi libentius in patria conversantes, illuc ultro pergebant. Cum enim ad nihil aliud ascensus in Bethlehem evenisset nisi causa descriptionis, expedito eo cuius causa ascenderant, descendunt in Nazareth"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Teofilacto de Bulgária6773",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Poderia, porém, segundo o corpo, sair do próprio ventre na medida da idade adulta; mas isso pareceria segundo a fantasia: por isso cresce gradualmente; donde se segue que o menino, porém, crescia e se fortalecia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem secundum corpus ex ipso utero in mensura maturae aetatis prodire; sed videretur hoc secundum phantasiam: propterea paulatim crescit; unde sequitur puer autem crescebat et confortabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Beda, o Venerável6774",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É importante notar a distinção das palavras: porque o Senhor Jesus Cristo, em ser criança, isto é, tendo assumido o hábito da fragilidade humana, tinha de crescer e fortalecer-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notanda est distinctio verborum: quia dominus Iesus Christus in eo quod puer erat, idest habitum humanae fragilitatis induerat, crescere et confortari habebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Santo Atanásio6775",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius contra Arianos.",
        "content": "Porém, se, segundo alguns, a carne se transformou na natureza divina, como poderia receber crescimento? Pois atribuir crescimento ao increado é nefário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum si, secundum quosdam, caro in divinam naturam mutata est, quomodo capiebat augmentum? Increato enim augmentum attribuere nefarium est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": ". Cyrillus.6776",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Adequadamente, associou o crescimento da sabedoria ao aumento da idade, quando diz \"e fortalecia-se\", isto é, espiritualmente; pois, de acordo com a medida da idade corporal, a natureza divina revelava sua própria sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decenter vero aetatis incremento sapientiae coniunxit augmentum, cum dicit et confortabatur, scilicet spiritu; nam iuxta mensuram aetatis corporeae, natura divina sapientiam propriam revelabat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Teofilacto de Bulgária6777",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, se quando era pequeno em idade tivesse demonstrado toda a sabedoria, pareceria um milagre; mas, por meio do progresso da idade, demonstrava a si mesmo, para encher todo o orbe.  Não, porém, como se estivesse recebendo sabedoria, diz-se que se fortalecia em espírito: o que é perfeito desde o início, como pode tornar-se mais perfeito depois?  Donde se segue que estava cheio de sabedoria; e a graça de Deus estava nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim dum parvus aetate erat, omnem sapientiam demonstrasset, videretur prodigium; sed per profectum aetatis seipsum ostendebat, ut totum impleret orbem. Non autem quasi suscipiens sapientiam, spiritu confortari dicitur: quod enim ab initio perfectissimum est, quomodo potest deinde perfectius fieri? Unde sequitur plenus sapientia; et gratia Dei erat in illo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "Beda, o Venerável6778",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A sabedoria, pois, porque nele habita toda a plenitude da divindade corporalmente; a graça, porém, porque ao homem Jesus Cristo foi dada grande graça para que, desde que começou a ser homem, fosse perfeito e Deus; muito mais, porém, nele, que era a palavra de Deus e Deus, não precisava de fortalecimento, nem tinha necessidade de aumento.  Contudo, ainda quando era criança, tinha a graça de Deus; para que, assim como nele estavam todas as maravilhas, a infância também fosse maravilhosa, para que a sabedoria de Deus se completasse.  Segue-se que seus pais iam a Jerusalém todos os anos, no dia solene da Páscoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sapientia quidem, quia in ipso habitat omnis plenitudo divinitatis corporaliter; gratia autem, quia homini Iesu Christo magna gratia donatum est ut ex quo homo fieri coepisset, perfectus esset et Deus; multo autem magis in eo quod verbum Dei et Deus erat, nec confortari indigebat, nec habebat augeri. Adhuc autem cum parvulus esset, habebat gratiam Dei; ut quomodo in illo omnia mirabilia fuerant, ita et pueritia mirabilis esset, ut Dei sapientia compleretur. Sequitur et ibant parentes eius per omnes annos in Ierusalem, in die solemni Paschae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": "São João Crisóstomo6779",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nas solenidades dos hebreus, a lei não apenas determinava o tempo, mas também o lugar: e, por isso, os pais do Senhor não queriam celebrar a Páscoa fora de Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Hebraeorum solemnitatibus non solum tempus, sed etiam locum observare lex iusserat: et ideo nec domini parentes extra Hierosolymam celebrare Pascha volebant"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    },
    {
        "id": ". Augustinus de Cons. Evang.6780",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Como, porém, os pais dele iam a Jerusalém todos os anos da infância de Cristo, se eram impedidos de ir por causa do medo de Herodes? Isso não me seria difícil de resolver, nem se algum dos Evangelhistas tivesse expressado quanto tempo reinou Herodes: pois era possível que, no dia do festival, entre tanta multidão, subissem secretamente para logo retornarem; onde, porém, em outros dias, temiam morar, para que nem por terem deixado de celebrar a solenidade fossem considerados irreligiosos, nem por sua permanência contínua fossem notados.  Mas, visto que até sobre o reinado de Herodes todos se calaram quanto à sua duração, também este entendimento se torna claro: que, quando Lucas diz que eles costumavam subir a Jerusalém todos os anos, entendemos que isso aconteceu quando Herodes já não era temido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem ibant parentes eius per omnes annos pueritiae Christi in Ierusalem, si Archelai timore illuc prohibebantur accedere? Hoc mihi dissolvere non esset difficile, nec si aliquis Evangelistarum expressisset quamdiu regnaret Archelaus: fieri enim poterat ut per diem festum inter tam ingentem turbam latenter ascenderent mox reversuri; ubi tamen aliis diebus habitare metuerunt, ut nec solemnitate praetermissa essent irreligiosi, nec continua mansione conspicui. Cum vero etiam de regno Archelai omnes quam fuerit diuturnum tacuerint, iste quoque intellectus patet: quod Lucas dicit, per omnes annos eos ascendere solitos in Ierusalem, tunc accipimus factum, cum iam non timeretur Archelaus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85775"
    }
]