[
    {
        "id": "Beda, o Venerável6673",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Após a exposição da natividade do Senhor, o Evangelista acrescenta: \"E, cumpridos oito dias, para que fosse circuncidado o menino...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exposita nativitate dominica, subiungit Evangelista atque ait et postquam consummati sunt dies octo ut circumcideretur puer"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": ". Ambrosius.6674",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Qual menino, senão aquele de quem se disse: \"Um menino nasceu para nós, e um filho nos foi dado, e: tornou-se, pois, sujeito à lei, para resgatar os que estavam sob a lei\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis puer, nisi ille de quo dictum est: puer natus est nobis, et filius datus est nobis et: factus est enim sub lege, ut eos qui sub lege erant lucrifaceret?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "São Epifânio de Salamina6675",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Epiphanius Adver. Haeres.",
        "content": "Os seguidores de Ebion e Cerinto dizem: basta ao discípulo ser como seu mestre; mas Cristo circuncidou-se; portanto, circuncida-te. Mas enganam-se ao destruírem seus próprios princípios. Pois, se Ebion reconhecesse que Cristo, Deus descido do céu, foi circuncidado no oitavo dia, então daria à circuncisão matéria de argumento; mas, como ele afirma que Cristo é apenas um homem, a circuncisão não se justifica nele, assim como as crianças não são responsáveis por sua circuncisão. Pois nós reconhecemos que Deus mesmo desceu do céu e permaneceu no seio da Virgem, até que perfeitamente formou sua carne humana, na qual foi verdadeiramente circuncidado, não aparentemente no oitavo dia; pois, quando as figuras alcançam seu efeito espiritual, tanto por Ele como por seus discípulos, não são mais vistas como figuras, mas como verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt autem Ebionis et Cerinthi sequaces: sufficit discipulo, si sit sicut magister eius: circumcidit autem se Christus; tu ergo circumcidaris. Falluntur autem destruentes sua principia. Si enim fateretur Ebion Christum Deum caelitus descendentem octavo die fuisse circumcisum, tunc praeberet circumcisioni materiam argumenti; sed cum nudum hunc asserit hominem, non puer est causa ut circumcidatur, sicut nec infantes sunt suae circumcisionis auctores. Nos enim Deum ipsum fatemur caelitus descendentem, et in claustro virgineo moram debitam fetibus protraxisse, quoadusque sibi ex utero virgineo humanitatis carnem perfecte componeret, in qua circumcisus est veraciter, non apparenter octavo die, quatenus cum ad spiritualem effectum figurae pervenerint, tam ab ipso, quam a suis discipulis divulgentur non ultra figurae, sed veritas"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Orígenes de Alexandria6676",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Assim como morremos com Ele quando Ele morreu, e ressuscitamos com Sua ressurreição, assim também fomos circuncidados com Ele; por isso, agora de modo algum precisamos da circuncisão carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim mortui sumus cum illo moriente, et consurreximus resurgenti; sic cum eo circumcisi sumus: unde nequaquam nunc indigemus circumcisione carnali"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "São Epifânio de Salamina6677",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Epiphanius.",
        "content": "Cristo foi circuncidado por várias razões. Primeiro, para mostrar a verdade da carne, contra os maniqueus e aqueles que dizem que Ele apenas apareceu; em segundo lugar, para demonstrar que seu corpo não era essencialmente divino, como afirmava Apolinário; nem que o havia trazido do céu, como sustentava Valentim; e para confirmar a circuncisão, que outrora fora instituída para anunciar Sua vinda; e também para que os judeus não tivessem desculpa; pois, se não tivesse sido circuncidado, poderiam objetar que não podiam receber um Cristo incircunciso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pluribus autem ex causis circumcisus est Christus. Et primo quidem ut ostendat carnis veritatem contra Manichaeum et illos qui apparenter eum dicunt prodiisse: deinde ut pateat quod nequaquam deitati consubstantiale corpus extiterit, ut fatur Apollinaris; neque caelitus detulit illud, ut asserit Valentinus: et ut confirmet circumcisionem, quam olim instituerat eius adventui servientem: quin etiam ut nulla sit Iudaeis excusatio: nam nisi circumcisus fuisset, obicere poterant quod non possent incircumcisum Christum recipere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Beda, o Venerável6678",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que nos ensinasse a virtude da obediência pelo exemplo, e para auxiliar aqueles que, sob a lei, não podiam suportar o peso da lei, com sua compaixão; para que aquele que veio em semelhança de carne pecaminosa não rejeitasse o remédio pelo qual a carne pecaminosa costumava ser purificada. Pois a circuncisão, na lei, atuava como auxílio para a cura salutar contra a ferida do pecado original, assim como agora o Batismo costuma fazer no tempo da graça revelada; exceto que ainda não podiam entrar na porta do reino celestial, mas, no seio de Abraão, após a morte, consolados na paz celestial, esperavam ansiosamente a entrada no reino com feliz esperança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut etiam nobis obediendi virtutem commendaret exemplo, et ut eos qui sub lege positi legis onera portare nequiverant, sua compassione iuvaret; ut qui in similitudine carnis peccati advenit, remedium quo caro peccati consueverat mundari, non respuat. Idem enim salutiferae curationis auxilium circumcisio in lege contra originalis peccati vulnus agebat quod nunc Baptismus revelatae gratiae tempore consuevit; excepto quod regni caelestis ianuam nondum intrare poterant, sed in sinu Abrahae post mortem beata requie consolati supernae pacis ingressum spe felici expectabant"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Santo Atanásio6679",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "A circuncisão, na verdade, não expressava outra coisa senão a destituição da geração antiga, por meio da circuncisão de uma parte do corpo que existe por causa do nascimento corporal.  Isso, naquele tempo, era feito como sinal do futuro batismo por Cristo.  Portanto, depois que o sinal veio, a figura cessou: pois, quando toda a velhice é removida pelo Batismo, a amputação de uma parte não mais é necessária como figura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil enim aliud exprimebat circumcisio nisi generationis vetustae spoliationem per hoc quod circumcidebatur pars corporis quae corporalis nativitatis causa existit. Hoc autem tunc temporis agebatur in signum futuri per Christum Baptismatis. Idcirco postquam venit signatum, cessavit figura: ubi namque tota vetustas tollitur per Baptismum, superfluum est quod partis sectio praefigurat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": ". Cyrillus.6680",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O costume era celebrar a circuncisão carnal no oitavo dia; pois no oitavo dia Cristo ressuscitou dos mortos, e nos ensinou a circuncisão espiritual, dizendo: \"Ide, ensinai a todas as nações, batizando-as...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Octavo autem die consuetum erat carnalem celebrari circumcisionem: octavo enim die Christus a mortuis resurrexit, et insinuavit nobis spiritualem circumcisionem, dicens: euntes, docete omnes gentes, baptizantes eos"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Beda, o Venerável6681",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Na sua ressurreição, porém, está prefigurada a nossa dupla ressurreição, tanto da carne quanto do espírito: pois Cristo, circuncidado, ensinou a nossa natureza e agora, por ele, devemos ser purificados da mancha dos vícios e, no último dia, restaurados da peste da morte; e assim como o Senhor ressuscitou no oitavo dia, isto é, após o sétimo sábado, assim também nós, após seis idades deste século e o sétimo sábado das almas, que agora, entretanto, se passa em outra vida, ressurgiremos como no oitavo tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eius autem resurrectione praefigurata est utraque nostra resurrectio, et carnis et spiritus: Christus enim circumcisus nostram naturam docuit et nunc per ipsum a vitiorum labe purgandam, et in novissimo die a mortis peste restaurandam; et sicut dominus octava die, hoc est post septimam sabbati, resurrexit; ita et ipsi post sex huius saeculi aetates et septimam sabbati animarum, quae nunc interim in alia vita geritur, quasi octavo tempore surgemus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": ". Cyrillus.6682",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Segundo o preceito da lei, recebe o nome no mesmo dia; daí segue que o seu nome foi chamado Jesus, que significa salvador: porque foi enviado para a salvação do mundo inteiro, o que prefigurou pela sua circuncisão; segundo o que o apóstolo diz: \"circuncidastes-vos com a circuncisão não feita por mãos, na despojamento do corpo da carne, isto é, na circuncisão de Cristo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum legis praeceptum eodem die impositionem nominis recipit; unde sequitur vocatum est nomen eius Iesus, quod interpretatur salvator: editus enim fuit ad totius orbis salutem, quam sua circumcisione praefiguravit: secundum quod apostolus dicit: circumcisi estis circumcisione non manufacta in expoliatione corporis carnis, scilicet in circumcisione Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Beda, o Venerável6683",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas também o fato de ter recebido o seu nome no mesmo dia da sua circuncisão, fez em imitação da antiga observação: pois Abraão, que recebeu o primeiro sacramento da circuncisão, no dia da sua circuncisão mereceu a ampliação do seu nome em bênção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et hoc quod eodem die suae circumcisionis nomen accepit, ad imitationem priscae observationis fecit: Abraham enim, qui primum circumcisionis sacramentum accepit, in die suae circumcisionis amplificatione nominis benedici promeruit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Orígenes de Alexandria6684",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "O nome de Jesus, glorioso e digno de todo culto, o nome que é sobre todo nome, não foi apropriado para ser chamado primeiramente pelos homens, nem por eles trazido ao mundo; por isso, o Evangelista sublinha significativamente que foi chamado por um Anjo antes mesmo de ser concebido no ventre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomen autem Iesu gloriosum omnique cultu dignissimum, nomen quod est super omne nomen, non decuit primum ab hominibus appellari, neque ab eis afferri in mundum: unde signanter Evangelista subdit quod vocatum est ab Angelo priusquam in utero conciperetur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    },
    {
        "id": "Beda, o Venerável6685",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os eleitos, também, participam deste nome em sua circuncisão espiritual; para que, assim como são chamados cristãos por Cristo, também sejam chamados salvos pelo salvador; o que lhes foi dado por Deus não somente antes de serem concebidos no ventre da Igreja pela fé, mas também antes dos tempos seculares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem nominis etiam electi in sua spirituali circumcisione participes existere gaudent; ut sicut a Christo Christiani, ita etiam a salvatore salvati vocentur; quod illis a Deo vocabulum non solum priusquam in utero Ecclesiae per fidem conciperentur, sed etiam ante tempora saecularia vocatum est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85769"
    }
]