[
    {
        "id": "Ambrosius.6633",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Vede como a corte divina confirma a fé. O anjo ensina Maria, o anjo ensina José, o anjo ensina os pastores, dos quais se diz que eram pastores na mesma região, vigilantes e guardando as vigílias da noite sobre seu rebanho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videte quemadmodum divina curia fidem astruat. Angelus Mariam, Angelus Ioseph, Angelus pastores edocet, de quibus dicitur et pastores erant in regione eadem vigilantes, et custodientes vigilias noctis super gregem suum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "São João Crisóstomo6634",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "José, de fato, teve um anjo aparecendo em sonhos; aos pastores, porém, visivelmente, como a pessoas mais simples: mas o anjo não foi a Jerusalém, não procurou os escribas e fariseus; pois estes estavam corrompidos e atormentados pela inveja; mas estes eram sinceros, cultivando a antiga conduta dos patriarcas e Moisés. Existe, porém, um caminho que leva à filosofia pela inocência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioseph quidem in somnis apparuit Angelus; pastoribus autem visibiliter quasi rudioribus: non autem Angelus ivit Ierosolymam, non requisivit Scribas et Pharisaeos; erant enim corrupti, et prae invidia cruciabantur; sed hi erant sinceri, antiquam conversationem patriarcharum et Moysis colentes. Est autem semita quaedam ad philosophiam perducens innocentia"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "Beda, o Venerável6635",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Em nenhuma parte de toda a série do Antigo Testamento encontramos anjos que tenham aparecido tão diligentemente aos pais, com luz aparecendo. Mas este privilégio foi corretamente reservado a este tempo, quando surgiu nas trevas a luz dos retos de coração: daí segue que a claridade de Deus os circundou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nusquam autem in tota veteris testamenti serie reperimus Angelos, qui tam sedulo apparuere patribus, cum luce apparuisse. Sed hoc privilegium recte huic tempori est servatum quando exortum est in tenebris lumen rectis corde: unde sequitur et claritas Dei circumfulsit illos"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": ". Ambrosius.6636",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nasce do ventre, mas brilha do céu; jaz em pousada terrena, mas floresce com luz celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex utero funditur, sed coruscat a caelo; terreno in diversorio iacet, sed caelesti lumine viget"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": ". Graecus.6637",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Mas ficaram apavorados com o milagre; daí segue que temeram com grande temor. Mas o anjo, quando o pavor sobreveio, afasta-o; daí segue que o anjo lhes disse: \"Não temais\". Não somente acalma o terror, mas também infunde alegria; pois segue: \"Eis que vos anuncio grande alegria, que será para todo o povo: não somente para o povo judeu, mas também para todos\". A causa da alegria é mostrada, um parto novo e admirável é manifestado pelos próprios nomes: pois segue que \"hoje vos nasceu o salvador, que é Cristo, o Senhor\"; dos quais o primeiro, isto é, salvador, é de ação; o terceiro, porém, isto é, Senhor, de majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum pavidi facti sunt in miraculo; unde sequitur et timuerunt timore magno. Sed Angelus, cum pavor ingruerit, fugat ipsum: unde sequitur et dixit illis Angelus: nolite timere. Non solum sedat terrorem, sed etiam alacritatem infundit: sequitur enim ecce enim evangelizo vobis gaudium magnum, quod erit omni populo: non soli populo Iudaeorum, sed etiam omnibus. Causa autem gaudii ostenditur, novus et admirabilis partus manifestatur ex ipsis nominibus: nam sequitur quia natus est vobis hodie salvator, qui est Christus dominus: quorum primum, idest salvator, est actionis; tertium autem, scilicet dominus, maiestatis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": ". Cyrillus de Incarn. Unigen.6638",
        "title": ". Cyrillus de Incarn. Unigen.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus de Incarn. Unigen.",
        "content": "Mas o que é posto no meio, isto é, Cristo, não significa natureza, mas hipóstase composta. Em Cristo, o Salvador, confessamos que haverá uma unção celebrada; não, porém, figurada, como outrora nos reis, por meio do óleo, como se fosse por graça profética, nem para a perfeição de algum negócio, segundo o que diz: \"Assim diz o Senhor ao meu servo Ciro, que, embora fosse idólatra, foi chamado Cristo, para, por censura celestial, ocupar toda a província dos babilônios\". Mas o Salvador foi ungido pelo Espírito Santo humanamente, na forma de servo; ungindo, porém, como Deus, os que crêem nele pelo Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed id quod in medio ponitur, scilicet Christus, non naturam significat, sed hypostasim compositam. In Christo enim salvatore unctionem fore celebratam fatemur; non tamen figuralem, sicut olim in regibus ex oleo, quasi ex prophetica gratia, neque ad perfectionem alicuius negotii, iuxta illud: haec dicit dominus Christo meo Cyro, qui quamquam esset idololatra, dictus est Christus, ut caelesti censura totam occuparet Babyloniorum provinciam. Fuit autem unctus salvator spiritu sancto humanitus in forma servi; ungens autem ut Deus spiritu sancto credentes in eum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": ". Graecus.6639",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Este nascimento, porém, demonstra o tempo, quando diz \"hoje\"; e o lugar, quando acrescenta \"na cidade de Davi\"; e os sinais, quando junta \"e isto vos será sinal: encontrareis um menino envolto em panos, posto num presépio\". Eis que os anjos anunciam aos pastores o pastor principal, como um cordeiro manifestado e nascido numa gruta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem nativitatis et tempus ostendit cum dicit hodie, et locum cum subdit in civitate David, et signa cum subiungit et hoc vobis signum: invenietis infantem pannis involutum, et positum in praesepio. Ecce pastoribus Angeli pastorem praecipuum praedicant, tamquam agnum in antro manifestatum et editum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "Beda, o Venerável6640",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A infância do Salvador, porém, é repetidamente anunciada pelos anjos e pelos evangelhos, com testemunhos para que, em nossos corações mais profundos, se fixe o que foi feito por nós. E é notável que o sinal do nascimento do Salvador é dado não envolto em ostentação de púrpura, mas em panos humildes; não em ricos palácios dourados, mas em presépios a ser encontrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crebris autem infantia salvatoris et Angelorum praeconiis et Evangelistarum nobis est conculcata testimoniis, ut nostris altius cordibus quid pro nobis factum sit infigatur. Et notandum, quod signum nati salvatoris datur non Tyrio exceptum ostro, sed pannis squalentibus involutum: non in ornatis auro stratoriis, sed in praesepibus inveniendum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "São Máximo, o Confessor6641",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus in Serm. Nativ.",
        "content": "Se, porventura, te parecerem insignificantes os panos, admira os anjos que louvam; se desprezas o presépio, ergue por um instante os olhos e contempla a nova estrela no céu, anunciando ao mundo a natividade do Senhor; se consideras vãos estes fatos, crê nos maravilhosos; se discutis o que é humilde, venera o que é sublime e celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si tibi panni fortassis vilescunt, Angelos collaudantes admirare: si praesepe despicis, erige parumper oculos, et novam in caelo stellam protestantem mundo nativitatem dominicam contuere: si credis vilia, crede mirifica: si de his quae humilitatis sunt disputas, quae alta sunt et caelestia venerare"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": ". Gregorius in Evang.6642",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Misteriosamente, o anjo aparece aos pastores vigilantes, e a claridade de Deus os circunda. Isto significa que aqueles que sabem zelosamente governar rebanhos fiéis merecem ver as coisas sublimes acima de outros; enquanto eles piamente vigiam sobre o rebanho, a graça divina brilha sobre eles mais amplamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quod vigilantibus pastoribus Angelus apparet, eosque claritas Dei circumfulsit, hoc est quod illi prae ceteris videre sublimia merentur qui fidelibus gregibus praeesse sollicite sciunt: dumque ipsi pie super gregem vigilant, divina super eos latius gratia coruscat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "Beda, o Venerável6643",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esses pastores, simbolicamente, representam os doutores e pastores das almas fiéis. A noite, cujas vigílias eles guardavam sobre seu rebanho, indica os perigos das tentações, dos quais não cessam de proteger a si mesmos e aos seus súditos. E, com o nascimento do Senhor, os pastores vigiam sobre o rebanho; porque nasceu aquele que diz: \"Eu sou o bom pastor\"; mas também se aproximava o tempo em que o mesmo pastor reuniria suas ovelhas, que estavam dispersas, para os pastos da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significant enim mystice pastores isti gregum, doctores quosque ac rectores fidelium animarum. Nox, cuius vigilias custodiebant super gregem suum, pericula tentationum indicat, a quibus se suosque subiectos custodire non desistunt. Et bene, nato domino, pastores super gregem vigilant: quia natus est qui dicit: ego sum pastor bonus; sed et tempus imminebat quo idem pastor oves suas, quae dispersae erant, ad vitae pascua revocaret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    },
    {
        "id": "Orígenes de Alexandria6644",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Além disso, se se deve ascender a um entendimento mais profundo, direi que alguns pastores eram anjos, que governavam as coisas humanas; e, enquanto cada um deles conservava sua guarda, veio um anjo ao nascer do Senhor, e anunciou aos pastores que um verdadeiro pastor havia surgido. Pois, antes da vinda do salvador, os anjos pouco podiam trazer benefícios às coisas que lhes foram confiadas; pois, dificilmente, um só de cada nação acreditava em Deus; agora, porém, os povos se aproximam da fé em Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum, si ad secretiorem oportet ascendere intellectum, dicam quosdam fuisse pastores Angelos qui res humanas regerent; et cum horum unusquisque suam custodiam conservaret, venisse Angelum nato domino, et annuntiasse pastoribus, quia verus esset pastor exortus. Angeli enim ante adventum salvatoris parum poterant commissis sibi utilitatis afferre: vix enim aliquis unus ex singulis gentibus credebat in Deum; nunc autem populi accedunt ad fidem Iesu"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85766"
    }
]