[
    {
        "id": "Cyrillus.6781",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Porque o Evangelista disse que o menino crescia e se fortalecia, verifica sua própria afirmação, conduzindo Jesus, juntamente com a santa virgem, a Jerusalém: daí diz-se que, quando Jesus tinha doze anos, subindo eles a Jerusalém\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat Evangelista quod puer crescebat et confortabatur, proprium sermonem verificat, inducens Iesum una cum sacra virgine in Ierusalem ascendentem: unde dicitur et cum factus esset Iesus annorum duodecim, ascendentibus illis in Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ", et cetera. Graecus.6782",
        "title": ", et cetera. Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Graecus.",
        "content": "Pois a demonstração da sabedoria não transcende a medida da idade; mas, no tempo em que, conosco, o discernimento costuma se completar, ou seja, aos doze anos, a sabedoria de Cristo é manifestada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim indicium sapientiae transcendit aetatis mensuram; sed quo tempore penes nos discretionis ratio perfici consuevit, duodecimo scilicet anno, Christi sapientia demonstratur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Ambrosius in Lucam.6783",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "Ou, a partir dos doze anos, inicia-se a discussão do Senhor: pois aqui se devia pregar a fé aos evangelizadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel a duodecimo anno dominicae sumitur disputationis exordium: hic enim praedicandae fidei evangelizantium numerus debebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "São Basílio6784",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Podemos também dizer isto: pois, assim como no número sete, assim também no doze, que é composto de partes sete multiplicadas entre si, se designa a universalidade e a perfeição das coisas ou dos tempos; e, por isso, para que todos os lugares ou tempos sejam ensinados a serem ocupados, o início da doutrina de Cristo é corretamente tomado a partir do número doze.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus et hoc dicere: quia sicut septenario numero, sic et duodenario, qui multiplicatis inter se invicem septenarii partibus constat, vel rerum vel temporum universitas ac perfectio designetur: atque ideo quo omnia loca vel tempora doceat occupari, recte a duodecimo numero iubar Christi sumit exordium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6785",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de o Senhor ter ido a Jerusalém na Páscoa com os pais durante todos os anos é um sinal da humildade humana: pois é próprio do homem concorrer para oferecer sacrifícios a Deus e conciliá-lo com orações. Portanto, o Senhor, nascido homem entre os homens, fez o que Deus ordenou aos homens fazer por meio dos Anjos; daí se diz, segundo o costume do dia festivo. Portanto, sigamos o caminho de sua conduta humana, se quisermos contemplar a glória da divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominus per omnes annos cum parentibus in Pascha Hierosolymam venit, humilitatis est humanae indicium: hominis namque est ad offerenda Deo sacrificia concurrere, et eum orationibus conciliare. Fecit ergo dominus, inter homines homo natus, quod faciendum hominibus per Angelos imperavit Deus: unde dicitur secundum consuetudinem diei festi. Sequamur igitur iter humanae conversationis eius, si deitatis gloriam delectamur intueri"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Graecus.6786",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Celebrado o festival, enquanto outros retornavam, Jesus permaneceu oculto; daí segue-se que, findos os dias, quando eles voltaram, o menino Jesus ficou em Jerusalém; e seus pais não o conheceram.  Diz \"findos os dias\" porque a solenidade durava sete dias.  Por isso permaneceu oculto, para que os pais não fossem obstáculo à discussão a ser realizada com os peritos da lei; ou talvez evitando isso, para não parecer que desprezava os pais, se não obedecesse às suas ordens.  Portanto, permaneceu oculto, para não ser impedido ou desobedecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Celebrato autem festo, aliis remeantibus, Iesus latenter remansit; unde sequitur consummatisque diebus, cum redirent, remansit puer Iesus in Ierusalem; et non cognoverunt parentes eius. Dicit autem consummatis diebus, quia septem diebus durabat solemnitas. Ideo autem latenter remanet, ne parentes impedimento essent disputationi peragendae cum legisperitis: vel forsitan hoc evitans, ne videatur parentes contemnere, si mandantibus non pareret. Latenter ergo remanet, ne aut retrahatur, aut sit inobediens"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6787",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Não nos admiremos, porém, os pais chamados, pois um deles, por causa do parto, e o outro, por causa do serviço, mereceram os títulos de pai e mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem miremur parentes vocatos, quorum alter ob partum, alter ob obsequium, patris et matris meruerunt vocabula"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6788",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas alguém poderia perguntar como o Filho de Deus, nutrido com tanto cuidado dos pais, pôde ser esquecido e abandonado. A resposta é que era costume dos filhos de Israel, nos tempos festivos, reunirem-se em Jerusalém ou retornarem às suas casas, os homens separadamente das mulheres, e os bebês ou crianças podiam ir indiferentemente com qualquer um dos pais.  Por isso, Maria ou José, por sua vez, poderiam ter pensado que o menino Jesus, que não viam com eles, havia retornado com o outro; daí se segue que, pensando que ele estava na companhia deles, percorreram um dia de jornada e o procuraram entre parentes e conhecidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaeret aliquis quomodo Dei filius tanta parentum cura nutritus, potuerit obliviscendo relinqui. Cui respondendum: quia filiis Israel moris fuit ut temporibus festis vel Hierosolymam confluentes, vel ad propria redeuntes, seorsum viri, seorsum feminae incederent, infantesque vel pueri cum quolibet parente indifferenter ire potuerunt; ideoque Mariam vel Ioseph vicissim putasse puerum Iesum, quem secum non cernebant, cum altero parente reversum; unde sequitur existimantes autem illum esse in comitatu, venerunt iter diei, et requirebant eum inter cognatos et notos"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6789",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim como, quando os judeus o cercavam com armadilhas, ele escapou do meio deles e não apareceu, assim também, creio que o menino Jesus permaneceu e seus pais ignoraram onde ele ficou; pois, segue-se que, não o encontrando, voltaram a Jerusalém, procurando-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem quando insidiabantur ei Iudaei, elapsus est de medio eorum, et non apparuit; sic et nunc puto remansisse puerum Iesum, et parentes eius ubi remanserit ignorasse: sequitur enim et non invenientes, reversi sunt in Ierusalem, requirentes eum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Glosa Ordinária6790",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Retornaram de Jerusalém em um dia; no segundo, procuraram entre parentes e conhecidos; e, não o encontrando, no terceiro dia, voltaram a Jerusalém, e lá o encontraram; daí se segue: \"e aconteceu depois de três dias, encontraram-no no templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una quidem die reversi sunt a Ierusalem; secunda quaerunt inter cognatos et notos; et non invenientes, tertia die regressi sunt in Ierusalem, et ibi invenerunt; unde sequitur et factum est post triduum, invenerunt eum in templo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6791",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não se encontra imediatamente o que se busca: pois não se encontra Jesus entre parentes e próximos de carne; pois a parentesco humano não poderia conter o Filho de Deus. Não se encontra entre conhecidos, porque a ciência mortal é menor. Não se pode encontrá-lo na multidão; nem o encontraram em toda parte, mas no templo. Portanto, busca a Jesus no templo de Deus, busca na Igreja, onde encontrarás a palavra e a sabedoria de Cristo, isto é, o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non statim ut quaeritur invenitur: non enim inter cognatos et carnis propinquos invenitur Iesus: neque enim poterat humana cognatio Dei filium continere. Non invenitur inter notos, quia maior est mortali notitia. In multorum comitatu non potest inveniri; nec ubique invenerunt, sed in templo. Et tu ergo quaere Iesum in templo Dei, quaere in Ecclesia, ubi Christi sermonem atque sapientiam, idest filium Dei, reperies"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Ambrosius.6792",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Três dias depois, ele é encontrado no templo, para ser sinal de que, após os três dias do triunfo da paixão, ele se mostraria em seu trono celestial e com a honra divina à nossa fé, ressuscitando aquele que se acreditava morto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post triduum reperitur in templo, ut esset indicio quia post triduum triumphalis passionis, in sede caelesti et honore divino fidei nostrae se ostenderet, resurgens qui mortuus credebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Glosa Ordinária6793",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou porque a vinda de Cristo, buscada pelos patriarcas antes da lei, não foi encontrada; buscada pelos profetas e justos sob a lei, não foi encontrada; buscada pelos gentios sob a graça, é encontrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia quaesitus adventus Christi a patriarchis ante legem non est inventus, quaesitus a prophetis et iustis sub lege non est inventus: quaesitus a gentilibus sub gratia invenitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6794",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Visto que ele era pequeno, foi encontrado no meio dos mestres, santificando-os e instruindo-os; daí se diz que ele estava sentado no meio dos doutores, ouvindo-os e questionando-os. E isso, por dever de piedade, para nos ensinar o que convém aos jovens, embora sejam sábios e instruídos, a ouvirem mais os mestres do que desejarem ensinar, e não se vangloriarem de vaidade. Ele perguntava não para aprender, mas para ensinar, questionando; pois da mesma fonte de doutrina flui o perguntar e responder com sabedoria; donde se segue que todos os que o ouviam se maravilhavam com sua prudência e respostas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero parvulus erat, invenitur in medio praeceptorum, sanctificans et erudiens eos; unde dicitur sedentem in medio doctorum, audientem illos, et interrogantem; et hoc, pietatis officio, ut nos doceret quid pueris, quamvis sapientes et eruditi sint, conveniret, ut audiant potius magistros quam docere desiderent, et se vana ostentatione non iactent. Interrogabat autem non ut addisceret, sed ut interrogans erudiret: ex uno quippe doctrinae fonte manat et interrogare et respondere sapienter; unde sequitur stupebant autem omnes qui eum audiebant, super prudentia et responsis suis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6795",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para mostrar que era homem, humildemente ouvia os mestres; para provar que era Deus, respondia-lhes com grandeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad ostendendum enim quia homo erat, homines magistros humiliter audiebat; ad probandum vero quia Deus erat, eisdem loquentibus sublimiter respondebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Graecus.6796",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ele pergunta com razão, ouve com prudência e responde com ainda mais prudência: o que causava espanto; daí se segue que, vendo isso, todos se admiraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit enim rationabiliter, audit prudenter, respondetque prudentius: quod stuporem faciebat; unde sequitur et videntes admirati sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "São João Crisóstomo6797",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Ioannem.",
        "content": "De fato, o Senhor não realizou nenhum milagre na infância; todavia, Lucas registra este, pelo qual ele se mostrou admirável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullum quippe miraculum egit dominus in pueritia; hoc tamen unum prodit Lucas, per quod mirabilis videbatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6798",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois bem, a língua divina manifestava sabedoria, mas a idade humana ocultava a fraqueza; daí os judeus, entre as coisas elevadas que ouvem e as baixas que veem, serem perturbados por admiração duvidosa.  Nós, porém, não devemos nos maravilhar, sabendo, segundo a profecia de Isaías, que assim nasceu para nós um menino tão pequeno, que é o Deus forte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divina siquidem lingua sapientiam prodebat, sed infirmitatem aetas praetendebat humanam: unde Iudaei inter alta quae audiunt, et infima quae vident, dubia admiratione turbantur. Nos autem nequaquam miremur, scientes secundum Isaiae prophetiam quod sic parvulus natus est nobis quod permanet Deus fortis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Graecus.6799",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "A maravilhosa Mãe de Deus, com os sentimentos maternos, como que com lamentos, demonstra uma dolorosa busca, e expressa tudo com a ternura, humildade e afeição de uma mãe; daí se segue: e disse a sua mãe a ele: Filho, que fizeste conosco assim? Eis que teu pai e eu, com dor, te procurávamos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miranda vero Dei genitrix maternis affecta visceribus, quasi cum lamentis inquisitionem dolorosam ostendit, et omnia sicut mater et fiducialiter, et humiliter, et affectuose exprimit; unde sequitur et dixit mater eius ad illum: fili, quid fecisti nobis sic? Ecce pater tuus et ego dolentes quaerebamus te"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6800",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A virgem sagrada sabia que ele não era filho de José; e, no entanto, chama o pai dele, seu esposo, por causa da suspeita dos judeus, que julgavam que ele fora concebido vulgarmente.  Poder-se-ia dizer, talvez, de forma mais simples, que o Espírito Santo o honrou com o nome do pai, porque educou o menino Jesus; mas, de forma mais elaborada, porque estabeleceu a genealogia de José a partir de Davi, para não ser considerado supérfluo.  Por que, porém, o procuravam com tristeza?  Acaso, porque o menino se havia perdido, ou se havia desviado?  Absolutamente.  Será que poderiam temer a perda de uma criança que reconheciam como Senhor?  Mas, assim como, ao ler as Escrituras, você procura o sentido nelas com tristeza, não porque julgue as Escrituras erradas, mas para encontrar a verdade que elas contêm; assim eles buscavam Jesus, para que ele, talvez, não os tivesse abandonado, voltando aos céus, depois que ele tivesse decidido descer novamente.  Portanto, aquele que busca Jesus deve fazê-lo, não de forma negligente e descompromissada, como muitos buscam e não encontram; mas com esforço e tristeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverat virgo sacrata hunc non esse filium Ioseph; et tamen patrem vocat illius sponsum suum, propter Iudaeorum suspicionem, aestimantium ipsum vulgo fore conceptum. Dicetur autem forte simplicius, quod eum honoravit spiritus sanctus patris nomine, eo quod puerum Iesum educavit; artificiosius vero eo quod genealogiam Ioseph ex David produxit, ne superflua censeretur. Cur autem dolentes eum quaerebant? An ex eo quod perierit puer, an erraverit? Absit. Numquid etiam fieri poterat ut perditum formidarent infantem quem dominum esse cognoverant? Sed quomodo tu, si quando Scripturas legis, quaeris in eis sensum cum dolore, non quod Scripturas errasse arbitreris; sed veritatem quam intrinsecus habent, quaeris invenire; ita illi quaerebant Iesum, ne forte relinquens eos reversus esset ad caelos, cum illi placuisset iterum descensurus. Oportet ergo eum qui quaerit Iesum, non negligenter et dissolute transire, sicut multi quaerunt, et non inveniunt; sed cum labore et dolore"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Glosa Ordinária6801",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Temiam que, o que Herodes procurou fazer na sua infância, então, já na sua juventude, outros, encontrando oportunidade, matassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel metuebant ne, quod Herodes in infantia eius patrasse quaesierat, tunc iam in pueritia positum, inventa opportunitate, alii interficerent"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Graecus.6802",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Mas o próprio Senhor responde a tudo, e corrigindo, de certo modo, o que ele disse a respeito daquele que era considerado pai, manifesta o verdadeiro pai, ensinando que não se eleva por degraus inferiores, mas para o alto; donde se segue e diz a eles: o que é que me procurais?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ipse dominus respondet ad omnia, et corrigens quodammodo dictum eius de eo qui putabatur pater, verum patrem manifestat, docens non per infima gradi, sed in altum extolli; unde sequitur et ait ad illos: quid est quod me quaerebatis?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6803",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Não os censura por procurarem o Filho; mas, antes, leva-os a pensar no que devem ao próprio Filho, que é eterno, fazendo-os elevar os olhos da mente; donde se segue: Não sabiais que me convém estar nas coisas do meu Pai?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non eos quod filium quaerant vituperat; sed quid ei potius cui ipse aeternus est filius, debeat, eos cogit oculos mentis tollere; unde sequitur nesciebatis quia in his quae patris mei sunt oportet me esse?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Ambrosius.6804",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Há duas gerações em Cristo: uma paterna, a outra materna; a paterna é mais divina, a materna, porém, é a que desce ao nosso trabalho e uso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duae sunt in Christo generationes: una est paterna, altera materna; paterna divinior, materna vero quae in nostrum laborem usumque descendit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Cyrillus.6805",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, isto diz, mostrando que transcende a medida humana, e insinuando que a Virgem Sagrada tornou-se ministra da obra ao gerar a carne. Ele, porém, era verdadeiramente e naturalmente Deus, e Filho do Pai excelso. Daí, os seguidores de Valentim, ouvindo que o templo era de Deus, envergonhem-se de dizer que o Criador, o Deus da lei e do templo, não é o próprio Pai de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur dicit, ostendens se mensuram humanam transcendere, et innuens quod sacra virgo effecta sit minister negotii cum peperit carnem. Ipse vero naturaliter et vere Deus erat, et filius patris excelsi. Hinc autem Valentini sequaces audientes quod templum erat Dei, pudeat dicere, quod creator et legis Deus et templi, non ipse pater est Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "São Epifânio de Salamina6806",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Epiphanius Adv. Haer.",
        "content": "Observe também Ebion que, depois de doze anos, e não depois dos trinta, Cristo foi encontrado admirável em seus discursos de graça. Por isso, não se deve dizer que, depois que o Espírito veio sobre ele no Batismo, Cristo se tornou Cristo; mas, desde a infância, reconheceu o templo e o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendat et Ebion, quod post annos duodecim et non post tricesimum annum Christus reperiretur stupendus in sermonibus gratiae. Quamobrem non est dicere, quod postquam venit ad eum spiritus in Baptismo, factus fuit Christus; sed ab ipsa pueritia et templum agnovit et patrem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": ". Graecus.6807",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Esta é a primeira demonstração da sabedoria e virtude do menino Jesus; o que, por vezes, chamam de ações infantis, consideramos como considerações diabólicas; a menos que alguém queira aceitá-las apenas como não contrárias ao que entendemos, mas, antes, em consonância com as palavras proféticas: porque é formoso acima dos filhos dos homens, e obediente à mãe, e gracioso nos costumes, e admirável e pacífico na aparência, eloquente para falar, doce e providente, e muito conhecido pela sua energia, como se estivesse cheio de sabedoria; e, assim como em outras coisas, assim na conversação humana e na fala, embora acima do homem, há um limite e uma razão; pois a mansidão escolheu para si o lugar principal.  Por cima de tudo isto, nada subiu acima de sua cabeça, nem mão humana, exceto a materna.  Daqui podemos tirar proveito: pois, quando o Senhor repreende Maria, que o procurava entre os parentes, sugere claramente a omissão dos laços de sangue; mostrando que não é possível atingir o objetivo da perfeição aquele que ainda vagueia nas coisas que beneficiam o corpo; e que o homem falha na perfeição pelo afeto pelos parentes.  E segue-se que eles não entenderam a palavra que ele lhes dirigiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est demonstratio prima sapientiae et virtutis pueri Iesu; quae namque puerilia eius vocant, diabolicae putamus esse considerationis: nisi quis ea sola velit acceptare nequaquam his quae tenemus oppugnantia, sed magis consona propheticis dictis: quia speciosus prae filiis hominum, et matri obediens, et moribus facetus, et visu non modicum venerandus et placidus, ad loquendum facundus, dulcis et providus, et multum strenuitate cognitus, tamquam qui repletus sapientia fuerat; et sicut in aliis sic conversationis humanae atque locutionis, quamvis supra hominem, terminus et ratio; mansuetudo enim sibi praecipuum elegit locum. Super haec autem omnia nihil ascendit super verticem eius, nec humana manus, excepta materna. Hinc autem possumus utilitatem consequi: dum enim Mariam increpat dominus quaerentem ipsum inter propinquos, omissionem vinculorum sanguinis apertissime suggerit; ostendens quod non contingit metam perfectionis attingere eum qui adhuc vagatur in his quae corpori conferunt; et quod homo deficit a perfectione per affectum cognatorum. Sequitur et ipsi non intellexerunt verbum quod locutus est ad illos"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Beda, o Venerável6808",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque, de fato, falava com eles a respeito de sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet de sua divinitate ad eos loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    },
    {
        "id": "Orígenes de Alexandria6809",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ou não sabiam se, ao dizer \"nas coisas do meu Pai\", ele se referia ao templo, ou algo mais elevado e que edifica mais: pois cada um de nós, se for bom e perfeito, é posse do Pai Deus e tem Jesus no meio de si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nesciebant utrum dicens in his quae patris mei sunt, significaret in templo, an aliquid altius, et quod magis aedificat: unusquisque enim nostrum, si bonus fuerit atque perfectus, possessio Dei patris est, et habet in medio sui Iesum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85776"
    }
]