[
    {
        "id": "Graecus.6810",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Toda a vida intermediária de Cristo, que está entre a manifestação da sua idade e o tempo do Batismo, o Evangelista resume numa única frase, dizendo: \"e desceu com eles, e foi para Nazaré\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totam intermediam Christi vitam, quae est inter ostensionem aetatis et tempus Baptismatis, velut immunem alicuius famosi et publici miraculi et doctrinae, Evangelista sub uno verbo colligit dicens et descendit cum eis, et venit Nazareth"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Orígenes de Alexandria6811",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Frequentemente, Jesus descia com seus discípulos, e não permanecia sempre no monte; pois não podiam subir ao monte aqueles que sofriam de várias doenças; por isso, agora desceu até aqueles que estavam abaixo. Seguia-os e estava sujeito a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crebro Iesus descendit cum discipulis suis, nec semper versatur in monte: quia non valebant qui variis morbis laborabant, ascendere in montem; idcirco et nunc descendit ad illos qui deorsum erant. Sequitur et erat subditus illis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Graecus.6812",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Às vezes, ensinando primeiro com a palavra, ele, em seguida, confirmava com a obra; como naquele caso: \"o bom pastor dá a sua vida pelas suas ovelhas\"; pois ele mesmo, pouco depois, buscando nossa salvação, expôs a própria vida. Outras vezes, ele propõe primeiro um exemplo de vida e, depois, confirma a doutrina verbalmente; como aqui, mostrando esses três pontos acima dos demais com a sua ação: amar a Deus, honrar os pais e, no entanto, preferir a Deus aos pais. Pois, quando repreendido pelos pais, considera os demais cuidados como de menor importância do que os de Deus. Finalmente, demonstra também obediência aos próprios pais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quandoque enim verbo prius leges instituens, ipse secundario opere comprobabat; sicut illud: bonus pastor animam suam ponit pro ovibus suis; ipse namque paulo post, nostram salutem exquirens, animam exposuit propriam: aliquando vero prius vivendi proponit exemplar, et postea promebat verbo tenus sanctionem, sicut hic, haec tria prae ceteris opere monstrans, diligere Deum, honorare parentes, Deum vero et ipsis praeferre parentibus. Cum enim reprehenderetur a parentibus, minoris curae cetera reputat quam quae sunt Dei. Denique ipsis quoque parentibus obedientiam praestat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Beda, o Venerável6813",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois qual mestre da virtude, senão cumprindo o dever da piedade? O que mais poderia fazer entre nós, senão aquilo que desejava que fôssemos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim magister virtutis nisi officium pietatis impleret? Quid inter nos aliud quam quod agi a nobis vellet, ageret?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Orígenes de Alexandria6814",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Aprendamos, pois, também nós, a ser submissos aos nossos pais. Se os pais não estiverem, sujeitemo-nos àqueles que têm a idade dos pais. Jesus, Filho de Deus, submeteu-se a José e Maria; eu, por minha vez, submeter-me-ei ao bispo, que me foi constituído pai. Penso que José compreendia que Jesus era superior a ele, e governava com temor e moderação. Que cada um veja, pois, que muitas vezes aquele que é submisso é maior: se o compreender, aquele que é mais elevado em dignidade não se elevará com orgulho, sabendo que lhe é melhor ser submisso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discamus ergo et nos filii parentibus nostris esse subiecti. Quod si patres non fuerint, subiciamur his qui patrum habent aetatem. Iesus filius Dei subicitur Ioseph et Mariae; ego vero subiciar episcopo, qui mihi constitutus est pater. Puto quod intelligebat Ioseph quia maior se erat Iesus, et trepidus moderabatur imperium. Videat ergo unusquisque quod saepe qui subiectus est, maior sit: quod si intellexerit, non elevabitur superbia qui est sublimior dignitate, sciens sibi meliorem esse subiectum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Gregorius Nyssenus.6815",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Além disso: como os adolescentes ainda não têm discernimento perfeito e precisam ser guiados por pessoas mais experientes para atingir um estado mais perfeito; por isso, quando completou doze anos, obedeceu aos pais, para mostrar que qualquer progresso, antes de atingir o fim, abraça a obediência como meio de condução ao bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amplius: quoniam impuberibus adhuc est imperfecta discretio, egetque per provectos ad statum provehi perfectiorem; ideo cum pertigisset duodecimum annum, paret parentibus, ut ostendat quod quicquid per promotionem perficitur, antequam ad finem perveniat, obedientiam tamquam perducentem ad bonum utiliter amplexatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "São Basílio6816",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius in Lib. Relig.",
        "content": "Desde a mais tenra idade, obediente aos pais, suportou humilde e reverentemente qualquer trabalho físico. Como os homens eram honestos e justos, mas pobres e necessitados, sofrendo escassez do necessário, como testemunha o presépio do nascimento venerável, é evidente que frequentemente se dedicavam ao trabalho árduo, procurando os meios de subsistência. Jesus, porém, obediente a eles, como atesta a Escritura, até no suportar os trabalhos, mantinha plena submissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab ipsa autem primaeva aetate parentibus obediens quemlibet laborem corporeum humiliter et reverenter sustinuit. Cum enim homines essent honesti et iusti, egeni tamen, et necessariorum penuriam patientes, teste praesepi partus venerandi ministro, manifestum est quod sudores corporeos continuo frequentabant, necessaria vitae sibi quaerentes. Iesus autem obediens illis, ut Scriptura testatur, etiam in sustinendo labores subiectionem plenariam sustinebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Ambrosius.6817",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E você se admira se ele se submete ao pai, sendo submisso à mãe?  Não se trata de fraqueza, mas de piedade essa submissão.  O herege, embora possa levantar a cabeça, alegando que aquele que é enviado precisa de ajuda externa;  precisava ele, acaso, de auxílio humano para servir ao comando materno?  Ele se submeteu à serva, se submeteu ao pai, mesmo que aparente; e você se admira se ele se submeteu a Deus?  Será que submeter-se a um homem é demonstração de piedade, e submeter-se a Deus é demonstração de fraqueza?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et miraris si patri defert qui subditur matri? Non utique infirmitatis, sed pietatis est ista subiectio. Attollat licet caput haereticus, ut alienis auxiliis asserat eum qui mittitur indigere; numquid et humano egebat auxilio, ut materno serviret imperio? Deferebat ancillae, deferebat simulato patri; et miraris si Deo detulit? An homini deferre pietatis est, deferre Deo infirmitatis?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Beda, o Venerável6818",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "A virgem, seja porque compreendeu, seja porque ainda não podia compreender, guardava em seu coração todos esses ditos, para meditá-los e examiná-los mais a fundo; daí segue que sua mãe também conservava todas essas palavras, ponderando-as em seu coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Virgo autem sive quae intellexit, sive quae nondum intelligere potuit, omnia suo pariter in corde quasi ruminanda et diligentius scrutanda recondebat; unde sequitur et mater eius conservabat omnia verba haec, conferens in corde suo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Graecus.6819",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Considere Maria, a mulher mais prudente, mãe da verdadeira sabedoria, como uma aluna dedicada ao menino: pois não se dedicava a ele como a um menino, nem como a um homem, mas como a Deus; e meditava sobre as palavras e as obras divinas dele. Por isso, nada do que ele dizia ou fazia se perdia para ela; mas, assim como o próprio Verbo primeiro estava em seus corações, agora ela compreendia seus modos e seus ditos, e os guardava em seu coração.  E isso, ela contemplava com ela mesma no presente; e esperava que isso fosse revelado mais claramente no futuro; e usava isso como regra e lei por toda a sua vida.  Daí segue que Jesus crescia em idade, sabedoria e graça diante de Deus e dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera prudentissimam mulierem Mariam, verae sapientiae matrem, qualiter scholaris sit pueri: non enim ut puero, neque ut viro, sed ut Deo vacabat; ulterius et illius voces divinas et opera reputabat: idcirco nil ex dictis aut actis ab eo incassum illi cadebat; sed sicut ipsum verbum prius in visceribus, ita nunc eiusdem modos et dicta concipiebat, et in corde suo quodammodo fovebat; et hoc quidem iam secum in praesenti contemplabatur: hoc autem expectabat in futurum clarius revelandum: et hac quidem tamquam regula et lege per totam vitam utebatur: unde sequitur et Iesus proficiebat aetate et sapientia et gratia apud Deum et homines"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Teofilacto de Bulgária6820",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas dizem: como pode ser igual ao Pai em substância aquele que, dizem, cresce como imperfeito?  Não é no que é Verbo que se diz receber crescimento, mas no que se tornou homem.  Pois, se verdadeiramente progrediu depois de se tornar carne, sendo antes imperfeito; então, a quem agradecemos, como encarnado por nós?  Como, se ele é a verdadeira sabedoria, pode aumentar em sabedoria? Ou como aquele que concede graça aos outros pode progredir em graça?  Além disso: se ninguém se escandaliza ao ouvir que o Verbo se humilhou, sentindo certas fraquezas em relação a Deus, mas, antes, admira sua misericórdia; como não é supérfluo escandalizar-se ao ouvir que ele progrediu?  Pois, assim como se humilhou por nós, assim progrediu por nós, para que nós, que caímos pelo pecado, possamos progredir nele; pois tudo o que se relaciona conosco, Cristo verdadeiramente assumiu por nós, para reformar tudo para melhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed inquiunt: quomodo potest aequalis patri esse in substantia qui quasi imperfectus crescere dicitur? Non autem in eo quod est verbum, dicitur incrementum suscipere, sed in eo quod factus est homo. Si enim vere profecit postquam factum est caro, qui ante imperfectus extiterat; quid ergo gratias agimus ei velut incarnato pro nobis? Qualiter autem, si ipse est vera sapientia, in sapientia potest augeri? Vel qualiter qui ceteris largitur gratiam, ipse in gratia promovetur? Amplius: si nemo scandalizatur cum audit quod verbum seipsum humiliaverit, infirma quaedam de Deo verbo sentiens: sed potius miratur misericordiam eius: quomodo non est supervacaneum scandalizari audiendo quod profecit? Nam sicut pro nobis humiliatus est, sic pro nobis profecit, ut nos in eo proficiamus qui lapsi fuimus per peccatum: nam quicquid spectat ad nos, ipse vere pro nobis Christus suscepit, ut cuncta reformet in melius"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Cyrillus.6821",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E observe que não disse \"o verbo progredir\", mas \"Jesus\", para que não entenda que o verbo, simplesmente, progredir, mas o verbo feito carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et attende quod non dixit proficere verbum, sed Iesum, ne simplex verbum proficere intelligas, sed verbum carnem factum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Teofilacto de Bulgária6822",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E assim como confessamos que o Verbo sofreu na carne, embora somente a carne tenha sofrido, porque a carne do Verbo era que sofria; assim se diz que progrediu porque a humanidade progredia nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sicut verbum in carne passum fatemur, quamvis sola caro fuit passa, quia caro verbi erat quae patiebatur; ita proficere dicitur ex eo quod humanitas proficiebat in ipso"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Gregorius Nazianzenus.6823",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Diz-se, porém, que progrediu segundo a humanidade, não porque ela mesma recebesse aumento, sendo perfeita desde o princípio; mas porque se manifestava gradualmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem secundum humanitatem proficere, non quod ipsa suscipiat augmentum quae ab initio fuit perfecta; sed ex eo quod paulatim manifestabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Teofilacto de Bulgária6824",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A lei natural repele que o homem use os sentidos mais do que a idade do corpo permita. Assim, o Verbo feito homem era perfeito, pois tinha a virtude e a sabedoria do Pai; mas, porque algo precisava ser dado à nossa natureza e aos nossos costumes, para que não fosse considerado estranho pelos que o viam, como um homem, à medida que seu corpo crescia gradualmente, manifestava a si mesmo, e a cada dia era considerado mais sábio pelos ouvintes e observadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naturalis enim lex respuit hominem sensu maiore uti quam aetas corporis patiatur. Erat itaque verbum factum homo perfectum, cum sit virtus et sapientia patris; verum quia dandum erat aliquid nostrae naturae moribus, ne aliquod extraneum a videntibus reputetur; tamquam homo, paulatim crescente corpore, manifestabat seipsum, et quotidie sapientior ab audientibus et videntibus censebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Graecus.6825",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Portanto, progredia segundo a idade, à medida que seu corpo amadurecia; porém, a sabedoria, por meio daqueles que dele aprendiam os ensinamentos divinos; e a graça, com a qual nos elevamos com alegria, crendo que, no fim, alcançaremos as promessas que ele fez; e isto, diante de Deus, porque assumiu a carne e realizou a obra do Pai; e, diante dos homens, pela conversão deles do culto aos ídolos ao conhecimento da Santíssima Trindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proficiebat ergo secundum aetatem quidem, corpore in virilem statum promoto; sapientia autem per eos qui ab eo divina docebantur; gratia vero, qua cum gaudio promovemur, credentes in fine obtinere quae ab ipso promissa sunt; et hoc quidem apud Deum ex eo quod assumpta carne paternum opus peregit; apud homines vero per conversionem eorum a cultu idolorum ad summae Trinitatis notitiam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": "Teofilacto de Bulgária6826",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois diz, diante de Deus e dos homens: porque primeiro é necessário agradar a Deus, e depois aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim apud Deum et homines: quia prius decet placere Deo, et postea hominibus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    },
    {
        "id": ". Gregorius Nyssenus.6827",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "O Verbo também progride diferentemente naqueles que o recebem: pois, segundo a medida dele, aparece como um infante, ou um adulto, ou um perfeito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Differenter etiam proficit verbum in his qui ipsum suscipiunt: secundum enim mensuram illius apparet aut infans, aut adultus, aut perfectus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85777"
    }
]