[
    {
        "id": "Beda, o Venerável6645",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Para que a autoridade de um único anjo não parecesse pequena, depois que um anunciou o sacramento do novo nascimento, imediatamente uma multidão de hóstias celestiais compareceu; daí diz-se: \"E subitamente houve com o anjo uma multidão da milícia celestial.\"  Bem, o coro dos anjos, chamado de milícia celestial, que também obedeceu humildemente ao seu líder na batalha contra as potestades aéreas, perturbou-as com armas celestiais, para que não pudessem tentar os mortais tanto quanto desejavam.  Visto que Deus e homem nascem, a paz é cantada aos homens e a glória a Deus; daí segue-se a louvação a Deus, dizendo: \"Glória a Deus nas alturas\".  Com um único anjo, um único mensageiro anunciando o Deus encarnado, imediatamente uma multidão da milícia celestial irrompe em louvor ao criador, para que também preste devoção a Cristo e nos instrua com seu exemplo, sempre que algum irmão de erudição sagrada fizer soar sua palavra, ou nós mesmos nos lembrarmos do que é piedade, imediatamente devemos render louvores a Deus de coração, boca e obra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne parva unius Angeli videretur auctoritas, postquam unus sacramentum novae nativitatis edocuit, statim multitudo caelestium agminum affuit; unde dicitur et subito facta est cum Angelo multitudo militiae caelestis. Bene chorus adveniens Angelorum, militiae caelestis vocabulum accipit, qui et duci illi in praelio qui ad debellandas aereas potestates apparuit, humiliter obsecundat, et ipse potestates easdem contrarias, ne mortales tantum tentare valeant quantum volunt, fortiter armis caelestibus perturbat. Quia vero Deus et homo nascitur, hominibus pax et Deo gloria canitur; unde sequitur laudantium Deum, et dicentium: gloria in altissimis Deo. Uno Angelo, uno evangelizante nuntio natum in carne Deum, mox multitudo militiae caelestis in laudem creatoris prorumpit, ut et Christo devotionem impendat, et nos suo instruat exemplo, quoties aliquis fratrum sacrae eruditionis verbum insonuerit, vel ipsi quae pietatis sunt ad mentem reduxerimus, Deo statim laudes corde, ore et opere reddendas"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "São João Crisóstomo6646",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E antigamente, os anjos eram enviados para punir, como aos israelitas, a Davi, aos sodomitas, ao vale dos gemidos; agora, ao contrário, cantam na terra, agradecendo a Deus, porque lhes reservou sua descida até os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et olim quidem Angeli ad puniendum mittebantur, puta ad Israelitas, ad David, ad Sodomitas, ad gemitus convallem; nunc e contra canunt in terra gratias agentes Deo: eo quod suum descensum ad homines eis reseravit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": ". Gregorius Moralium.6647",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Simultaneamente, eles louvam, porque adaptam seus cânticos de alegria à nossa redenção; simultaneamente, porque, ao nos verem recebidos, regozijam-se em ver seu número cumprido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam laudant, quia redemptioni nostrae voces suae exultationis accommodant: simul etiam, quia dum nos conspiciunt recipi, suum gaudent numerum impleri"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "Beda, o Venerável6648",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também desejam a paz aos homens, quando dizem \"e na terra paz aos homens\": porque aqueles que antes desprezavam os fracos e os rejeitados, com o nascimento do Senhor em carne, agora os consideram companheiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Optant etiam pacem hominibus, cum subdunt et in terra pax hominibus: quia quos infirmos prius abiectosque despexerant, nascente in carne domino, iam socios venerantur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": ". Cyrillus.6649",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Esta paz, porém, foi feita por Cristo: pois ele nos reconciliou com Deus, o Pai, removendo a culpa hostil; reconciliou os dois povos em um só homem, e reuniu os celestiais e os terrestres em um só rebanho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem pax per Christum facta est: reconciliavit enim nos per se Deo et patri, culpam hostilem de medio auferens; duos populos in unum hominem pacificavit, ac caelicolas et terrenos in unum gregem composuit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "Beda, o Venerável6650",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A paz que eles desejam, porém, é para aqueles que recebem o Cristo nascido; pois a paz não é para os ímpios, mas para aqueles que amam o nome de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus autem hominibus pacem poscant, exponunt dicentes bonae voluntatis, eis scilicet qui suscipiunt natum Christum: non enim est pax impiis, sed pax multa diligentibus nomen Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "Orígenes de Alexandria6651",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Mas o leitor diligente investigue como o Salvador diz: \"não vim trazer paz à terra\"; e agora os Anjos cantem sobre sua natividade na terra: \"paz aos homens\".  Mas isto que se diz ser paz em homens de boa vontade, resolve a questão; pois a paz que o Senhor não dá sobre a terra, não é a paz dos homens de boa vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed diligens lector inquirat quomodo salvator dicat: non veni pacem mittere super terram; et nunc Angeli de eius nativitate cantent in terra pax hominibus. Sed hoc quod pax esse dicitur in hominibus bonae voluntatis, solvit quaestionem; pax enim quam non dat dominus super terram, non est pax bonae voluntatis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": ". Augustinus de Trin.6652",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "A justiça, com efeito, pertence à boa vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pertinet enim iustitia ad bonam voluntatem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "São João Crisóstomo6653",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, o admirável processo: primeiro, conduziu os anjos a nós, e depois conduziu o homem aos céus: o céu tornou-se terra, quando a terra devia recebê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice autem mirandum processum: Angelos ad nos deduxit prius, ac deinde duxit hominem ad superna: factum est caelum terra, cum terrena deberet recipere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    },
    {
        "id": "Orígenes de Alexandria6654",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Mas os Anjos, misteriosamente, viram que a tarefa que lhes fora confiada não a poderiam cumprir sem aquele que verdadeiramente podia salvar; e que sua medicina era inferior ao que a cura do homem exigia: porque, assim como se alguém, mestre em medicina, viesse e aqueles que antes não podiam ser curados, vendo as chagas dos ferimentos cessarem pela mão do mestre, não invejassem, mas se regozijassem e louvassem o mestre e Deus, que enviara um homem de tal ciência para si e para os enfermos; assim também a multidão dos Anjos, pelo advento de Cristo, louva a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem videbant Angeli, se opus quod eis creditum fuerat, implere non posse absque eo qui vere salvare poterat; et medicinam suam inferiorem esse quam hominum cura poscebat: unde sicut si veniat aliquis archiater qui habeat summam in medicina notitiam: et illi qui prius sanari nequiverant, cernentes magistri manu putredines cessare vulnerum, non invideant, sed in laudes archiatri erumpant, et Dei, qui sibi aegrotantibusque tantae scientiae hominem miserit; sic multitudo Angelorum pro Christi adventu Deum laudat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85767"
    }
]