[
    {
        "id": "Graecus.6735",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "O conhecimento das coisas transcendentes, sempre que evocado à memória, renova o milagre na mente; daí se dizer que o pai e a mãe dele estavam maravilhados com o que se dizia a respeito dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Transcendentium rerum notitia quoties in memoriam venerit, toties renovat in mente miraculum; unde dicitur et erant pater eius et mater mirantes super his quae dicebantur de illo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6736",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Tanto do anjo quanto da multidão dos exércitos celestiais, bem como dos pastores e do próprio Simeão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tam ab Angelo quam a multitudine caelestis exercitus, necnon et a pastoribus et ipso Simeone"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Beda, o Venerável6737",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Chama-o de pai do salvador, não porque verdadeiramente fosse pai dele, mas porque, para preservar a reputação de Maria, ele é considerado pai por todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patrem salvatoris appellat, non quod vere pater fuerit ei, sed quod ad famam Mariae conservandam pater sit ab omnibus aestimatus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Augustinus de Cons. Evang.6738",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Embora ele possa ser chamado de pai dele, no sentido em que o marido de Maria é corretamente entendido, sem mistura de carne, pela própria união do casamento; ou seja, muito mais intimamente do que se ele tivesse sido adotado de outra forma.  Pois não deixava de ser chamado de pai de Cristo, José, por não tê-lo gerado pelo ato conjugal; visto que seria pai também daquele que não tivesse sido gerado por sua esposa, mas adotado de outra forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis et eo modo pater illius valeat dici, quo et vir Mariae recte intelligitur sine commixtione carnis, ipsa copulatione coniugii; multo videlicet coniunctius quam si esset aliunde adoptatus. Neque enim propterea non erat appellandus Ioseph pater Christi, quia non eum concumbendo genuerat; quandoquidem pater esset et ei quem non ex sua coniuge procreatum aliunde adoptasset"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6739",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quem, porém, busca algo mais profundo, pode dizer que a linhagem da geração se estende de Davi até José; e para que não parecesse que José era mencionado em vão, pois não era o pai do Salvador, para que a linhagem fosse válida, foi chamado de pai do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem altius aliquid inquirit, potest dicere quoniam generationis ordo a David usque ad Ioseph deducitur; et ne videretur frustra Ioseph nominari, quia pater non fuerat salvatoris, ut generationis ordo haberet locum, pater domini appellatus est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Graecus.6740",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Após as homenagens divinas, Simeão voltou-se para abençoar aqueles que traziam a criança; daí segue que Simeão os abençoou. Portanto, ele deu a bênção a ambos; mas dirigiu as predições dos mistérios ocultos apenas à mãe; para que, através da bênção comum, José não fosse privado da semelhança de pai; mas, por meio daquilo que ele disse separadamente à mãe, José, ele anunciaria a verdadeira mãe; daí segue que disse à mãe dele: \"Eis que este está posto aqui para ruína e para ressurreição de muitos em Israel\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Laudibus autem divinis exhibitis, vertit se Simeon ad benedictionem adducentium puerum; unde sequitur et benedixit illis Simeon. Benedictione igitur utrumque donat; occultorum vero praesagia dirigit tantum ad matrem; quatenus per communem benedictionem non privetur Ioseph similitudine patris; per ea vero quae dicit matri seorsum a Ioseph, veram praedicet genitricem; unde sequitur et dixit ad matrem eius: ecce positus est hic in ruinam et in resurrectionem multorum in Israel"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Ambrosius.6741",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Veja a imensa graça do Senhor, difundida em toda a geração, e a profecia negada aos incrédulos, não aos justos. Eis que Simeão profetiza que Cristo Jesus veio para a ruína e a ressurreição de muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide uberem in omnes gratiam domini in generatione diffusam, et prophetiam incredulis negatam esse, non iustis. Ecce et Simeon prophetizat, in ruinam et resurrectionem multorum venisse Christum Iesum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6742",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Aquele que simplesmente explica pode dizer que ele veio para a ruína dos infiéis e para a ressurreição dos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui simpliciter exponit, potest dicere in ruinam eum venisse infidelium, et in resurrectionem credentium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "São João Crisóstomo6743",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como a luz, embora perturbe os olhos fracos, é luz; deste modo, o Salvador persiste, embora muitos caiam; pois seu ofício não é a destruição, mas a loucura deles. Portanto, sua virtude não se manifesta apenas na salvação dos bons, mas também na dispersão dos maus; pois o sol, por irradiar muito, perturba principalmente a visão fraca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim lux, etsi oculos debiles turbet, lux est; hoc modo salvator perseverat, etsi corruant plurimi; neque enim est eius officium destructio, sed eorum vesaniae. Quamobrem non solum ex salute bonorum, sed etiam ex malorum dissipatione virtus eius ostenditur; nam sol quoniam multum radiat, propterea visus debiles praecipue perturbat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Gregorius Nyssenus.6744",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Observe, porém, a precisa distinção que se faz: a preparação da salvação é anunciada diante de todo o povo; mas a queda e a elevação de muitos se dá em virtude de sua intenção, tanto dos crentes quanto dos incrédulos. E que os que jazem e os incrédulos sejam levantados não é absurdo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem distinctionis exquisitam prolationem: praeparatio quippe salutis dicitur coram omni populo; sed casus et sublevatio plurium. Divinum enim propositum est salus et deificatio singulorum: casus autem et sublevatio consistit in plurium intentione, credentium et non credentium. Quod autem iacentes et increduli subleventur, non est absurdum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6745",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O intérprete curioso, porém, diz que aquele que não esteve antes não pode cair.  Diga-me, então, quem foi aquele que esteve em pé, e em cuja ruína o Salvador veio?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem curiosus interpres est, dicit nequaquam eum cadere qui ante non steterit. Da mihi igitur qui fuerit ille qui stetit, et in cuius ruinam salvator advenerit?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Gregorius Nyssenus.6746",
        "title": "Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nyssenus.",
        "content": "Mas, por isso, ele designa a ruína até os mais baixos níveis: como se aqueles que não fossem punidos igualmente antes do mistério da encarnação e depois da dispensação e pregação dada. E, sobretudo, são estes os de Israel, que precisavam não só carecer dos bens antigos, mas também sofrer penas mais graves do que todas as outras nações: porque já haviam sido profetizados neles, adorados e deles produzidos, mas não os receberam.  Por isso, a ruína lhes é ameaçada especialmente, não apenas pela salvação espiritual, mas também pela destruição da cidade e de seus habitantes. A ressurreição, porém, é prometida aos crentes, em parte, como aqueles que jazem sob a lei e são libertados de sua servidão; em parte, como aqueles que estão sepultados com Cristo e ressuscitam com ele.  Por estas palavras, entenda-se, pela concordância dos entendimentos, que o mesmo Deus e legislador falou nos profetas e no novo testamento: pois a pedra da ruína e a pedra do escândalo, para que os crentes não se confundam nele, foi declarado pela palavra profética.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed per hoc designat ruinam ad infima: quasi non puniendos aequaliter ante incarnationis mysterium et post datam dispensationem et praedicationem. Et maxime hi sunt ex Israel, quos necesse erat et pristinis bonis carere, et poenas luere graviores quam omnes aliae gentes: eo quod dudum prophetatum in eis et adoratum et ex eis productum minime susceperunt. Idcirco specialiter eis minatur ruinam, non solum a spirituali salute, sed etiam propter destructionem urbis et habitantium civitatem. Resurrectio vero promittitur credentibus, partim quidem velut sub lege iacentibus, et ab eius servitute sublevandis; partim vero velut consepultis cum Christo, et ei consurgentibus. His autem verbis intellige per concordiam intellectuum ad dicta prophetica, unum et eumdem Deum et legislatorem et in prophetis et in novo testamento locutum esse: lapidem namque ruinae et petram scandali futurum, ne confundantur credentes in eum, sermo propheticus declaravit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6747",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Há, porém, algo mais profundo a ser compreendido contra aqueles que bradam contra o Criador, dizendo: \"Eis o Deus da lei e dos profetas, vejam como ele é.\" \"Eu matarei, e eu darei vida\", diz ele. Mas, se por causa disso o juiz é sanguinário e o Criador cruel, porque assim fala, é evidente que Jesus é o seu Filho; pois as mesmas coisas aqui escritas sobre ele é que ele virá para a ruína e a ressurreição de muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem et altius quid intelligendum adversus eos qui contra conditorem latrant dicentes: ecce Deus legis et prophetarum, videte qualis sit. Ego, inquit, occidam, et ego vivificabo. Sed si propterea cruentus est iudex et crudelis conditor, quia haec dicit, manifestissimum est et Iesum esse illius filium; eadem siquidem de eo hic scripta sunt, quod veniat in ruinam et resurrectionem multorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Ambrosius.6748",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para que possa discernir os méritos dos justos e dos injustos, e, de acordo com a qualidade de nossas ações, o juiz verdadeiro e justo, ou decrete punições ou recompensas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet iustorum iniquorumque merita discernat, et pro nostrorum qualitate factorum iudex verus et iustus aut supplicia decernat aut praemia"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6749",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É preciso observar que o Salvador não veio somente para a ruína, mas também para a ressurreição de outros: pois, enquanto eu estava no pecado, em primeiro lugar, me foi útil cair e morrer no pecado.  Finalmente, os santos profetas, quando contemplavam algo mais elevado, caíam de rosto em terra, para que seus pecados fossem mais completamente purificados pela queda: o mesmo o Salvador te concede em primeiro lugar. Tu eras pecador; que o pecador caia sobre ti, para que depois possas ressurgir e dizer: se morremos juntos, também viveremos juntos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum est autem ne forte salvator non aeque aliis in ruinam venerit et in resurrectionem: quia enim peccato stabam, primo mihi utilitas fuit ut caderem et peccato morerer. Denique et sancti prophetae cum augustius aliquid contemplabantur, cadebant in faciem suam, ut peccata per ruinam plenius purgarentur: hoc ipsum et salvator tibi primum concedit. Peccator eras; cadat in te peccator, ut possis dehinc resurgere et dicere: si commortui sumus, et convivemus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "São João Crisóstomo6750",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A ressurreição é, de fato, uma nova conversão: pois, quando o lascivo se torna casto, o avarento misericordioso, o cruel manso, celebra-se a ressurreição, com o pecado morto e a justiça ressurgida.  Segue-se, também, o sinal a que se contradiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Resurrectio quidem est conversatio nova: cum enim lascivus castus efficitur, avarus misericors, atrox mansuescit, resurrectio celebratur, mortuo quidem peccato, resurgente vero iustitia. Sequitur et in signum cui contradicetur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "São Basílio6751",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Sinal de contradição, propriamente, a cruz é chamada pela Escritura. Pois fez, diz, Moisés uma serpente de bronze, e a colocou como sinal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signum contradictionem accipiens proprie crux dicitur a Scriptura. Fecit enim, inquit, Moyses serpentem aeneum, et posuit pro signo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Gregorius Nyssenus.6752",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mistura, porém, o desonra da glória. Pois, para nós, cristãos, este sinal é indício; de contradição, porém, enquanto é recebido por alguns como ridículo e horrível, por outros como sumamente venerável. Ou talvez o próprio Cristo nomeia o sinal, como algo acima da natureza e autor dos sinais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miscet autem dedecus gloriae. Huius enim rei nobis christicolis est hoc signum indicium; contradictionis vero, dum ab his quidem accipitur ut ridiculosum et horribile, ab his vero admodum venerandum. Vel forsan ipsum Christum nominat signum, tamquam supra naturam existentem et signorum auctorem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "São Basílio6753",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois o sinal é indicativo de alguma coisa maravilhosa e oculta; visível, de fato, para os mais simples, mas inteligível para os que possuem o intelecto exercitado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est enim signum alicuius rei mirabilis et occultae indicativum; visum quidem a simplicioribus, intellectum vero ab habentibus exercitatum intellectum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6754",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Todos os relatos históricos sobre Cristo são sinais aos quais se contradiz: não porque se contradizem aqueles que nele crêem; pois sabemos que tudo o que está escrito é verdadeiro; mas porque, para os incrédulos, tudo o que está escrito sobre ele é um sinal ao qual se contradiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia autem quae de Christo narrat historia, signum sunt cui contradicitur: non quod contradicant hi qui credunt in eum: nos quippe scimus omnia vera esse quae scripta sunt: sed quia apud incredulos universa quae de eo scripta sunt, signum sunt cui contradicetur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Gregorius Nyssenus.6755",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Estas coisas, de fato, dizem respeito ao Filho; todavia, referem-se também à sua mãe, pois ela assume individualmente, ao mesmo tempo, perigo e glória; e não apenas o que é favorável, mas também lhe anuncia o doloroso; pois segue e a espada transpassará a sua própria alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec siquidem de filio dicuntur; spectant tamen ad eius genitricem, dum singula sibi assumit simul periclitata et glorificata: nec tantum prospera, sed illi denuntiat etiam dolorosa; nam sequitur et tuam ipsius animam pertransibit gladius"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6756",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Nenhuma história ensina que Santa Maria tenha migrado desta vida pela morte da espada; principalmente porque não é a alma, mas o corpo, que costuma ser morto pelo ferro; daí resta entender que aquela espada de que se diz: \"e a espada estará nos lábios deles\", isto é, a dor da paixão do Senhor, atravessou a sua alma; e embora ela, como mãe de Cristo, Filho de Deus, espontaneamente aceitasse a morte e não duvidasse de que Ele a venceria: ver seu próprio filho, gerado de sua carne, ser crucificado, não pôde ser sem dor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla docet historia beatam Mariam ex hac vita gladii occisione migrasse; praesertim cum non anima, sed corpus ferro soleat interfici: unde restat intelligi gladium illum de quo dicitur: et gladius in labiis eorum, hoc est, dolorem dominicae passionis animam eius pertransisse: quae etsi Christum utpote Dei filium sponte propria mori, mortemque ipsam non dubitaret esse devicturum: ex sua tamen carne procreatum, non sine doloris affectu potuit videre crucifigi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Ambrosius.6757",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou demonstra a prudência de Maria, não ignorante do mistério celestial; pois a palavra de Deus é viva, e poderosa e mais afiada do que qualquer espada mais afiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel prudentiam Mariae non ignaram mysterii caelestis ostendit: vivum est enim verbum Dei, et validum et acutius omni gladio acutissimo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.6758",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, por meio disso, significou que Maria, por quem se realizou o mistério da encarnação, na morte do Senhor sentiu certa hesitação, ao ver o Filho de Deus tão humilhado a ponto de descer até a morte. E assim como a espada que atravessa o homem causa temor, mas não o fere, assim a dúvida causou tristeza, mas não o matou; porque não se fixou em seu espírito, mas passou por ele como se fosse uma sombra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc significavit quod Maria, per quam gestum est incarnationis mysterium, in morte domini stupore quodam dubitavit, videns filium Dei sic humiliatum ut usque ad mortem descenderet. Et sicut gladius pertransiens iuxta hominem, timorem facit, non percutit; ita et dubitatio moestitiam fecit, non tamen occidit: quia non sedit in animo, sed pertransiit quasi per umbram"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": ". Gregorius Nyssenus.6759",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mas não significa que apenas ela estivesse envolvida naquela paixão, quando se acrescenta que as reflexões de muitos corações seriam reveladas. O que diz, designa um evento; não é posto causalmente. Pois, com todos esses eventos, seguiu-se a revelação das intenções de muitos: alguns confessavam a Deus na cruz; outros, mesmo assim, não se absteram de calúnias e acusações. Ou esta afirmação foi feita, na medida em que, no tempo da paixão, as meditações de muitos corações se revelam e são corrigidas pela ressurreição; pois a certeza veio rapidamente a eles após a ambiguidade; a menos que alguém considere a revelação uma iluminação, como é costume da Escritura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed nec ipsam solam in ea passione occupari significat cum subditur ut revelentur ex multis cordibus cogitationes. Quod dicit ut eventum designat; non autem causaliter ponitur. His enim omnibus evenientibus, secuta est erga multos intentionum detectio: quidam enim Deum fatebantur in cruce; alii nec sic ab infamiis et criminationibus desistebant. Vel hoc dictum est, quatenus tempore passionis pateant ex plurium cordibus meditationes, et emendentur per resurrectionem: velox enim illis post ambiguitatem certitudo supervenit: nisi forte revelationem illuminationem quis aestimet, ut solitum est Scripturae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Beda, o Venerável6760",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas também, até a consumação deste século, a alma da Igreja não cessa de ser atravessada pela espada das tribulações mais severas, quando o sinal da fé é contestado pelos ímpios; quando a palavra de Deus é ouvida, muitos ressurgem com Cristo, mas muitos caem da fé, afligida e atravessada; quando as reflexões de muitos corações são reveladas, onde a semente do Evangelho melhor cresce, ali as ervas daninhas dos vícios ou prevalecem injustamente, ou são vistas apenas a brotar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et usque ad consummationem saeculi praesentis Ecclesiae animam gladius durissimae tribulationis pertransire non cessat, cum signo fidei ab improbis contradici; cum audito Dei verbo multos cum Christo resurgere, sed plures a credulitate ruere, gemebunda pertractat; cum revelatis multorum cordium cogitationibus, ubi optimum Evangelii sevit semen, ibi zizania vitiorum vel plus iusto praevalere, vel sola germinare conspicit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    },
    {
        "id": "Orígenes de Alexandria6761",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "As más cogitações também estavam nos homens; as quais, por isso, foram reveladas, para que aquele que por nós morreu as aniquilasse.  Pois enquanto estavam escondidas, era impossível destruí-las completamente; donde, se pecarmos, devemos dizer: \"Não escondi a minha iniquidade\".  Pois se revelarmos nossos pecados não só a Deus, mas também àqueles que podem curar nossas feridas, nossos pecados serão apagados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cogitationes etiam malae in hominibus erant; quae propterea revelatae sunt, ut occideret eas ille qui pro nobis mortuus est. Quamdiu enim absconditae erant, impossibile erat eas penitus interfici; unde et nos si peccaverimus, debemus dicere: iniquitatem meam non abscondi. Si enim revelaverimus peccata nostra non solum Deo, sed his qui possunt mederi vulneribus nostris, delebuntur peccata nostra"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85773"
    }
]