[
    {
        "id": "Cyrillus.6686",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Após a circuncisão, espera-se novamente o tempo de purificação; daí se diz: \"e depois que se completaram os dias de sua purificação, segundo a lei de Moisés\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post circumcisionem rursus expectatur purgationis tempus; unde dicitur et postquam impleti sunt dies purgationis eius secundum legem Moysi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6687",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se examinarmos atentamente as palavras da lei, certamente encontraremos que a própria Mãe de Deus, assim como da mistura viril, também é imune pelo direito legal. Pois não toda mulher que dá à luz, mas aquela que concebeu e deu à luz com a semente recebida, é considerada impura, e a lei ensina que deve ser purificada; a fim de distinguir, precisamente, aquela que concebeu e deu à luz como virgem.  Mas, para que sejamos libertos do vínculo da lei, assim como Cristo, também a bem-aventurada Maria se submeteu voluntariamente à lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si legis ipsius verba diligentius inspexeris, profecto reperies quod ipsa Dei genitrix, sicut a commixtione virili, sic et a legali fit iure immunis. Non enim omnis mulier pariens, sed ea quae suscepto semine peperit, designatur immunda, rituque docetur esse mundanda; ad distinctionem scilicet illius quae virgo concepit et peperit. Sed ut nos a legis vinculo solveremur, sicut Christus, ita et beata Maria legi est sponte subiecta"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Titus.6688",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Por isso, o Evangelista apresenta elegantemente que se completaram os dias de sua purificação segundo a lei: pois, de fato, não era necessário à santa virgem esperar os dias de purificação, já que, concebida pelo Espírito Santo, estava isenta de união conjugal.  Segue-se que o levaram a Jerusalém para o apresentarem ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde eleganter Evangelista protulit, quod completi sunt dies purgationis eius secundum legem: nam revera non incumbebat necessitas virgini sacrae ut dies purgationis eius expectaretur, quae cum ex spiritu sancto concepisset, caruit coniugio. Sequitur tulerunt illum in Ierusalem, ut sisterent eum domino"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Santo Atanásio6689",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Mas quando o Senhor se ocultou aos olhares paternos; ou qual lugar é excepcionado ao seu domínio, para que, estando lá, esteja separado do Pai, a não ser que seja levado a Jerusalém e introduzido no templo? Mas, talvez, essas coisas estejam escritas por nossa causa. Assim como o homem não se tornou e foi circuncidado na carne por causa de si mesmo, mas para nos fazer deuses pela graça e para que sejamos circuncidados espiritualmente; assim, por nossa causa, é apresentado ao Senhor, para aprendermos a nos apresentar a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quando paternis aspectibus latuit dominus; aut quis locus excipitur ab eius imperio, ut ibi existendo semotus a patre sit, nisi afferatur Ierosolymam, et introducatur in templum? Sed forte causa nostri huiusmodi scripta sunt. Sicut enim non gratia sui homo factus est et circumcisus in carne, sed ut nos per gratiam faceret deos, et ut spiritualiter circumcidamur; sic propter nos sistitur domino, ut discamus Deo praesentare nosipsos"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6690",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Trinta e três dias após a circuncisão, ele é apresentado ao Senhor, insinuando, simbolicamente, que ninguém, a não ser aquele que está circuncidado dos vícios, é digno da presença do Senhor; ninguém, a não ser aquele liberto dos laços da mortalidade, pode plenamente desfrutar os gozos da cidade celestial. Segue-se, como está escrito na lei do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post tricesimum autem et tertium circumcisionis diem domino sistitur, mystice insinuans neminem nisi circumcisum vitiis, dominicis dignum esse conspectibus; neminem nisi mortalitatis nexibus absolutum, supernae civitatis gaudia posse perfecte subire. Sequitur sicut scriptum est in lege domini"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Orígenes de Alexandria6691",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Onde estão aqueles que negam que Deus, pela lei, tenha sido pregado por Cristo no Evangelho?  Ou se deve pensar que o bom Deus fez seu Filho inimigo da lei que ele mesmo não havia dado?  Na lei de Moisés, está escrito que segue: porque todo o macho que abrir a vulva será chamado santo ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi sunt qui Deum legis negant a Christo fuisse in Evangelio praedicatum? An putandum est quod filium suum bonus Deus sub lege inimici fecit, quam ipse non dederat? In lege enim Moysi scriptum est quod sequitur: quia omne masculinum adaperiens vulvam sanctum domino vocabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6692",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que diz \"abrindo a vulva\" significa o primogênito, tanto do homem quanto do animal; e que ambos devem ser chamados santos ao Senhor, e por isso serem sacerdotes, foi ordenado; contudo, somente para que, em troca do primogênito do homem, recebesse um preço e fizesse com que todo animal impuro fosse resgatado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit adaperiens vulvam, et hominis et pecoris primogenitum significat; quod utrumque sanctum domino vocari, atque ideo sacerdotis esse, praeceptum est; ita dumtaxat ut pro hominis primogenito pretium acciperet et omne animal immundum redimi faceret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Gregorius Nyssenus.6693",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Este preceito da lei, porém, parece cumprir-se singular e diferentemente em Deus encarnado: somente ele, concebido inefavelmente e gerado incompreensivelmente, abriu o ventre virginal, não antes aberto pelo matrimônio; conservando, mesmo após o parto, o admirável e inviolável sinal da castidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem legis decretum in solo incarnato Deo, singulariter et ab aliis differenter, impleri videtur: ipse namque solus ineffabiliter conceptus ac incomprehensibiliter editus, virginalem uterum aperuit, non ante a connubio reseratum; servans et post partum mirabile inviolabiliter signaculum castitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Ambrosius in Lucam.6694",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "Pois não foi o ato sexual masculino que abriu os segredos da vulva virginal: mas o Espírito Santo infundiu o semente imaculada no ventre inviolável.  Portanto, Aquele que santificou a vulva alheia para que um profeta nascesse, é o mesmo que abriu a vulva de sua mãe, para que dele saísse imaculado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim virilis coitus vulvae virginalis secreta reseravit: sed immaculatum semen inviolabili utero spiritus sanctus infudit. Qui ergo vulvam sanctificavit alienam ut nasceretur propheta, hic est qui aperuit matri suae vulvam, ut immaculatus exiret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6695",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, quando diz \"abrindo a vulva\", fala no modo usual do nascimento; não que se deva crer que o Senhor tenha desvirgem o santuário do ventre sagrado, que ele havia santificado ao entrar nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo ait adaperiens vulvam, consuetae nativitatis more loquitur; non quod dominus sacri ventris hospitium, quod ingressus sanctificarat, egressus devirginasse credendus sit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Gregorius Nyssenus.6696",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Somente este nascimento masculino é espiritualmente notável, pois não carregou culpa alguma da feminilidade; por isso, foi chamado santo.  Por isso, o próprio Gabriel, lembrando que este decreto se aplicava somente a ele, dizia: \"O que de ti nascerá será santo, e será chamado Filho de Deus.\"  Nos demais primogênitos, a sabedoria evangélica os designou santos, como se tivessem alcançado esse nome por uma oferta divina; mas, no primogênito de toda a criação, o anjo declara que ele é santo, como sendo propriamente santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solus autem hic partus masculinus spiritualiter esse conspicitur qui nil de femineitate culpae portavit: unde revera sanctus vocatus est: unde et Gabriel quasi hoc decretum ad ipsum solum pertinere memorans, dicebat: quod ex te nascetur sanctum, vocabitur filius Dei. Et in ceteris quidem primogenitis sanctos illos vocari evangelica solertia statuit, tamquam oblatione divina sortitos huiusmodi nomen: at in totius primogenito creaturae, quod nascitur sanctum pronuntiat Angelus, quasi proprie sanctum existens"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Ambrosius.6697",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Somente o Senhor Jesus, nascido de mulher, é santo em todos os sentidos, pois não experimentou os contágios da corrupção terrena, mas os repeliu com a sua majestosa pureza.  Pois, se seguirmos a letra da lei, como poderia todo homem ser santo, quando é evidente que muitos foram extremamente maus?  Mas aquele que é santo foi marcado pelos sinais da lei divina, como figura do mistério futuro, porque ele, somente ele, abriria o segredo genital da santa Igreja virgem para gerar os povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solus enim per omnia in natis de femina sanctus dominus Iesus, qui terrenae contagia corruptelae immaculati partus novitate non senserit, et caelesti maiestate depulerit: nam si litteram sequimur, quomodo sanctus omnis masculus, cum multos sceleratissimos fuisse non lateat? Sed ille sanctus quem in figura futuri mysterii legis divinae praescripta signabant; eo quod solus sanctae Ecclesiae virginis ad generandos populos aperiret genitale secretum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Cyrillus.6698",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ó profundidade das ciências, da sabedoria e do conhecimento de Deus!  Aquele que é honrado com o Pai por meio de cada sacrifício preserva as figuras da lei. A verdade, que é o criador da lei, como Deus, guardou a lei como homem; daí segue que deveriam oferecer um sacrifício, segundo o que fora dito na lei do Senhor, duas pombas ou dois filhotes de rolas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O profunditas scientiarum sapientiae et scientiae Dei. Offert hostias qui per singulas hostias honoratur cum patre; figuras legis custodit veritas; qui legis est conditor sicut Deus, legem custodivit ut homo; unde sequitur et ut darent hostiam, secundum quod dictum erat in lege domini, par turturum, aut duos pullos columbarum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6699",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este sacrifício, porém, era para os pobres; pois o Senhor ordenou na lei que aqueles que pudessem, oferecessem um cordeiro pelo filho ou filha, juntamente com uma pomba ou rola; aqueles, porém, que não tinham condições de oferecer um cordeiro, deveriam oferecer duas pombas ou dois filhotes de rolas.  Portanto, o Senhor, sendo rico, dignou-se a ser pobre, para que, por meio de sua pobreza, nos tornasse participantes de seus dons divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hostia autem haec pauperum erat; praecepit quippe dominus in lege ut qui possent agnum pro filio aut filia, simul et turturem sive columbam offerrent: qui vero non sufficiebant ad offerendum agnum, duos iam turtures vel duos columbae pullos offerrent. Ergo dominus cum dives esset, pauper fieri dignatus est, ut nos sua paupertate divitiarum suarum donaret esse participes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": ". Cyrillus.6700",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Devemos, porém, observar o que estes sacrifícios significam.  A pomba é, entre as aves, a mais faladora; e a rola, um animal manso.  Assim também foi o Salvador em relação a nós, cultivando a mansidão perfeitamente, e, como a pomba, atraiu o mundo, enchendo seu jardim com suas próprias melodias.  Portanto, a pomba ou a rola era sacrificada, para que, por meio de figuras, ele se revelasse a nós como aquele que sofreria na carne pela vida do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum autem quid haec oblata insinuant. Nimirum loquacissima est turtur in avibus; et columba est animal mansuetum. Talis autem factus est erga nos salvator, mansuetudinem perfecte colens, et ut turtur orbem allexit, replens hortum suum propriis melodiis. Occidebatur ergo turtur aut columba, ut ipse per figuras nobis pandatur passurus in carne pro vita mundi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6701",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A pomba simboliza a simplicidade, a rolinha indica a castidade: pois tanto a pomba ama a simplicidade, quanto a rolinha ama a castidade; de modo que, se por acaso perder o cônjuge, não se preocupa em procurar outra. Por isso, a rolinha e a pomba são oferecidas ao Senhor como sacrifício: pois a conversação simples e pudica dos fiéis é para Ele um sacrifício de justiça agradável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel columba simplicitatem, turtur indicat castitatem: quia et columba simplicitatis, et castitatis amator est turtur; ita ut si coniugem casu perdiderit, non ultra aliam quaerere curet. Merito ergo turtur et columba domino offeruntur in hostiam: quia simplex et pudica fidelium conversatio est illi iustitiae sacrificium gratum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Santo Atanásio6702",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Portanto, Ele ordenou que fossem oferecidos dois animais, porque, como o homem é composto de alma e corpo, Deus exige de nós o dobro, a castidade e a mansidão, não apenas do corpo, mas também da alma; caso contrário, o homem será fingido e hipócrita, vestindo a aparência de inocência para ocultar a malícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo vero bina iussit offerri, quia homine consistente ex anima et corpore, duplum a nobis poscit Deus, castitatem et mansuetudinem, non solum corporis, sed etiam animae: alioquin erit homo fictor et hypocrita, gerens in tegumentum occultae malitiae innocentiam apparentem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6703",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como ambas as aves, por hábito de gemer, representam os lamentos dos santos, diferem, porém, no seguinte: a rolinha costuma voar sozinha, enquanto a pomba voa em bandos; e por isso, a primeira indica as lágrimas secretas das orações, e a segunda, os encontros públicos da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum vero utraque avis propter consuetudinem gemendi praesentes sanctorum luctus designet; in hoc tamen differunt, quod turtur solivagus, columba autem gregatim volare consuevit; et ob id iste secretas orationum lacrymas, illa publicos Ecclesiae conventus insinuat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    },
    {
        "id": "Beda, o Venerável6704",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A pomba, que voa em bandos, demonstra a frequência da vida ativa; a rolinha, que se deleita na singularidade, anuncia os ápices da vida contemplativa. E, como ambas foram igualmente aceitas como sacrifício ao Criador, Lucas, propositalmente, não disse se foram oferecidas rolinhas ou filhotes de pombas ao Senhor, para não preferir um modo de vida a outro, mas para ensinar que ambos devem ser seguidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel columba, quae gregatim volat, activae vitae frequentiam demonstrat; turtur qui singularitate gaudet, speculativae vitae culmina denuntiat. Et quia aeque utraque conditori accepta est hostia, consulte Lucas utrum turtures an pulli columbarum pro domino sint oblati non dixit, ne unum alteri vivendi ordinem praeferret, sed utrumque sequendum doceret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85770"
    }
]