[
    {
        "id": "Ambrosius.6617",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Brevemente, São Lucas explicou como, quando e onde Cristo nasceu segundo a carne, dizendo: \"Cumprindo-se os dias, deu à luz.\"  Em que sentido, pois, porque ela concebeu sendo casada, mas gerou sendo virgem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Breviter sanctus Lucas et quo modo et quo tempore et quo loco secundum carnem Christus natus sit explicavit dicens factum est autem cum essent ibi, impleti sunt dies ut pareret. Quo modo quidem, quia nupta concepit, sed virgo generavit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Gregorius Nyssenus.6618",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Pois, aparecendo como homem, não está sujeito a todas as leis da natureza humana: porque nascer de mulher exala humildade; a virgindade, porém, que serviu ao nascimento, demonstra quão acima do homem Ele se elevava.  Portanto, este nascimento glorioso, o nascimento imaculado, o parto fácil, o nascimento sem corrupção: nem começando com luxo, nem produzido por dores; pois, aquela que a natureza inseriu a morte em nossa natureza por culpa, foi condenada a dar à luz com dores, era preciso que a Mãe da vida completasse o parto com alegria.  Nesse tempo, através da incorrupção virginal, ele transmigrou para a vida dos mortais, em que as trevas começam a diminuir e a imensa noite é forçada a diminuir pela abundância da luz.  Pois a morte do pecado atingiu o fim da maldade; mas, de agora em diante, tende a nada devido à presença da verdadeira luz, que iluminou todo o mundo com os raios do Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apparens enim ut homo, non per omnia legibus humanae naturae subicitur: nam quod ex muliere nascitur, humilitatem redolet; virginitas vero, quae ortui deservivit, ostendit quam transcenderet hominem. Huius ergo iucunda portatio, ortus immaculatus, partus facilis, absque corruptela nativitas: nec ex luxu incipiens, nec doloribus edita: quia namque ea quae naturae nostrae mortem per culpam inseruit, damnata est ut cum doloribus pareret, oportebat parentem vitae cum gaudio partum perficere. Eo autem tempore per incorruptionem virgineam ad vitam transmigrat mortalium in quo diminui incipiunt tenebrae, et nocturna immensitas exuberantia radii deficere cogitur. Mors enim peccati finem pravitatis attigerat; sed de cetero tendit ad nihilum propter verae lucis praesentiam, quae radiis evangelicis totum orbem lustravit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6619",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesse mesmo tempo, dignou-se a encarnar, para que, logo após nascer, fosse inscrito no censo de César e, por nossa libertação, se submetesse a um serviço: por isso, não apenas por causa do julgamento da linhagem real, mas também por causa do sacramento do nome, o Senhor nasceu em Belém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eo etiam tempore dignatus est incarnari quo mox natus censu Caesaris ascriberetur, atque ob nostri liberationem ipse servitio subderetur: unde etiam non solum propter iudicium regii stemmatis, sed etiam propter nominis sacramentum dominus in Bethlehem nascitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Gregorius in Evang.6620",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Belém, pois, significa \"casa do pão\": pois ele mesmo é quem disse: \"Eu sou o pão vivo, que desci do céu.\"  Portanto, o lugar onde o Senhor nasceu, antes era chamado de casa do pão, porque ali havia de aparecer aquele que, pela natureza da carne, alimentaria as mentes dos eleitos com saciedade interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bethlehem quippe domus panis interpretatur: ipse namque est qui ait: ego sum panis vivus, qui de caelo descendi. Locus ergo in quo dominus nascitur, domus panis antea vocabatur, quia futurum erat ut ibi ille per naturam carnis appareret qui electorum mentes interna satietate reficeret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6621",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, até a consumação dos séculos, o Senhor não cessa de ser concebido em Nazaré, de nascer em Belém, pois todo aquele que ouve, recebendo a flor da palavra, faz de sua casa o pão eterno; quotidianamente, no ventre virginal, isto é, no espírito dos crentes, é concebido pela fé, gerado pelo Batismo. Segue-se que gerou seu filho primogênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et usque ad consummationem saeculi dominus in Nazareth concipi, in Bethlehem nasci non desinit cum quilibet audientium, verbi flore suscepto, domum in se aeterni panis efficit; quotidie in utero virginali, hoc est in animo credentium, per fidem concipitur, per Baptismum gignitur. Sequitur et peperit filium suum primogenitum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Hieronymus contra Helvidium.6622",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "A partir disso, Helvídio tenta provar que só pode ser chamado de primogênito aquele que tem irmãos, assim como aquele que é chamado de unigênito é o único filho dos pais. No entanto, definimos assim: o unigênito é o primogênito, mas nem todo primogênito é unigênito. Dizemos que não é primogênito aquele que tem outros depois de si, mas aquele que nenhum outro o precede: caso contrário, se só é primogênito aquele que tem irmãos, os primogênitos não deveriam ser devidos aos sacerdotes enquanto outros forem gerados, para que, talvez, por um nascimento posterior, não seja unigênito, e não primogênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc Helvidius nititur approbare, primogenitum dici non posse nisi eum qui habeat et fratres, sicut unigenitus ille vocatur qui parentibus sit solus filius. Nos autem ita definimus. Unigenitus est primogenitus, non omnis primogenitus est unigenitus. Primogenitum non esse dicimus eum quem alii subsequuntur, sed ante quem nullus: alioquin si non est primogenitus nisi is quem sequantur et fratres, tamdiu sacerdotibus primogenita non debentur, quamdiu et alii fuerint procreati, ne forte partu postea non sequente, unigenitus sit, et non primogenitus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6623",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também é unigênito na substância da divindade, primogênito na aceitação da humanidade; primogênito na graça, unigênito na natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam unigenitus in substantia divinitatis, primogenitus susceptione humanitatis; primogenitus in gratia, unigenitus in natura"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Hieronymus.6624",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse caso, nenhuma parteira, nenhuma preocupação feminina interveio. Ela mesma envolveu o menino em panos; ela mesma foi mãe e parteira; daí segue que ela o envolveu em panos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla autem ibi obstetrix, nulla muliercularum sollicitudo intercessit. Ipsa pannis involvit infantem; ipsa mater et obstetrix fuit; unde sequitur et pannis eum involvit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6625",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que veste todo o mundo com ornamentos variados, é envolvido em panos simples, para que possamos receber a primeira veste. Por quem todas as coisas foram feitas, as mãos e os pés são atados, para que nossas mãos sejam exercidas para a boa obra, e nossos pés sejam dirigidos para o caminho da paz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui totum mundum vario vestit ornatu, pannis vilibus involvitur, ut nos stolam primam recipere valeamus. Per quem omnia facta sunt, manus pedesque astringitur, ut nostrae manus ad opus bonum exertae, nostri sint pedes in viam pacis directi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Graecus.6626",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "A admirável limitação e peregrinação que aquele que contém o mundo sofreu. Desde o início, ele se apropria da pobreza e a adorna em si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O admirabilem coarctationem et peregrinationem quam subiit qui continet orbem. Ab initio captat penuriam, et eam in seipso decorat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "São João Crisóstomo6627",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Certamente, se quisesse, poderia ter vindo movendo o céu, abalando a terra, lançando raios; mas não agiu assim: não desejava destruir, mas salvar, e desde os primórdios, quebrar a soberba humana; e por isso não se tornou apenas homem, mas também homem pobre; e escolheu uma mãe pobre, que não tinha o que era necessário para acolher o recém-nascido; pois segue-se que o recostou num presépio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimirum si voluisset, venire poterat movendo caelum, concutiendo terram, emittens fulmina; non autem sic processit: non enim perdere, sed salvare volebat, et ab ipsis primordiis humanam conculcare superbiam; atque ideo non tantum homo fit, sed etiam homo pauper; et pauperem matrem elegit, quae caret his quibus natum infantem reclinet; sequitur enim et reclinavit eum in praesepio"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6628",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Na estreiteza do presépio está contido Aquele que tem o céu como morada, para que nos dilate com os gozos do reino celestial. Aquele que é o pão dos Anjos, recosta-se no presépio, para que, como criaturas santas, nos nutra com o alimento de sua carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duri praesepis angustia continetur cui caelum sedes est, ut nos per caelestis regni gaudia dilatet. Qui panis est Angelorum, in praesepio reclinatur, ut nos quasi sancta animalia carnis suae frumento reficiat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Cyrillus.6629",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Encontra também o homem tornado animal em sua alma; e por isso, no presépio é posto no lugar do alimento, para que, mudando a vida animal, alcancemos o conhecimento compatível com o homem, alcançando não o feno, mas o pão celestial, o corpo da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reperit etiam hominem factum bestialem in anima: et ideo in praesepio loco pabuli ponitur, ut vitam bestialem mutantes, ad consonam homini perducamur scientiam, pertingentes non fenum, sed panem caelestem, vitae corpus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": "Beda, o Venerável6630",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que se assenta à direita do Pai precisa de um lugar de hospedagem, para nos preparar muitas moradas na casa de seu Pai; daí segue que não havia lugar para eles na hospedaria. Ele nasce não na casa dos pais, mas em uma hospedaria, e no caminho: porque, pelo mistério da encarnação, tornou-se o caminho que nos conduz à pátria, onde desfrutaremos da verdade e da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem ad dexteram patris sedet, in diversorio loco eget, ut nobis in domo patris sui multas mansiones praeparet; unde sequitur quia non erat eis locus in diversorio. Nascitur non in parentum domo, sed in diversorio, et in via: quia per incarnationis mysterium via factus est, qua nos ad patriam, ubi veritate et vita fruemur, adduceret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Gregorius in Evang.6631",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "E para mostrar que, por meio da humanidade que assumiu, como se nascesse em algo alheio, não segundo o poder, mas segundo a natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut ostenderet quia per humanitatem quam assumpserat, quasi in alieno nascebatur, non secundum potestatem, sed secundum naturam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    },
    {
        "id": ". Ambrosius.6632",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, por ti a fraqueza, em si potência; por ti a pobreza, em si opulência; não valores o que vês, mas o que redimes reconhece. Mais, Senhor Jesus, pelas tuas injúrias devo mais que ser redimido do que por riquezas ser criado. Não seria proveitoso nascer, se não também redimir tivesse sido proveitoso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter te ergo infirmitas, in se potentia; propter te inopia, in se opulentia; noli hoc aestimare quod cernis, sed quod redimeris agnosce. Plus, domine Iesu, iniuriis tuis debeo quod redemptus sum, quam opibus quod creatus sum. Non prodesset nasci, nisi etiam redimi profuisset"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85765"
    }
]