[
    {
        "id": "Orígenes de Alexandria6715",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Se uma mulher foi curada ao tocar a franja da veste, o que se deve pensar de Simeão, que recebeu o menino em seus braços e se regozijava ao ver o pequeno carregado por si, que viera para desatar os presos, sabendo que ninguém pode libertar-se do cárcere do corpo com esperança de vida futura, a não ser aquele que ele continha em seus braços; donde se diz: \"Agora, Senhor, devolves o teu servo, segundo a tua palavra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ad tactum fimbriae vestimenti mulier sanata est, quid putandum est de Simeone, qui in suas ulnas accepit infantem, et gaudebat videns parvulum a se gestari, qui venerat ad vinctos resolvendos, sciens neminem eum posse de claustro corporis emittere cum spe futurae vitae, nisi is quem in brachiis continebat; unde dicitur et benedixit Deum, et dixit: nunc dimittis servum tuum, domine"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Teofilacto de Bulgária6716",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando diz \"Senhor\", confessa que ele mesmo é o Senhor da morte e da vida; e assim, ao receber o menino, confessa a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit domine, confitentis est quod ipse mortis est et vitae dominus; et sic puerum quem suscepit, Deum confitetur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Orígenes de Alexandria6717",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Como se dissesse: enquanto não tinha Cristo, estava preso e não podia sair das correntes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quamdiu Christum non tenebam, clausus eram, et de vinculis exire non poteram"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "São Basílio6718",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Se, porém, indagais as vozes dos justos, todos suspiram sobre este mundo e sua penosa demora. \"Ai de mim\", diz Davi, \"pois a minha morada se prolongou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem voces iustorum inquiras, omnes super hoc mundo et eius flebili mora ingemiscunt. Heu mihi, dicit David, quia incolatus meus prolongatus est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Ambrosius.6719",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, veja o justo, como preso em cárcere corporal, desejando ser libertado para estar com Cristo. Mas aquele que quer ser libertado, que venha ao templo, venha a Jerusalém, espere por Cristo, o Senhor, e receba em suas mãos a palavra de Deus, e a abrace como se fossem os braços de sua fé; então será libertado, para não ver a morte, mas sim a vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide ergo iustum velut corporeae carcere molis inclusum velle dissolvi, ut incipiat esse cum Christo. Sed qui vult dimitti, veniat in templum, veniat in Ierusalem, expectet Christum domini, accipiat in manibus verbum Dei, et complectatur velut quibusdam fidei suae brachiis; tunc dimittetur ut non videat mortem, qui viderit vitam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Graecus.6720",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Simeão, porém, abençoou a Deus, entre outras coisas, porque as promessas feitas a ele alcançaram a verdade da eficácia: pois mereceu contemplar a consolação de Israel com seus olhos e carregá-la em seus braços. E por isso diz: \"segundo a tua palavra\"; isto é, quando tiver alcançado o fim das promessas.  Mas, onde senti visivelmente o que desejava, agora liberta o teu servo, nem aturdido pelo gosto da morte, nem perturbado pelas hesitações do pensamento; e por isso se acrescenta: \"em paz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simeon autem benedicebat Deum inter cetera, quod promissa sibi facta sortita erant efficaciae veritatem: nam consolationem Israel oculis prospicere meruit, et manibus portare: et ideo dicit secundum verbum tuum; idest, cum finem obtinuerim promissorum. At ubi visibiliter sensi quod desiderabam, nunc solvis tuum servum, nec gustu mortis attonitum, nec haesitationis cogitationibus conturbatum; et ideo subditur in pace"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Gregorius Nyssenus.6721",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Porque, depois que Cristo destruiu a culpa inimiga, também nos reconciliou com o Pai, houve a translação dos santos em paz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia postquam Christus culpam hostilem destruxit, nos quoque patri reconciliavit, facta est translatio sanctorum in pace"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Orígenes de Alexandria6722",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quem, porém, sai deste século em paz, senão aquele que compreende que Deus estava em Cristo reconciliando consigo o mundo; e nada tem de inimigo para com Deus, mas assumiu toda a paz das boas obras em si?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis est autem qui de saeculo isto recedit in pace, nisi is qui intelligit quod Deus erat in Christo mundum reconcilians sibi; nihilque habet inimicum Deo, sed omnem pacem bonis in se operibus assumpsit?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Graecus.6723",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Lhe fora prometido não ver a morte, a não ser que visse primeiro Cristo, o Senhor; e, por isso, mostrando que isto se cumpriu, acrescenta: \"Viu meus olhos a tua salvação\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerat autem sibi repromissum non visurum se mortem nisi prius videret Christum domini; et ideo hoc impletum ostendens, subdit quia viderunt oculi mei salutare tuum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Gregorius Nyssenus.6724",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Bem-aventurados teus olhos, tanto da alma quanto do corpo; estes, de fato, contemplando visivelmente a Deus, aqueles, porém, não apenas atentando ao que viram, mas iluminados pelo fulgor do Espírito do Senhor, conhecendo a Palavra encarnada: pois a salvação que percebeste com teus olhos, é o próprio Jesus, pelo qual o nome da salvação é declarado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Beati oculi tui tam animae quam corporis; hi quidem visibiliter Deum suspicientes, illi vero non solum quae visa sunt attendentes, immo illuminati fulgore spiritus domini, verbum in carne cognoscentes: salutare namque quod tuis oculis percepisti, ipse Iesus est, quo nomine salus declaratur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Cyrillus.6725",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O mistério de Cristo, porém, que se manifestou nos últimos tempos do século, estava preparado antes da origem do mundo; daí segue-se que o preparaste diante de todos os povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerat autem Christi mysterium quod patuit in ultimis temporibus saeculi praeparatum ante mundi originem; unde sequitur quod parasti ante faciem omnium populorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Santo Atanásio6726",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Certamente, a salvação foi conferida a todo o mundo por Cristo.  Assim, como foi dito acima, por que Israel esperava a consolação? Porque, em espírito, reconheceu que a consolação de Israel viria, e a salvação foi preparada para todos os povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet confectam toti mundo per Christum salutem. Qualiter ergo supra dictum est, quod expectabat Israel consolationem? Eo quod scilicet tunc futuram esse consolationem Israel agnovit in spiritu cum et omnibus populis paratum est salutare"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Graecus.6727",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Observe também a perspicácia do digno e venerável ancião: antes que se tornasse digno da visão bendita, ansiava pela consolação de Israel; mas, ao obter o que esperava, exclama ter visto a salvação de todos os povos; pois o inefável esplendor do Infante o iluminou tão profundamente que, com o passar do tempo, os eventos futuros logo se tornaram conhecidos por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende etiam sagacitatem digni et venerandi senis: antequam dignus videretur beatae visionis, praestolabatur solamen Israel; ut autem quod sperabat obtinuit, exclamat se vidisse salutem omnium populorum: adeo enim infantis ineffabile iubar illustravit eum, ut processu temporis secutura mox sibi fierent nota"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Teofilacto de Bulgária6728",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Significativamente, ele diz \"diante de\", para que a sua encarnação fosse manifesta a todos.  Essa salvação, ele diz, é a luz das nações e a glória de Israel; daí segue-se a luz para a revelação das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter autem dicit ante faciem, ut scilicet omnibus eius incarnatio appareret. Hoc autem salutare dicit esse gentium lumen et gloriam Israel; unde sequitur lumen ad revelationem gentium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Santo Atanásio6729",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Pois as nações, antes da vinda de Cristo, nos últimos tempos, estavam em trevas, privadas do conhecimento divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentes enim ante Christi adventum in ultimis tenebris erant constitutae, cognitione divina privatae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Cyrillus.6730",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, ao chegar, Cristo tornou-se luz para os que estavam nas trevas e errantes, oprimidos pela mão do diabo.  Foram, porém, chamados por Deus Pai ao conhecimento do Filho, que é a luz verdadeira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Christus adveniens factus est lux tenebrosis et erraticis, quos diabolica manus pressit. Vocati sunt autem a Deo patre ad notitiam filii, qui est lux vera"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Santo Atanásio6731",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Israel, contudo, era iluminado pela lei, ainda que fracamente; e por isso não diz que lhes trouxe luz, mas acrescenta e a glória do teu povo Israel: lembrando a história antiga, que assim como Moisés, outrora, falando com o Senhor, trouxe de volta a gloriosa face, assim também eles, alcançando a divina luz da humanidade, rejeitando o véu antigo, se transformariam na mesma imagem, de glória em glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Israel autem, licet tenuiter, lege illuminabatur; et ideo non dicit quod lumen illis protulerit, sed subdit et gloriam plebis tuae Israel: memorans antiquam historiam, quod sicut olim Moyses dominum alloquendo gloriosam retulit faciem, sic et ipsi divinam humanitatis lucem pertingentes, vetus abicientes velamen, in eamdem imaginem transformarentur de gloria in gloriam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Cyrillus.6732",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Embora alguns deles tenham sido desobedientes, as demais partes foram salvas e, por Cristo, alcançaram a glória. As primícias destas foram os divinos apóstolos, cujos esplendores iluminam todo o mundo. Cristo também foi singularmente a glória de Israel, pois, segundo a carne, dele procedeu; embora, como Deus, governasse todos os séculos, bendito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam etsi quidam eorum inobedientes fuerint, tamen reliquiae salvae factae sunt, et per Christum pervenerunt ad gloriam. Harum primitiae fuere divini apostoli, quorum fulgores universum orbem illuminant. Fuit etiam Christus singulariter Israel gloria, quia secundum carnem ex eis processit; quamvis cunctis ut Deus praeesset per saecula benedictus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": ". Gregorius Nyssenus.6733",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "E, portanto, disse significativamente \"teu povo\", porque não apenas foi adorado por eles, mas, além disso, nasceu deles segundo a carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo signanter dixit plebis tuae, quia non ab eis tantum est adoratus, sed insuper ex eis est secundum carnem natus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    },
    {
        "id": "Beda, o Venerável6734",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, apropriadamente, a revelação às nações é preferível à glória de Israel, porque, quando a plenitude das nações entrar, então todo Israel será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene revelatio gentium, Israelis gloriae praefertur, quia, cum plenitudo gentium introierit, tunc omnis Israel salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85772"
    }
]