[
    {
        "id": "Ambrosius in Lucam.6705",
        "title": "Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius in Lucam.",
        "content": "Não somente de anjos e profetas, de pastores e pais, mas também de anciãos e justos, a geração do Senhor recebeu testemunho; donde se diz: \"E eis que havia em Jerusalém um homem chamado Simeão, e este homem era justo e temente a Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum ab Angelis et prophetis, a pastoribus et a parentibus, sed etiam a senioribus et iustis generatio domini accepit testimonium; unde dicitur et ecce homo erat in Ierusalem cui nomen Simeon, et homo iste iustus et timoratus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": "Beda, o Venerável6706",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque a justiça dificilmente é guardada sem temor: não falo do temor que teme a perda de bens terrenos, o qual o amor perfeito afasta; mas do temor santo do Senhor, que permanece para sempre, pelo qual quanto mais ardentemente o justo ama a Deus, tanto mais diligentemente se esforça para não ofendê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia difficulter iustitia sine timore custoditur: non illum dico timorem qui temporalia sibi bona subtrahi perhorrescit, quem perfecta dilectio foras mittit; sed timorem domini sanctum qui manet in saecula, quo iustus Deum quanto ardentius diligit, tanto solertius offendere cavet"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": ". Ambrosius.6707",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E bem fez o justo, que não buscava sua própria glória, mas a do povo; donde se segue: \"e esperando a consolação de Israel.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene iustus, qui non suam sed populi gratiam requirebat; unde sequitur et expectans consolationem Israel"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": ". Gregorius Nyssenus.6708",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Certamente, Simeão, prudente, não esperava a felicidade mundana como consolação de Israel, mas a verdadeira transformação para a beleza da verdade, pela separação da sombra da lei.  Pois, por meio de oráculos, havia recebido a certeza de que veria Cristo, o Senhor, antes de deixar esta vida presente; donde se segue: \"e o Espírito Santo estava nele; pelo qual, precisamente, era justificado.\" E recebera do Espírito Santo a resposta de que não veria a morte senão após ver Cristo, o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non utique mundanam felicitatem in consolationem Israel prudens Simeon expectabat; sed veram translationem ad veritatis decorem per separationem a legis umbra: habuerat namque per oracula quod visurus esset Christum domini priusquam de saeculo praesenti transmigraret; unde sequitur et spiritus sanctus erat in eo; a quo scilicet iustificabatur. Et responsum acceperat a spiritu sancto non visurum se mortem nisi prius videret Christum domini"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": ". Ambrosius.6709",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele, de fato, desejava libertar-se dos laços da fragilidade corporal; mas esperava ver a promessa; pois sabia que felizes são os olhos que o vêem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cupiebat ipse quidem corporeae vinculis fragilitatis absolvi; sed expectabat videre promissum; sciebat enim quia beati oculi qui eum viderent"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": ". Gregorius Moralium.6710",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Nesse ponto, aprendemos também o quanto os santos homens do povo israelita ansiavam por contemplar o mistério da sua encarnação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo etiam discimus quanto desiderio ex plebe Israelitica sancti viri incarnationis eius mysterium videre cupierunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": "Beda, o Venerável6711",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ver a morte, experimentar a morte significa; e muito feliz a morte verá a carne aquele que antes tiver visto Cristo do Senhor com os olhos da carne, tendo conversação na Jerusalém celeste, frequentando os limiares do templo de Deus, isto é, imitando os exemplos dos santos, em quem Deus habita. E a mesma graça do espírito, com a qual outrora previu o que viria, e agora reconheceu o que vem; donde se segue que ele vem em espírito ao templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videre autem mortem, experiri eam significat; multumque felix mortem videbit carnis quicumque Christum domini prius oculis carnis videre sategerit, conversationem habendo in caelesti Ierusalem, templi Dei limina frequentando, hoc est sanctorum, in quibus Deus habitat, exempla sectando. Eadem autem spiritus gratia, qua olim venturum praecognoverat, et nunc venientem cognovit; unde sequitur et venit in spiritu in templum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": "Orígenes de Alexandria6712",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E se tu queres possuir Jesus e abraçá-lo com as mãos, esforça-te com todo o trabalho para ter o Espírito como guia e ir ao templo de Deus; pois segue-se que, quando os pais de Jesus, ou seja, Maria, a mãe, e José, que era considerado pai, conduziam o menino Jesus, para que fizessem segundo a lei, por ele; e ele mesmo o recebeu em seus braços.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tu si vis tenere Iesum et amplexari manibus, omni labore nitere ut ducem habeas spiritum, veniasque ad templum Dei; sequitur enim et cum inducerent puerum Iesum parentes eius, scilicet Maria mater et Ioseph, qui putabatur pater, ut facerent secundum consuetudinem legis pro eo; et ipse accepit eum in ulnas suas"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": ". Gregorius Nyssenus.6713",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Quão feliz aquele ingresso sagrado aos sagrados, por meio do qual amadureceu até o fim da vida! Benditas as mãos que tocaram a palavra da vida, e também os braços que preparou para a recepção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam beatus ille sacer ad sacra introitus, per quem ad vitae terminum maturavit. Beatae manus quae verbum vitae palpaverunt, et ulnae quoque quas ad susceptionem paravit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    },
    {
        "id": "Beda, o Venerável6714",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O justo, porém, recebeu o menino Jesus em seus braços, segundo a lei, para significar a justiça das obras que eram da lei, por meio das mãos e braços dos figurados, embora humilde, mas que, pela graça da fé evangélica, deveria ser mudada. O ancião recebeu o Cristo infantil, para insinuar que este século, já cansado de velhice, retornaria à infância e inocência da conversação cristã.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accepit autem iustus secundum legem puerum Iesum in ulnas suas, ut significet iustitiam operum, quae ex lege erat, per manus et brachia figuratorum, humili quidem, sed salutari fidei evangelicae gratia mutandum. Accepit senior infantem Christum, ut insinuet hoc saeculum quasi senio iam defessum, ad infantiam et innocentiam Christianae conversationis rediturum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85771"
    }
]