[
    {
        "id": "Glosa Ordinária328",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois de mencionar a obediência da estrela, o evangelista acrescenta a alegria dos magos, dizendo: \"vendo, porém, a estrela, alegraram-se com grande alegria\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam praemisit stellae obsequium, subiungit Evangelista magorum gaudium dicens videntes autem stellam, gavisi sunt gaudio magno valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Remígio de Auxerre329",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E é preciso saber que não bastou ao evangelista dizer que se alegraram, mas acrescentou \"com grande e profunda alegria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum quod non satis fuit dicere Evangelistae gavisi sunt, sed addidit gaudio magno et valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São João Crisóstomo330",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Alegraram-se porque suas esperanças não foram frustradas, mas confirmadas, pois não realizaram aquela jornada em vão.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gavisi sunt quia spes eorum non erat decepta, sed amplius confirmata, quod tanti itineris non sine causa susceperunt laborem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Glosa Ordinária331",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Alegria é a alegria que vem de Deus, que é a verdadeira alegria.  Ele acrescentou \"grande\", pois eles se alegravam com algo grandioso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gaudio gaudet qui propter Deum gaudet, qui est verum gaudium. Addidit autem et magno, quia de magno gaudebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São João Crisóstomo332",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, pelo mistério da estrela, eles compreenderam que a dignidade daquele rei que então nascera ultrapassava a medida de todos os reis terrenos.  Ele também acrescentou \"muito\", pois eles se alegravam com algo muito grande.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per mysterium enim stellae intelligebant quoniam dignitas tunc nati regis excedebat mensuram omnium mundalium regum. Addidit etiam valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Remígio de Auxerre333",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois ele quis mostrar que os homens se alegram mais com coisas perdidas do que com aquelas que sempre possuíram.  E acrescenta: \"e, entrando na casa, encontraram\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia voluit ostendere quod magis gaudent homines de rebus perditis quam semper possessis. Subditur autem et intrantes domum, invenerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São Leão Magno334",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de Epiph.",
        "content": "De fato, pequeno em tamanho, necessitando de ajuda externa, incapaz de falar, e em nada diferente da infância humana em geral; pois, assim como os testemunhos eram confiáveis, mostrando nele a majestade da divindade invisível, assim também era necessário que essa essência eterna do Filho de Deus realmente assumisse a natureza humana.  Com Maria, sua mãe, como sua mãe.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantitate parvum, alienae opis indigum, fandi impotentem, et in nullo ab humanae infantiae generalitate discretum; quia sicut fidelia erant testimonia quae in eo maiestatem invisibilis divinitatis ostenderent, ita probatissimum debebat esse, sempiternam illam essentiam filii Dei veram suscepisse hominis naturam. Cum Maria matre eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São João Crisóstomo335",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não coroado com um diadema, nem deitado em um leito de ouro, mas com apenas uma túnica, não para enfeitar o corpo, mas para cobrir a nudez, como a esposa de um carpinteiro poderia ter em uma viagem.  Se, portanto, tivessem vindo em busca de um rei terreno, teriam se sentido mais confusos do que alegres, pois teriam suportado o trabalho da jornada em vão.  Agora, porém, como buscavam um rei celestial, embora não vissem nada de real, contentes com o único testemunho da estrela, seus olhos se alegraram em contemplar o menino humilde, pois o Espírito Santo em seus corações o revelou como terrível; por isso, prostraram-se e o adoraram; pois viam o homem e reconheciam a Deus.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non diademate coronata aut in lecto aureo recumbente, sed vix tunicam habente unam, non ad ornamentum corporis, sed ad tegumentum nuditatis, qualem habere potuit carpentarii uxor peregre constituta. Si ergo regem terrenum quaerentes venissent, magis fuissent confusi quam gavisi, quia tanti itineris laborem sine causa suscepissent. Nunc autem quia caelestem regem quaerebant, etsi nihil regale videbant, in eo tamen solius stellae testimonio contenti, gaudebant oculi eorum contemptibilem puerum aspicere, quia spiritus in corde eorum terribilem eum monstrabat; unde procidentes adoraverunt eum; vident enim hominem et agnoscunt Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Rábano Mauro336",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por vontade divina, José se afastou, para que não houvesse motivo para suspeitas maliciosas entre as nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divino autem nutu factum est quod abierat Ioseph, ne aliqua malae suspicionis occasio daretur gentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Glosa Ordinária337",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Embora sigam o costume de seu povo ao oferecer presentes — os árabes são ricos em ouro, incenso e diversos aromas —, eles queriam demonstrar algum mistério por meio dos presentes; daí segue: \"com seus tesouros abertos, lhe ofereceram presentes: ouro, incenso e mirra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui licet morem suae gentis in donis offerendis sequantur Arabes enim auro, thure et diversis generibus aromatum abundant tamen aliquid mysterii muneribus demonstrare volebant; unde sequitur apertis thesauris, obtulerunt ei munera: aurum, thus et myrrham"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": ". Gregorius in Evang.338",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O ouro, afinal, é apropriado para um rei; o incenso, para o sacrifício a Deus; e a mirra, para embalsamar os corpos dos mortos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aurum quippe regi congruit, thus vero in Dei sacrificium ponebatur, myrrha autem mortuorum corpora condiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.339",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "Portanto, o ouro é oferecido como a um grande rei, o incenso, como sacrifício a Deus, e a mirra, como para a salvação de todos os que estão prestes a morrer.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aurum igitur solvitur quasi regi magno, thus immolatur ut Deo, myrrha praebetur quasi pro salute omnium morituro"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São João Crisóstomo340",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Embora esses fatos não tenham sido compreendidos na época, em relação ao mistério que carregavam, ou o que cada presente significava, nada neles era contraditório; pois a graça que os incitava a fazer tudo isso havia ordenado tudo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem etsi tunc non intelligebantur secundum quale mysterium ista gerebant, vel quid significaret unumquodque munus, eorum nihil contrarium est: gratia enim quae illos haec omnia facere hortabatur, ipsa ordinaverat universa"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Remígio de Auxerre341",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E é preciso saber que eles não ofereceram apenas um presente cada, mas sim três; e cada um, com seus presentes, pregou o rei, Deus e o homem.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum quod isti non singula obtulerunt, sed singuli tria; et singuli cum suis muneribus regem, Deum et hominem praedicaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "São João Crisóstomo342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Que Marcião e Paulo de Samosata se envergonhem, pois não querem ver o que os magos viram, que são pais da Igreja, adorando a Deus em carne.  Pois o fato de ser verdadeiramente homem em carne é mostrado pelas roupinhas e pelo presépio; mas como eles não o adoravam como um mero homem, mas como Deus, seus presentes demonstram a oferta adequada a Deus.  Que os judeus também se envergonhem, ao se verem antecipados pelos magos, e sem se esforçar para segui-los.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescant ergo Marcion et Paulus Samosatenus, qui nolunt videre quae magi viderunt, qui Ecclesiae sunt progenitores, Deum in carne adorantes. Nam quod in carne vera sit, panni monstrant et praesepe; quoniam autem non ut purum hominem adorant, sed ut Deum, demonstrant dona quae Deo offerre decens erat. Confundantur et Iudaei videntes se praeventos a magis, et neque post illos venire studentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": ". Gregorius in Evang.343",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pode-se entender algo mais nesses presentes.  Pois o ouro representa a sabedoria, como Salomão testifica, dizendo: \"O tesouro desejável repousa nos lábios do sábio\"; o incenso, que é queimado a Deus, exprime a virtude da oração, segundo o texto: \"Que minha oração suba como incenso diante de ti\"; e, por meio da mirra, a mortificação da carne é representada.  Assim, oferecemos ouro ao rei, se brilharmos com a luz da sabedoria em sua presença; oferecemos incenso se, por meio de nossos estudos em oração, pudermos agradar a Deus; oferecemos mirra se, por meio da abstinência, mortificarmos os vícios da carne.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest et in his aliud intelligi. Auro namque sapientia designatur, Salomone teste, qui ait: thesaurus desiderabilis requiescit in ore sapientis; thure, quod Deo incenditur, virtus orationis exprimitur, secundum illud: dirigatur oratio mea sicut incensum in conspectu tuo; per myrrham vero carnis mortificatio figuratur. Nato ergo regi aurum offerimus, si in conspectu eius sapientiae lumine splendemus; thus offerimus, si per orationum studia Deo redolere valeamus; myrrham offerimus, si carnis vitia per abstinentiam mortificamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    },
    {
        "id": "Glosa Ordinária344",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os três homens que oferecem presentes representam as nações vindas das três partes do mundo.  Eles abrem seus tesouros, mostrando a fé de seus corações por meio da confissão.  É bom, no entanto, ensinar na casa, para não exibir o tesouro da boa consciência publicamente.  Eles oferecem três presentes, ou seja, a fé na Santíssima Trindade; ou, com seus tesouros abertos de Escrituras, oferecem o sentido histórico, moral e alegórico, ou a lógica, a física e a ética, enquanto as fazem servir à fé.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tres autem viri qui offerunt, significant gentes de tribus partibus mundi venientes. Thesauros aperiunt dum fidem cordis per confessionem ostendunt. Bene autem in domo docentes ne thesaurum bonae conscientiae iactando propalemus. Offerunt tria munera, hoc est fidem sanctae Trinitatis; vel apertis thesauris Scripturarum, historicum, moralem, et allegoricum sensum offerunt, vel logicam, physicam et Ethicam, dum illa fidei servire faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85351"
    }
]