[
    {
        "id": "São João Crisóstomo369",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois que o menino Jesus, por meio da graça do Espírito, submeteu os magos ao seu poder, e não pelo poder do corpo, Herodes ficou irado, pois aqueles que ele, sentado em seu trono, não conseguia persuadir, foram agradados por Jesus, o menino, deitado no presépio.  Então, desprezando-o, os magos acrescentaram motivos para sua dor; daí se diz: \"Então, Herodes, vendo que havia sido enganado pelos magos, ficou muito irado\".  Pois a ira dos reis é grande e incontrolável, inflamada pelo zelo pelo reino.  Mas o que fez?  Mandou matar todas as crianças.  Assim como uma fera ferida dilacera tudo o que seus olhos veem, como se fosse o autor de sua ferida, assim também ele, enganado pelos magos, espalhou sua ira sobre as crianças.  Pois ele pensava, em sua fúria: \"Certamente, os magos encontraram o menino, que diziam que reinaria\"; pois um rei, cheio de zelo por seu reino, teme tudo, suspeita de tudo.  Por isso, mandou matar todas as crianças, para encontrar uma entre elas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam parvulus Iesus magos suo imperio subiugavit, non potestate corporis, sed gratia spiritus, irascebatur Herodes, quia quos ipse sedens in throno regni suadere non potuit, his Iesus parvulus placuit in praesepio iacens. Deinde contemnentes eum, magi addiderunt causas doloris; unde dicitur tunc Herodes videns quoniam illusus esset a magis, iratus est valde. Illa enim regum ira magna et inextinguibilis est quam regni zelus accendit. Sed quid fecit? Mittens occidit omnes pueros. Sicut enim bestia vulnerata, quicquid oculis eius occurrit, quasi auctorem sui vulneris dilaniat, sic et ille delusus a magis iram suam super parvulos diffundebat. Dicebat enim cogitans in furore: certe magi puerum invenerunt, quem regnaturum dicebant: nam rex regni zelo repletus, de his omnia timet, omnia suspicatur. Ideo ergo misit, et interfecit omnes parvulos, ut unum inveniret in omnibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.370",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "E, enquanto persegue Cristo, nosso Rei, ele reuniu um exército vestido com as vestes vitoriosas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et dum insequitur Christum, regi nostro coaevum procuravit exercitum stolis victricibus candidatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Augustinus in Serm. 3 de Innocent.371",
        "title": ". Augustinus in Serm. 3 de Innocent.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 3 de Innocent.",
        "content": "Eis que o inimigo profano, por sua crueldade contra as crianças inocentes, jamais poderia ter-lhes prestado tanto serviço quanto o fez com seu ódio.  Pois, quanto mais abundou a iniquidade contra eles, tanto mais brilhou a graça e a bênção.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce profanus hostis beatis parvulis nunquam tantum prodesse potuisset obsequio, quantum profuit odio: nam quantum contra eos iniquitas abundavit, tantum gratia benedictionis effulsit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Idem.372",
        "title": ". Idem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Idem.",
        "content": "Ó, benditos meninos!  Aquele que duvida de que você tenha tido uma coroa no sofrimento por Cristo, que nem mesmo considera o Batismo útil para as crianças, não compreende Cristo: pois aquele que pôde ter anjos como pregadores, os céus como narradores e os magos como adoradores, poderia ter impedido que morressem por ele, se soubesse que iriam morrer por ele, e não, antes, viver com maior felicidade.  Que se afaste de nós a ideia de que Cristo, ao vir para libertar os homens, não fez nada em relação à recompensa daqueles que morreram por ele, quando, pendurado na cruz por aqueles que o mataram, orou por eles.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O parvuli beati. Ille de vestra corona dubitabit in passione pro Christo qui etiam parvulis Baptismum prodesse non existimat Christi: nam qui natus habere potuit praedicatores Angelos, narratores caelos, adoratores magos, potuit et illis, ne pro eo sic morerentur, praestare, si sciret illa morte perituros, et non potius maiore felicitate victuros. Absit ut ad liberandos homines Christus veniens, de illorum praemio qui pro illo interficerentur, nihil egerit, qui pendens in ligno pro eis a quibus interficiebatur, oravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": "Rábano Mauro373",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não se contentou apenas com a destruição de Belém, mas devastou também os lugares vizinhos; e não teve misericórdia de nenhuma idade, desde o filho de um dia até o filho de dois anos, a quem todos deveriam matar; daí se diz: \"em Belém e em todos os seus arredores, de dois anos e menos\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem contentus vastatione Bethlehem, sed et adiacentia loca vastavit; nec ullam misericordiam aetatis habuit, a filio unius noctis usque ad filium duorum annorum, qui omnes occideret; unde subdit in Bethlehem et in omnibus finibus eius a bimatu et infra"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Augustinus.374",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois os magos, no céu, tinham visto a estrela inusitada não há poucos dias, mas sim antes do fim de dois anos, como revelaram a Herodes; por isso, ele matou os bebês de dois anos ou menos; por isso segue, segundo o tempo que ele havia perguntado aos magos.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In caelo enim viderant magi ignotissimam stellam non ante paucos dies, sed ante finem biennii, sicut inquirenti Herodi patefecerunt; unde a bimatu et infra occidit infantes; propter quod sequitur secundum tempus quod exquisierat a magis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Augustinus.375",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, porque temia que o menino, a quem as estrelas serviam, mudasse sua aparência para mais ou menos do que sua idade, ou escondesse a idade em que se encontrava; por isso, parece que ele matou os meninos de dois anos ou menos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia timebat ne puer cui sidera famulantur, speciem suam paulo super aetatem vel infra transformaret, vel aetatem sui temporis occultaret; ideo videtur pueros a bimatu usque ad pueros unius diei interfecisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": ". Augustinus de Cons. Evang.376",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, talvez, perturbado por alguns perigos próximos, Herodes, com a mente desviada dessa tarefa, ou seja, de matar as crianças, se ocupou com outras coisas; ou, ele poderia ter acreditado que os magos, enganados pela visão enganosa da estrela, depois de não encontrarem quem imaginavam que havia nascido, se envergonhariam de voltar para ele; e, assim, o medo afastado, ele deixou de perseguir o menino, e, assim, no cumprimento dos dias de purificação, eles puderam subir ao templo com ele.  Pois quem não percebe que aquele dia o rei poderia ter ficado ocupado com muitas outras coisas?  Depois que as notícias sobre o que foi dito e feito no templo se espalharam, Herodes percebeu que havia sido enganado pelos magos; e então, como aqui se diz, ele matou muitos bebês.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliquorum magis propinquantium periculorum terroribus agitatus, Herodes ab illa cura, scilicet interficiendi pueros, mente abrepta, in aliis potius occupatur; vel potuit credere, magos fallaci stellae visione deceptos, posteaquam non invenerunt quem natum putaverant, erubuisse ad se redire; atque ita timore depulso, a persequendo puero quievit, et sic completis diebus purgationis, tute cum illo ascendere in templum potuerunt. Quis enim non videat unum illum diem regem multis occupatum latere potuisse? Deinde vulgatis rebus quae in templo dictae factaeque fuerant, Herodes sensit se a magis illusum; ac deinde, sicut hic dicitur, multos infantes occidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    },
    {
        "id": "Beda, o Venerável377",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Hom. in festo Innocent.",
        "content": "Nesse martírio das crianças, é designado o precioso martírio de todos os cristãos: que os bebês foram mortos, significa que, por meio da humildade, se chega à glória do martírio; que foram mortos em Belém e em todas as suas redondezas, mostra a perseguição que a Igreja sofreria em Judá, de onde teve origem, e por todo o mundo; que foram mortos bebês de dois anos ou menos, indica que eram perfeitos em doutrina e ação; e os que eram menores, simples; que eles foram mortos, e Cristo escapou, insinua que os corpos dos mártires podem ser destruídos pelos ímpios, mas que Cristo não pode ser tirado deles.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem morte puerorum, omnium Christi martyrum pretiosa est mors designata: quod parvuli occisi sunt, significat per humilitatis meritum ad martyrii perveniendum gloriam; quod in Bethlehem et in omnibus finibus eius occisi sunt, ostendit in Iudaea, unde Ecclesiae coepit origo, et ubique per orbem persecutionem saevituram; quod bimi occisi sunt, doctrina et operatione perfectos indicat; qui vero infra, simplices; quod illi quidem occisi sunt, et Christus evasit, insinuat corpora martyrum ab impiis posse perimi, sed Christum ab eis non posse auferri"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85354"
    }
]