[
    {
        "id": "Ex historia Eccles.390",
        "title": "Ex historia Eccles.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ex historia Eccles.",
        "content": "Quando a punição divina por seu sacrilégio contra o Salvador e a crueldade contra seus contemporâneos atingiu Herodes, um mal diferente o invadiu, de tal forma que os videntes disseram que não eram doenças corporais, mas castigos da vingança divina.  Ele, já cheio de fúria, ordenou que os principais e mais nobres de toda Judéia fossem reunidos e presos, e mandou que, logo que seu espírito deixasse o corpo, todos fossem mortos, para que toda Judá lamentasse sua morte, contra sua vontade.  Pouco antes de sua morte, ele matou Antípatro, seu filho, e havia matado dois outros meninos antes, Alexandre e Aristóbulo.  Assim, o fim de Herodes, que sofreu justos castigos por sua crueldade contra as crianças em Belém e por sua conspiração contra o Salvador, é descrito pelo evangelista quando diz: \"e, tendo morrido Herodes...\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum pro sacrilegio, quod Herodes in salvatorem commiserat et scelere quod in aequaevos eius peregerat, ultio eum divina perurgeret in mortem, corpus eius, ut Iosephus refert, morbus invasit diversus, ita ut diceretur a vatibus, non morbi corporis haec, sed divinae ultionis esse supplicia. Ipse autem furore iam plenus nobiliores et primarios ex omni Iudaea ad se colligi, et recludi iubet in carcere, mandans, statim ut spiritum exhalasset, omnes interfici ut eius obitum omnis Iudaea defleret invita. Paulo autem antequam novissimum spiritum redderet, Antipatrum filium suum iugulavit, post duos pueros ante necaverat, scilicet Alexandrum et Aristobulum. Talis igitur Herodis finis, qui digna supplicia scelere quod in Bethlehem erga parvulos gesserat, et pro insidiis salvatoris exactus est: ab Evangelista designatur cum dicit defuncto autem Herode"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": ". Hieronymus.391",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Muitos, por ignorância da história, caem em erro, pensando que Herodes, aquele que zombou do Senhor na paixão, e que agora é relatado como morto, é o mesmo.  Portanto, aquele Herodes que, posteriormente, fez amizade com Pilatos, é filho deste Herodes, irmão de Arquelau, que o imperador Tibério exilou em Lugdunum, e fez seu irmão Herodes sucessor do reino.  Assim, após a morte de Herodes, eis que o anjo do Senhor apareceu em sonhos a José, no Egito, dizendo: \"Levanta-te, e toma o menino e sua mãe\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi propter ignorantiam historiae labuntur in errorem, putantes eumdem esse Herodem a quo in passione dominus irridetur, et qui nunc mortuus esse refertur. Ergo Herodes ille, qui cum Pilato postea amicitias fecit, huius Herodis filius est, frater Archelai, quem Tiberius Caesar Lugdunum relegavit, fratremque eius Herodem successorem regni fecit. Primo ergo Herode defuncto, ecce apparuit Angelus domini in somnis Ioseph in Aegypto dicens: surge, et accipe puerum et matrem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": ". Dionysius de caelesti hierarchia.392",
        "title": ". Dionysius de caelesti hierarchia.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Dionysius de caelesti hierarchia.",
        "content": "Veja que, embora sendo superior às essências celestiais, Jesus, ao vir a nós, não se afasta da ordem humana que assumiu, mas, obediente, submete-se às ordens do Pai de Deus, por meio dos anjos, e por meio deles é anunciado a José o deslocamento do Filho para o Egito e, novamente, a volta dele para a Judéia.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quoniam et ipse Iesus super caelestibus essentiis superexistens, ad id quod secundum nos est immutabiliter veniens, non refugit ad se ordinatam et assumptam humanam ordinationem, sed obediens subditur Dei patris per Angelos dispositionibus et per Angelos ipsos annuntiatur Ioseph a patre disposita filii ad Aegyptum recessio, et iterum ad Iudaeam ex Aegypto transductio"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": "São João Crisóstomo393",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Vê, pois, que José foi escolhido para servir a Maria: pois, ao ir ela para o Egito e retornar, quem poderia desempenhar esse serviço tão necessário, senão por estar prometida em casamento?  De fato, à primeira vista, Maria nutria o menino e José o protegia; mas, na verdade, o menino nutria a mãe e José a protegia.  Segue-se: \"e vai para a terra de Israel\".  Pois, como um médico, ele desceu ao Egito para visitá-la, enferma por causa dos erros, não para permanecer nela.  A razão da volta é dada quando se diz: \"pois aqueles que buscavam a alma da criança morreram\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides enim quia Ioseph ad ministerium Mariae erat electus: eunte enim illa in Aegyptum et redeunte, quis ministerium ei tantae necessitatis impleret nisi desponsata fuisset? Nam prima quidem facie Maria puerum nutriebat et Ioseph conservabat; revera autem puer et matrem nutriebat et Ioseph tuebatur. Sequitur et vade in terram Israel: quasi medicus enim descendit in Aegyptum, ut visitaret eam languentem erroribus, non ut remaneret in ea. Ratio autem reversionis assignatur cum subditur defuncti sunt enim qui quaerebant animam pueri"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": ". Hieronymus.394",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio desse trecho, entendemos que não apenas Herodes, mas também os sacerdotes e escribas da época planejaram a morte do Senhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc loco intelligimus non solum Herodem, sed etiam sacerdotes et Scribas eo tempore necem domini fuisse meditatos"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": "Remígio de Auxerre395",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas, se houve muitos, como foram mortos em tão pouco tempo?  Porque, como já foi dito, com a morte de Herodes, foram mortos todos os principais que estavam presos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si multi fuerunt, quomodo in tam brevi spatio extincti sunt? Quia, ut dictum est, Herode mortuo, occisi sunt omnes maiores qui in custodia tenebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": "São João Crisóstomo396",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O fato de ser dito que isso aconteceu por conselho, significa que eles concordaram com Herodes para procurar e matar o menino, pois está escrito: \"Herodes ficou perturbado, e toda Jerusalém com ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicitur consilio factum esse, quia consenserunt Herodi, ut inquireret puerum et occideret, quia scriptum est: turbatus est Herodes, et omnis Hierosolyma cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": "Remígio de Auxerre397",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, talvez, o evangelista tenha usado uma figura de linguagem, quando muitos são colocados em lugar de um.  Nesse ponto, onde se diz \"alma da criança\", os hereges que disseram que Cristo não assumiu uma alma, mas tinha a divindade em lugar da alma, são refutados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut certe locutus est Evangelista per speciem tropi, quando multi ponuntur pro uno. In hoc autem quod dicit animam pueri, destruuntur haeretici qui dixerunt Christum non sumpsisse animam, sed loco animae habuisse divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    },
    {
        "id": "Beda, o Venerável398",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Hom. de Innocent.",
        "content": "O fato de, mortos os meninos por causa do Senhor, Herodes ter morrido pouco depois, e José ter levado o Senhor e sua mãe de volta à terra de Israel, significa que todas as perseguições contra a Igreja seriam vingadas pela morte dos perseguidores, e a paz da Igreja seria restaurada, e os santos que se esconderam voltariam aos seus lugares.  Ou, com a morte de Herodes, Jesus retorna à terra de Israel, anunciando que, com a pregação de Enoque e Elias, os judeus, com a chama da inveja moderna extinta, receberiam a fé na verdade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem occisis pro domino pueris, Herodes non longe post obiit, et Ioseph dominum cum matre ad terram Israel reduxit, significat omnes persecutiones quae contra Ecclesiam erant movendae, persecutorum morte vindicandas, et pacem Ecclesiae denuo reddendam, et sanctos qui latuerant ad sua loca reversuros. Vel quod defuncto Herode, redit ad terram Israel Iesus, denuntiat quod Enoch et Elia praedicantibus, Iudaei, sopita modernae invidiae flamma, fidem veritatis accipient"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85356"
    }
]