[
    {
        "id": "São João Crisóstomo378",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como o evangelista encheu o ouvinte de horror, narrando a cruel morte das crianças, ele novamente apresenta a mitigação, mostrando que isso não foi feito por Deus, que não pode nem ignora, mas por meio da profecia; daí dizer: \"então, cumpriu-se\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Evangelista horrore implevit auditorem, crudelem occisionem narrans, rursus mitigationem apponit ostendens quod haec non facta sunt Deo nequeunte prohibere atque ignorante, sed per prophetam praedicente; unde dicit tunc impletum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Hieronymus super Ierem.379",
        "title": ". Hieronymus super Ierem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Ierem.",
        "content": "Mateus, porém, não apresentou esse testemunho de Jeremias de acordo com a verdade hebraica nem com a tradução dos Setenta.  Isso demonstra que os evangelistas e apóstolos não seguiram a interpretação de ninguém, mas, como hebreus, expressaram em suas próprias palavras o que liam em hebraico.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Ieremiae testimonium Matthaeus, non secundum Hebraicam veritatem nec iuxta Lxx protulit. Ex quo perspicuum est Evangelistas et apostolos non interpretationem alicuius secutos, sed tamquam Hebraeos, quod legebant Hebraice, suis sermonibus expressisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Hieronymus in Matth.380",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "O que se diz \"em Rama\", não entendemos como o nome de um lugar, perto de Gabaa, mas sim \"Rama\" como \"alto\"; de modo que o sentido é: \"uma voz foi ouvida no alto\", isto é, espalhada por toda parte.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur in Rama, non putamus loci nomen esse, quod est iuxta Gabaa, sed Rama excelsum interpretatur; ut sit sensus: vox in excelso audita est, idest longe lateque dispersa"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": "São João Crisóstomo381",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, porque a morte dos inocentes era anunciada, por isso era ouvida no alto, segundo o texto: \"a voz do pobre sobe até as nuvens\".  O que diz \"choro\" indica o pranto das crianças; o que diz \"lamentação\", o lamento das mães.  Na morte das crianças, o sofrimento termina; nas mães, porém, a lembrança sempre o renova; por isso diz: \"grande lamentação\"; Raquel chorando seus filhos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quoniam de morte innocentium mittebatur, ideo in excelso audiebatur, secundum illud: vox pauperis penetrat nubes. Quod autem dicit ploratus, fletum parvulorum ostendit; quod autem dicit ululatus, matrum significat lamentum. In parvulis autem mors faciebat finem doloris, in matribus autem semper per memoriam reparatur; et ideo dicit: ululatus multus; Rachel plorans filios suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Hieronymus.382",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Bênjamim nasceu de Raquel, mas a tribo de Bênjamim não está em Belém.  Pergunta-se, então, como Raquel pode chorar os filhos de Judá, ou seja, os filhos de Belém, como se fossem seus próprios filhos?  Responderemos brevemente: porque ela foi sepultada perto de Belém, em Efrata, e recebeu o nome da morada da mãe.  Ou, porque as tribos de Judá e Benjamim estavam unidas, e Herodes ordenou que não apenas em Belém, mas também em todos os seus arredores, fossem mortas as crianças; por meio da morte em Belém, entendemos que muitos de Benjamim também foram mortos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Rachel natus est Beniamin, in cuius tribu non est Bethlehem. Quaeritur ergo quomodo Rachel filios Iudae, idest filios Bethlehem, quasi suos ploret. Respondebimus breviter, quia sepulta sit iuxta Bethlehem in Ephrata, et ex corpusculi hospitio matris nomen accepit. Sive quoniam Iuda et Beniamin duae tribus iunctae erant, et Herodes praeceperat, non solum in Bethlehem interfici pueros, sed et in omnibus finibus eius; per occisionem Bethlehem intelligimus multos etiam de Beniamin fuisse caesos"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.383",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, porque os filhos de Benjamim, que pertencem a Raquel, foram outrora destruídos pelas outras tribos, e foram apagados no presente e no futuro.  Então, Raquel começou a chorar seus filhos, quando viu os filhos de sua irmã mortos nessas circunstâncias, para que eles se tornassem herdeiros da vida eterna: pois, quando algo adverso acontece a alguém, ele lamenta mais amargamente a infelicidade de outro.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia filii Beniamin, qui ad Rachel pertinent, olim a reliquis tribubus extincti sunt, et in praesenti et in futuro erasi. Tunc ergo Rachel coepit filios suos plangere quando filios sororis suae in tali causa vidit occisos, ut aeternae vitae heredes existerent: cui enim aliquid adversum evenit, ex felicitate alterius infausta sua miserius luget"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": "Remígio de Auxerre384",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O santo evangelista, porém, ao querer mostrar a grandeza do luto, disse que Raquel também chorou seus filhos e não quis ser consolada, pois não o eram.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Assumpsit autem sanctus Evangelista ad exaggerandam magnitudinem luctus, ut diceret etiam Rachelem mortuam plorasse filios suos et noluit consolari, quia non sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Hieronymus.385",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E isso pode ser entendido de duas maneiras: ou porque ele os considerava mortos para sempre, ou porque não queria ser consolado por aqueles que sabia estarem vivos; para que o sentido seja: ele não quis ser consolado, porque eles não estavam.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc secundum duplicem intelligentiam: sive quod eos in aeternum mortuos existimaret, sive quod se consolari nollet de his quos scivit esse victuros; ut sit sensus: noluit consolari, de hoc quod non essent"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": ". Hilarius in Matth.386",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois aqueles que eram considerados mortos não estavam, de fato, mortos: eles eram levados à glória eterna através do martírio; e, portanto, o consolo era para algo perdido, não para algo aumentado.  Raquel, tipo da Igreja, foi representada como estéril, agora fecunda.  Seu lamento por seus filhos não era por causa do sofrimento da perda, mas porque estava sendo separada daqueles que ela inicialmente quisera ter como seus filhos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim non erant hi qui mortui putabantur: in aeternitatis enim profectum per martyrii gloriam efferebantur; consolatio autem rei amissae erat praestanda, non auctae. Rachel Ecclesiae typum praetulit diu sterilis, nunc fecundae. Huius ploratus ex filiis, non idcirco quia peremptos dolebat, auditur, sed quia ab his perimebatur quos primum genitos filios retinere voluisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": "Rábano Mauro387",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, significa que a Igreja chora a perda dos santos deste mundo, mas não quer consolar-se, para que aqueles que venceram o mundo pela morte não retornem às lutas do mundo, pois não podem mais ser trazidos de volta ao mundo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel significat Ecclesiam quidem plorare sanctorum de hoc saeculo ablationem, sed non ita velle se consolari, ut qui saeculum morte vicerunt, rursus ad saeculi certamina secum redeant toleranda, quia non sunt ultra revocandi in mundum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": "Glosa Ordinária388",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, ela não quer consolo no presente, porque eles não estão mais aqui, mas transfere toda esperança e consolo para a vida eterna.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non vult consolari in praesenti, quia non sunt, sed omnem spem et consolationem ad aeternam transmittit vitam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    },
    {
        "id": "Rábano Mauro389",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Raquel, bem representada como ovelha, ou como uma visão, figura a Igreja, que, com toda a sua intenção voltada para contemplar a Deus, vigia; e ela é a centésima ovelha que o pastor carrega sobre os ombros.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem Rachel, quia ovis vel videns dicitur, Ecclesiam figurat, cuius tota intentio ut Deum contempletur, invigilat; et ipsa est ovis centesima quam pastor in humeris reportat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85355"
    }
]