[
    {
        "id": "São João Crisóstomo311",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois que Herodes ouviu a resposta, ele a considerou confiável de duas maneiras: primeiro, porque foi dito pelos sacerdotes; depois, porque foi comprovada por meio de um exemplo profético.  No entanto, não se deixou levar à devoção ao rei que nasceria, mas à maldade de sua morte por engano.  Pois ele percebeu que não podia fazer os magos mudar de ideia nem com promessas, nem com ameaças, nem com ouro, para que consentissem na morte do futuro rei; por isso, planejou enganá-los; daí se diz: \"então, Herodes, chamando secretamente os magos\".  Ele os chamou secretamente para que os judeus, que ele suspeitava, não descobrissem seu plano, para que, talvez, por amarem seu rei, não o revelassem.  Ele indagou diligentemente sobre o tempo da aparição da estrela.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam audivit Herodes responsum duplici modo credibile: primum quia a sacerdotibus fuerat dictum, deinde quia exemplo prophetico fuerat comprobatum, non tamen ad devotionem flectitur nascituri regis, sed ad malitiam interfectionis eius per dolum. Vidit enim quia non poterat magos nec blandimentis flectere nec minis terrere nec auro corrumpere, ut consentirent in interfectionem regis futuri; ideo illos decipere cogitavit; unde dicitur tunc Herodes clam vocatis magis. Occulte autem vocavit eos ut non viderent Iudaei quos habebat suspectos, ne forte quasi regem suae gentis amantes proderent consilium eius. Diligenter didicit ab eis tempus stellae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "Remígio de Auxerre312",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por isso, ele indagou diligentemente, pois era astuto e temia que eles não voltassem para ele, para então saber o que fazer com a criança.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idcirco diligenter, quia callidus erat et timebat ne non reverterentur ad eum, ut tunc sciret quid ageret de puero occidendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": ". Augustinus in Serm. 7 de Epiph.313",
        "title": ". Augustinus in Serm. 7 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 7 de Epiph.",
        "content": "Porém, dois anos antes, a estrela apareceu, causando admiração sobre o que ela significava.  Mas, então, entende-se que foi indicado a eles qual era a estrela que já vinha sendo vista, quando nasceu aquele que ela significava.  No entanto, após o nascimento de Cristo, foi revelado aos magos, e eles vieram do oriente e, no décimo terceiro dia, o adoraram, tendo aprendido que ele havia nascido poucos dias antes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ferme autem biennio ante visa est stella mirantibus quid esset. Sed tunc intelligitur indicatum eis cuius esset stella quae iamdiu videbatur, quando natus est qui per illam significabatur. Sed postquam Christo nato revelatum est magis, venerunt ab oriente, et tertiadecima die adoraverunt eum, quem ante paucos dies natum fuisse didicerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "São João Crisóstomo314",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, essa estrela apareceu muito tempo antes, pois os magos teriam que viajar por muito tempo para estar presentes imediatamente após o nascimento de Cristo, adorando-o envolto em faixas, para que o milagre fosse ainda mais notável.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ante multum tempus haec stella apparuit, quoniam multum tempus in itinere erant magi consumpturi, ut confestim cum natus esset, Christo assisterent, eum in fasciis adorantes, ut mirabilior appareret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "Glosa Ordinária315",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Segundo outros, porém, acredita-se que a estrela tenha aparecido somente no dia do nascimento de Cristo, e, cumprida sua função, como nova que era, deixou de existir.  Ele afirma:\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum alios vero a die nativitatis Christi creditur stella tantum apparuisse, et peracto officio, cum nova esset, desiit esse. Ait enim"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "Fulgentius:316",
        "title": "Fulgentius:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Fulgentius:",
        "content": "O menino nascido criou uma nova estrela.  Conhecido o lugar e o tempo, ele quer que não se ignore a pessoa do menino; por isso diz: \"Ide, e inquiri acerca do menino\".  Ele havia ordenado que fizessem isso sem ordem prévia.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "puer natus novam stellam fabricavit. Cognito autem loco et tempore, personam pueri vult non ignorare; unde dicit ite, et interrogate diligenter de puero. Illud praeceperat quod absque praecepto erant facturi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "São João Crisóstomo317",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz \"perguntem pelo rei\", mas \"perguntem pelo menino\"; pois ele também invejava o nome de aquele que tinha poder.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit interrogate de rege, sed de puero: ei enim etiam nomen potestatis inviderat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "São João Crisóstomo318",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Para induzi-los a isso, ele prometia devoção, e com isso aguçava a espada e pintava sua maldade com a cor da humildade.  Tal é o costume de todos os maus: quando querem ferir alguém gravemente em segredo, fingem humildade e amizade.  Por isso diz: \"E quando o encontrarem, me avise, para que eu também vá adorá-lo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo ut ad hoc eos induceret, devotionem promittebat, et per eam gladium acuebat et malitiam cordis sui humilitatis colore depingebat. Talis est consuetudo omnium malignorum: quando aliquem in occulto gravius laedere volunt, humilitatem illi et amicitias fingunt. Unde dicit et cum inveneritis, renuntiate mihi, ut et ego veniens adorem eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": ". Gregorius in Evang.319",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ele finge querer adorá-lo, para, se o encontrar, destruí-lo.  Segue-se: \"E, depois de ouvirem sobre o rei, partiram\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adorare eum se velle simulat, ut quasi hunc, si invenire possit, extinguat. Sequitur qui cum audissent regem, abierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    },
    {
        "id": "Remígio de Auxerre320",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os magos ouviram Herodes para buscar o Senhor, mas não para retornar a ele.  Eles representavam os bons ouvintes, que fazem o bem que ouvem de maus pregadores; mas, ainda assim, não imitam suas obras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierunt magi Herodem ut quaererent dominum, sed non ut ad eum reverterentur. Significabant enim bonos auditores, qui bona quae audiunt a malis praedicatoribus faciunt; sed tamen opera illorum non imitantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85349"
    }
]