[
    {
        "id": "Augustinus in Serm. 5 de Epiph.245",
        "title": "Augustinus in Serm. 5 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. 5 de Epiph.",
        "content": "Após o milagre do nascimento virginal, pelo qual o ventre da mãe, cheio pelo poder divino, e preservando a pureza, trouxe Deus-homem à luz, nas sombras de um pequeno quarto e nas estreituras de um presépio, onde a infinita majestade se acomodava em um estábulo mais humilde, enquanto dependia dos seios e suportava os humildes panos, subitamente uma nova estrela brilhou do céu sobre a terra, e, dissipando as trevas de todo o mundo, converteu a noite em dia, para que o dia não fosse escondido na noite; daí o evangelista dizer: \"quando, pois, nasceu Jesus em Belém\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post miraculum virginei partus quo uterus divino numine plenus, salvo pudoris signo, Deum hominem profudit, inter obscuras cubiculi latebras et praesepis angustias, in quibus infinita maiestas membris contractioribus stabulabat, dum pendet ad ubera et vilium patitur Deus involumenta pannorum, repente novum de caelo sidus terris effulsit, et, totius mundi dissipata caligine, noctem convertit in diem ne dies celaretur in nocte; unde Evangelista dicit cum ergo natus esset Iesus in Bethlehem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre246",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "et cetera. Remigius.",
        "content": "No início desta leitura evangélica, ele apresenta três elementos: a pessoa, ao dizer \"quando nasceu Jesus\"; o lugar, ao afirmar \"em Belém, na Judéia\"; e o tempo, ao acrescentar \"nos dias do rei Herodes\".  Esses três elementos são colocados para confirmar a narrativa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In principio autem huius evangelicae lectionis tria ponit: personam, cum dicitur cum natus esset Iesus; locum, cum ait in Bethlehem Iudae; tempus, cum addit in diebus Herodis regis. Et haec tria ad confirmationem narrandae rei ponuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Hieronymus in Matth.247",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Acreditamos que o evangelista escreveu \"Judá\", e não \"Judeia\", como lemos em hebraico.  Qual seria a necessidade de se colocar \"Judeia\" para distinguir de outras cidades chamadas Belém, já que lemos sobre outra Belém em Judá no livro de Josué, filho de Nave?  O termo \"Judá\" é escrito assim, porque encontramos outra Belém em Judá, no livro de Josué, filho de Nave.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putamus autem ab Evangelista primum editum, sicut in Hebraico legimus, Iudae, non Iudaeae. Quae est enim aliarum gentium Bethlehem, ut ad distinctionem eius hic Iudaeae poneretur? Iudae autem idcirco scribitur, quia et aliam Bethlehem in Iudaea legimus in libro Iesu filii Nave"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Glosa Ordinária248",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Existem, portanto, duas Beléns: uma na terra de Zebulão, e outra na terra de Judá, que antes era chamada de Efrata.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duae enim Bethlehem sunt: alia quae est in terra Zabulon, altera quae in terra Iuda, quae prius vocata est Ephrata"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus de Cons. Evang.249",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quanto à cidade de Belém, Mateus e Lucas concordam.  Mas como e por que José e Maria foram até lá, Lucas explica, enquanto Mateus omite.  Ao contrário, Lucas silencia sobre os magos vindos do oriente, enquanto Mateus relata.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De civitate autem Bethlehem Matthaeus Lucasque consentiunt. Sed quomodo et qua causa ad eam venerint Ioseph et Maria, Lucas exponit, Matthaeus praetermittit. E contra de magis ab oriente venientibus Lucas tacet, Matthaeus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo250",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "Mas vejamos o que de útil há em o evangelista especificar o tempo do nascimento de Cristo, dizendo \"nos dias do rei Herodes\", o que ele faz para demonstrar o cumprimento da profecia de Daniel, que predisse o nascimento de Cristo após setenta semanas de anos.  Pois, daquele tempo até o reinado de Herodes, completaram-se setenta semanas de anos; ou, por essa razão, enquanto a nação judaica permaneceu sob reis judeus, embora pecadores, profetas eram enviados para curá-la; agora, porém, quando a lei de Deus estava sob o poder de um rei injusto, e a justiça de Deus estava sendo reprimida sob o domínio romano, Cristo nasceu, porque uma grande e desesperadora enfermidade buscava um médico mais hábil.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videamus quid ad utilitatem respiciat quod Evangelista tempus designat quo Christus nascitur, dicens in diebus Herodis regis, quod dicit ut prophetiam Danielis impletam demonstraret, quae post LXX septimanas annorum Christum nasciturum esse praedicit. Nam ex illo tempore usque ad regnum Herodis LXX septimanarum anni sunt consummati; vel ideo quia quamdiu Iudaica gens sub Iudaicis regibus, quamvis peccatoribus, tenebatur, prophetae mittebantur ad remedium eius; nunc autem quando lex Dei sub potestate regis iniqui tenebatur et iustitia Dei sub dominatione Romana premebatur, nascitur Christus, quia magna et desperabilis infirmitas medicum artificiosiorem quaerebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Rábano Mauro251",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, por isso, mencionou o rei estrangeiro, para que se cumprisse a profecia que diz: \"não será retirado o cetro de Judá, nem o chefe de sua descendência, até que aquele que deve vir chegue\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo regis alienigenae mentionem fecit, ut impleretur prophetia quae dixit: non auferetur sceptrum de Iuda nec dux de femore eius, donec veniat qui mittendus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Ambrosius super Lucam.252",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Diz-se que ladrões iduméus, entrando em Ascalão, levaram Antípatro cativo, entre outros.  Este, então, imbuído dos mistérios dos judeus, se aliou ao rei Hircano de Judá, a quem Hircano enviou a Pompeu; e, por ter obtido sucesso em sua missão, por meio dessa graça, conquistou parte do reino.  Após a morte de Antípatro, seu filho Herodes, por decreto do Senado, sob o comando de Antônio, foi designado rei dos judeus; o que demonstra que Herodes não buscou o reino por afinidade com a nação judaica.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fertur autem quod Idumaei latrones Ascalonem ingressi, Antipatrum inter alios adduxerunt captivum. Is igitur imbutus mysteriis Iudaeorum, Hircano Iudaeae regi amicitia copulatur, quem pro se ad Pompeium Hircanus direxit; et quia legationis fructu potitus est, per eam gratiam partem regni affectavit. Occiso autem Antipatro, filius eius Herodes sub Antonio senatus consulto Iudaeis regnare praeceptus est; in quo claret Herodem nulla affinitate gentis Iudaeorum regnum quaesisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo253",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Diz-se \"rei Herodes\", acrescentando dignidade, pois houve outro Herodes que matou João.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem Herodis regis, dignitatem addens, quia et alius fuit Herodes qui Ioannem interfecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo254",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, quando ele nasceu nesse tempo, eis que os magos vieram, isto é, imediatamente após o nascimento, mostrando o grande Deus no pequeno homem.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum ergo hoc tempore natus esset, ecce magi veniunt, hoc est confestim ut natus est, magnum Deum ostendentes in parvulo homine"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Rábano Mauro255",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os magos, porém, são aqueles que filosofam sobre todas as coisas; mas o uso comum os considera como feiticeiros; no entanto, eles são vistos de forma diferente em sua própria nação, pois são filósofos caldeus, e, por meio do conhecimento dessa arte, os reis e príncipes daquela nação também são sábios em tudo, e foram eles os primeiros a compreender o nascimento do Senhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magi vero sunt qui de singulis rebus philosophantur; sed sermo communis magos pro maleficis accepit; qui aliter tamen habentur apud gentem suam, eo quod sint philosophi Chaldaeorum, et ab huius artis scientia reges quoque et principes eiusdem gentis omnia sapiunt, et ipsi primum ortum domini intellexerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus in Serm. 4 de Epiph.256",
        "title": ". Augustinus in Serm. 4 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 4 de Epiph.",
        "content": "Esses magos, porém, foram senão as primícias das nações?  Os israelitas eram pastores, os magos, gentios; uns próximos, outros distantes, mas ambos correram até a pedra angular.  Portanto, Jesus se manifestou não aos sábios nem aos justos; pois a ignorância dos pastores rurais e a impiedade dos magos são superiores.  Ele atribuiu a ambos a pedra angular, pois veio para escolher os tolos e confundir os sábios, e não para chamar os justos, mas os pecadores, para que ninguém se envaidecesse, e ninguém desesperasse.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isti autem magi quid fuerunt nisi primitiae gentium? Israelitae pastores, magi gentiles; illi prope, isti longe, utrique tamen ad angularem lapidem cucurrerunt. Manifestatus est ergo Iesus non doctis nec iustis; praevalet namque imperitia in rusticitate pastorum, et impietas in sacrilegiis magorum. Utrosque sibi lapis ille angularis attribuit, quippe qui venerit stulta eligere ut confunderet sapientes, et non vocare iustos, sed peccatores, ut nullus magnus superbiret, nullus infirmus desperaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Glosa Ordinária257",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Esses magos foram reis, e embora se diga que ofereceram três presentes, isso não prova que não houve mais de três, mas sim que, por meio deles, as nações, descendentes dos três filhos de Noé, fossem prefiguradas para a fé.  Ou, foram muitos os príncipes que os acompanharam.  E eles não vieram após um ano, pois então Jesus estaria no Egito, e não no presépio; mas no décimo terceiro dia.  Para mostrar de onde vieram, diz-se que vieram do oriente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi autem magi reges fuerunt, qui etsi tria munera obtulisse dicuntur, non ideo non plures quam tres fuisse probantur, sed ut per eos gentes, quae ex tribus filiis Noe natae sunt, venturae ad fidem praefigurarentur. Vel tot fuerunt principes, qui plures duxerunt in comitatu suo. Venerunt autem non post annum, quia tunc inveniretur in Aegypto, non in praesepio, sed tertiadecima die. Ad ostendendum autem unde venirent, dicitur ab oriente"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre258",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso saber que há diversas opiniões sobre os magos.  Alguns dizem que eram caldeus; pois os caldeus adoravam a estrela como Deus, e por isso disseram que o aparecimento da estrela indicava o nascimento do verdadeiro Deus.  Outros dizem que eram persas.  Alguns dizem que eram de terras distantes. Outros, porém, dizem que eram descendentes de Balaão, o que é mais provável; pois Balaão, entre outras profecias, disse: \"uma estrela nascerá de Jacó\".  Eles, tendo essa profecia, assim que viram a nova estrela, entenderam que um rei havia nascido e vieram.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem quia varia est de magis opinio. Quidam enim dicunt eos fuisse Chaldaeos; Chaldaei enim stellam pro Deo colebant, et idcirco dixerunt quod nuncupativus eorum Deus ostenderit Deum verum natum. Alii vero dicunt Persas eos fuisse. Nonnulli dicunt illos de ultimis finibus terrae fuisse. Alii vero dicunt illos fuisse nepotes Balaam, quod magis est credendum; Balaam enim inter cetera quae prophetavit dixit: orietur stella ex Iacob. Illi vero habentes hanc prophetiam, mox ut viderunt stellam novam, intellexerunt regem natum, et venerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Hieronymus in Matth.259",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "E assim, sabiam, pela profecia de Balaão, que essa estrela viria, pois eram seus sucessores.  Mas deve-se perguntar: se eram caldeus, persas ou de terras distantes, como puderam chegar a Jerusalém em tão pouco tempo?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic hanc stellam futuram vaticinio Balaam noverant, cuius erant successores. Sed quaerendum est: si Chaldaei vel Persae aut de ultimis finibus terrae fuerunt, quomodo in tam brevi spatio Hierosolymam venire potuerunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre260",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Mas é preciso saber que alguns costumam dizer que o menino que então nasceu, em tão curto espaço de tempo, pôde atrair a si pessoas de terras distantes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sciendum est quod aliqui solent dicere quod puer qui tunc natus est, in tam brevi spatio temporis de ultimis finibus terrae ad se perducere potuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Glosa Ordinária261",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, não é de se admirar que eles tenham chegado a Belém em treze dias, tendo cavalos árabes e dromedários, que são rápidos em viagens.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non mirandum est eos in tredecim diebus venisse in Bethlehem, cum equos Arabicos et dromedarios haberent, qui scilicet sunt veloces ad iter"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo262",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, eles partiram dois anos antes do nascimento de Cristo, e a estrela os guiava, e nem comida nem bebida faltou em suas viagens.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per biennium ante Christi nativitatem profecti sunt, et stella eos praecedebat, et neque esca neque potus defecit in peris eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre263",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, se eles eram sucessores de Balaão, esses reis não estavam distantes da terra prometida; por isso, puderam chegar a Jerusalém em tão pouco tempo.  Mas, então, deve-se perguntar por que o evangelista diz que eles vieram do oriente.  Isso porque vieram da região oriental em relação aos judeus.  E eles são muito bem descritos como vindos do oriente, pois todos os que vêm ao Senhor vêm dele e por ele; ele é o oriente, conforme o texto: \"Eis o homem, o Oriente, é o seu nome\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si fuerunt successores Balaam, reges isti non longe distant a terra promissionis; idcirco in tam brevi spatio temporis Ierusalem venire potuerunt. Sed tunc quaerendum est quare Evangelista dicat eos ab oriente venisse. Quod ideo est, quia ab illa regione venerunt quae in Orientali parte Iudaeis posita est. Pulchre autem ipsi ab oriente venisse dicuntur, quia omnes qui ad dominum veniunt, ab ipso et per ipsum veniunt; ipse est oriens, secundum illud: ecce vir, oriens nomen eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo264",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, vieram do oriente.  De onde nasce o dia, dali surgiu o início da fé, pois a fé é a luz das almas.  Do oriente, portanto, vieram os magos a Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ab oriente venerunt. Unde dies nascitur, inde initium fidei processit, quia fides lumen est animarum. Ab oriente ergo venerunt, sed Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre265",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Embora o Senhor não estivesse nascido ali, pois, embora reconhecessem o tempo do nascimento, não conheceram o lugar.  Jerusalém é a cidade real, e acreditaram que tal criança só poderia nascer em uma cidade real.  Ou, vieram para que se cumprisse o que está escrito: \"de Sião sairá a lei, e a palavra do Senhor, de Jerusalém\", porque ali Cristo foi anunciado pela primeira vez; ou, para que a preguiça dos judeus fosse condenada pelo zelo dos magos.  Então, eles foram a Jerusalém, perguntando: \"Onde está aquele que nasceu rei dos judeus?\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis dominus ibi natus non esset quia licet agnoscerent nativitatis tempus, locum tamen non cognoverunt. Ierusalem enim regia civitas est, et crediderunt quod talis puer non nisi in urbe regia nasci debuisset. Sive ideo venerunt ut adimpleretur quod scriptum est: de Sion exibit lex, et verbum domini de Ierusalem, quia ibi primo annuntiatus est Christus; sive ut studio magorum damnaretur pigritia Iudaeorum. Venerunt ergo Hierosolymam, dicentes: ubi est qui natus est rex Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Augustinus in Serm. 2 de Epiph.266",
        "title": "Augustinus in Serm. 2 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. 2 de Epiph.",
        "content": "Quando muitos reis judeus nasceram e morreram, será que os magos procuraram adorar algum deles?  Não, pois não aprenderam que nenhum deles falava do céu.  Portanto, não consideraram que esse grande honor fosse devido a um rei judeu, do tipo que costumavam ter por lá, por estrangeiros vindos de um reino totalmente diferente do deles.  Mas eles aprenderam que um tal havia nascido, e ao adorá-lo, não duvidavam de alcançar a salvação que vem de Deus; pois não havia, pelo menos, idade para a qual a adulação humana servisse, não havia púrpura nos membros, nem diadema na cabeça, nem pompa de servos, nem o terror de um exército, nem a glória das batalhas; foi essa pequena criança, recém-nascida, de corpo pequeno, e de pobreza desprezível, que atraiu esses homens, as primícias das nações, não pela terra que o carregava, mas pelo céu que o anunciava; daí segue: \"Pois vimos a sua estrela no oriente\".  Eles anunciam e questionam, creem e buscam, como se estivessem indicando aqueles que andam pela fé e desejam a visão.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem multi nati atque defuncti essent reges Iudaeorum, numquid quemquam eorum adorandum magi quaesierunt? Non, quia nec quemquam eorum de caelo loquentem didicerunt. Non itaque regi Iudaeorum, quales esse illic solebant, hunc tam magnum honorem longinqui alienigenae ab eodem regno prorsus extranei a se deberi arbitrantur. Sed talem natum esse didicerant, in quo adorando se salutem, quae secundum Deum est, consecuturos minime dubitarent; neque enim aetas erat saltem cui adulatio humana serviret, non de membris purpura, non in capite diadema fulgebat, non pompa famulantium, non terror exercitus, non gloriosa fama praeliorum hos ad eum viros ex remotis terris cum tanto voto supplicationis attraxerunt. Iacebat in praesepio puer, ortu recens, exiguus corpore, contemptibilis paupertate. Sed magnum aliquid latebat in parvo, quod illi homines primitiae gentium, non terra portante, sed caelo narrante didicerant; unde sequitur vidimus enim stellam eius in oriente. Annuntiant et interrogant, credunt et quaerunt, tamquam significantes eos qui ambulant per fidem et desiderant speciem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo267",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É preciso saber que os hereges priscilianistas, que acreditam que o nascimento de cada homem está sujeito às constelações, usam isso para apoiar seu erro, dizendo que uma nova estrela surgiu quando o Senhor se manifestou em carne, e que essa estrela que apareceu foi seu destino.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum autem, quod Priscillianistae haeretici, qui nasci unumquemque hominem sub constitutionibus stellarum putant, hoc in adiutorium sui erroris assumunt, quod nova stella exiit, cum dominus in carne apparuit, cuius fuisse fatum eamdem quae apparuit stellam putant"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus contra Faustum.268",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "E, segundo Faustus, aqui a estrela é apresentada para confirmar Gênesis, para que este relato possa ser chamado de mais genuíno do que o Evangelho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et secundum Faustum hic stella inducitur, quae confirmat Genesim, ut recte genesidium hoc magis nuncupari possit quam Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Gregorius in Evang.269",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas afaste-se dos corações dos fiéis a ideia de que algo seja destino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed absit a fidelium cordibus ut esse quid fatum dicant"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus de Civ. Dei.270",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Pois, quando os homens ouvem falar em destino, segundo o costume comum da linguagem, não entendem senão o poder das estrelas, como quando alguém nasce ou é concebido; o que alguns afastam da vontade de Deus.  E esses devem ser rejeitados por todos os ouvidos, que queiram ser adoradores de quaisquer deuses.  Outros, porém, pensam que as estrelas têm esse poder, transmitido pela suprema potência de Deus; e, assim, cometem uma grande injustiça contra o céu, pois acreditam que os crimes são decretados em sua corte, como se alguma cidade terrena, com decisão humana, estivesse destinada à ruína.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam homines quando fatum audiunt, usitata loquendi consuetudine non intelligunt nisi vim positionis siderum, qualis est quando quis nascitur sive concipitur; quod aliqui alienant a Dei voluntate. Et hi ab auribus omnium repellendi sunt, qui qualiumcumque deorum volunt esse cultores. Aliqui vero stellas hanc putant habere potestatem traditam sibi a summa Dei potestate: qui magnam caelo faciunt iniuriam, in cuius velut splendidissima curia opinantur scelera facienda decerni; qualia si aliqua terrena civitas decrevisset, genere humano decernente fuerat evertenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo271",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se, portanto, alguém se torna adúltero e homicida por causa de uma estrela, grande é a injustiça dessas estrelas, e maior ainda a do Criador delas; pois, se Deus é onisciente e, ao mesmo tempo, permite que tais iniquidades aconteçam por meio das estrelas, ou se as estrelas têm tal poder, então ele não é bom; se não quis dar tal poder às estrelas, e não pôde, então é impotente.  Se as estrelas determinam se somos bons ou maus, então nem nosso bem é louvável, nem nosso mal é repreensível, pois não há ato voluntário em nós; pois, por que eu deveria sofrer o castigo por meu mal, que não cometi por vontade, mas por necessidade?  Os próprios mandamentos de Deus, que impedem os homens de pecar, ou os incentivam a fazer o bem, destroem essa tolice.  Pois, quem ordena a alguém que não faça o mal que não pode evitar, ou que faça o bem ao qual não pode chegar?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo aliquis adulter et homicida fiat per stellam, magna est iniquitas illarum stellarum, magis illius qui creavit stellas; nam cum sit praescius futurorum Deus, ex quo tanta iniquitas futura per stellas, si voluit ei dare, non est bonus; si noluit ei dare, et non potuit, impotens est. Si etiam stellae est quod aut mali sumus aut boni, ergo nec bonum nostrum laudandum est, nec malum vituperandum, quia nec in nobis est voluntarius actus; ut quid enim mali mei poenam suscipiam, quod non voluntate, sed necessitate commisi? Ipsa denique mandata Dei ne peccent homines, aut hortamenta ut faciant bonum, hanc insipientiam destruunt. Quis enim iubet aliquem ne faciat malum quod non potest declinare, aut faciat bonum ad quod non potest pervenire?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Gregorius Nyssenus Philos.272",
        "title": "Gregorius Nyssenus Philos.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nyssenus Philos.",
        "content": "Os tolos, porém, consideram todas as coisas como determinadas pelo destino; mas a providência de Deus, com a piedade, é superior a isso, e o homem é apenas um instrumento do movimento circular celestial.  Dizem que, por meio disso, não apenas as partes do corpo, mas também os pensamentos da alma são movidos para as ações; e, universalmente, aqueles que assim pensam destroem a natureza contingente do que está em nós; e, assim, isso não é mais do que uma destruição de tudo.  Onde, então, ficará o livre-arbítrio?  Pois o que está em nós deve ser livre.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insipientes vero sunt orationes omnibus secundum fatum existentibus; exulat autem et providentia Dei cum pietate, cum his et homo organum solum invenitur superni circularis motus; ab hoc enim moveri ad operationes aiunt non solum partes corporis, sed animae excogitationes; et universaliter qui hoc dicunt, quae in nobis sunt, et contingentis naturam destruunt; et ita nihil aliud est hoc quam omnia evertere. Ubi etiam de reliquo erit liberum arbitrium? Liberum enim oportet esse quod est in nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus de Civ. Dei.273",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Não se pode dizer, de forma alguma, que os astros influenciem apenas as diferenças corporais, como vemos as estações do ano variarem com as chegadas e partidas do sol, e certas espécies de coisas, como conchas e as maravilhosas marés do oceano, crescerem e diminuírem com os incrementos e decrementos lunares; mas as vontades da alma não estão sujeitas às posições das estrelas.  Se se disser que as estrelas apenas significam isso, mas não o fazem, o que explica a enorme diferença que frequentemente ocorre nas vidas, ações, eventos, profissões, atos, honras e outras coisas da vida humana, e até mesmo na morte, onde gêmeos muitas vezes são mais diferentes entre si do que indivíduos estranhos, separados no nascimento por um curto espaço de tempo, mas concebidos em um único momento de união sexual?  Portanto, o que eles tentam fazer com a diferença de um curto espaço de tempo na concepção dos gêmeos não tem o mesmo peso que a diversidade de vontades, ações, costumes e acontecimentos que os gêmeos demonstram.  Alguns, no entanto, não chamam a constituição dos astros, mas a conexão e a série de todas as causas, que eles atribuem à vontade e ao poder do Deus supremo, de \"destino\".  Se, portanto, alguém atribui os acontecimentos humanos ao destino, porque chama a vontade ou o poder de Deus de \"destino\", que ele mantenha a opinião, mas corrija a linguagem, pois o termo \"destino\" costuma ser usado pelos falantes em relação à constituição das estrelas.  Por isso, não chamamos a vontade de Deus de \"destino\", a menos que entendamos \"destino\" como \"dito\", ou seja, falado.  Pois está escrito: \"Deus falou uma vez: duas coisas ouvi\".  Portanto, não é necessário muito trabalho e disputa com eles sobre a palavra.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non usquequaque autem absurde dici potest, ad solas corporum differentias afflatus quosdam valere sidereos, sicut solaribus accessibus et decessibus videmus anni tempora variari, et lunaribus incrementis atque decrementis augeri et minui quaedam genera rerum, sicut conchas et mirabiles aestus Oceani; non autem animi voluntates positionibus siderum subdi. Quod si dicantur stellae significare ista potius quam facere, quid est quod nunquam dicere potuerunt cur in vita geminorum, in actionibus, in eventibus, professionibus, actibus, honoribus, ceterisque rebus ad humanam vitam pertinentibus, atque in ipsa morte plerumque sit tanta diversitas, ut similiores sint multi extranei quam ipsi inter se gemini, per exiguum temporis intervallum in nascendo separati, in conceptu autem per concubitum uno etiam momento seminati? Quod ergo conantur efficere de intervallo exigui temporis quod ipsi inter se gemini dum nascerentur habuerunt, non tantum valet quanta invenitur in geminorum voluntatibus, actibus, moribus casibusque diversitas. Quidam vero non astrorum constitutionem, sed omnium connexionem seriemque causarum, quam Dei summi tribuunt voluntati et potestati, fati nomine appellant. Si quis ergo res humanas fato tribuit quia ipsam Dei voluntatem vel potestatem fati nomine appellat, sententiam teneat, linguam corrigat, quoniam fati nomen solet a loquentibus poni in siderum constitutione. Unde voluntatem Dei fati vocabulo non nuncupamus, nisi forte ut fatum a fando, idest a loquendo, dictum intelligamus. Scriptum est enim: semel locutus est Deus: duo haec audivi. Unde non est multum cum eis de verbi controversia laborandum atque certandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus contra Faustum.274",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Se, portanto, colocamos o nascimento de nenhum homem sob o poder das estrelas, para defender o livre-arbítrio da vontade de todo vínculo de necessidade, quanto menos acreditamos que o nascimento temporal daquele que é o eterno criador e Senhor de todas as coisas esteja sujeito à condição das estrelas?  Assim, a estrela que os magos viram, ao nascer de Cristo segundo a carne, não dominava, mas servia de testemunho.  Portanto, não era uma dessas estrelas que, desde o princípio da criação, guardam a ordem de seus movimentos sob a lei do Criador, mas um novo astro surgiu com o novo nascimento da virgem, que, mesmo aos magos que buscavam Cristo, serviu como guia, até levá-los ao lugar onde o Verbo de Deus era um menino.  Alguns astrólogos, no entanto, estabeleceram os destinos dos nascidos sob as estrelas, de modo que, com o nascimento de alguém, algumas estrelas mudam seus cursos e vão até aquele que nasceu.  Eles acreditam que o destino do nascido está ligado à ordem das estrelas, e não que a ordem das estrelas possa mudar em relação ao dia do nascimento de alguém.  Portanto, se essa estrela era uma daquelas que seguem seus cursos no céu, como poderia discernir o que Cristo faria, sendo ordenada a deixar seu curso com o nascimento de Cristo?  Mas, como é mais provável, se surgiu para mostrar Cristo, que não era uma coisa que existia antes, Cristo não nasceu por causa dela, mas ela surgiu porque Cristo nasceu; portanto, se fosse preciso dizer, não foi a estrela que trouxe o destino a Cristo, mas Cristo à estrela; pois ele, e não ela, trouxe a causa do nascimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sub fato stellarum nullius hominis Genesim ponimus ut liberum arbitrium voluntatis ab omni necessitatis vinculo vindicemus, quanto minus illius temporalem generationem sub astrorum conditionem credimus factam, qui est universorum aeternus creator et dominus? Itaque illa stella quam viderunt magi, Christo secundum carnem nato, non ad decretum dominabatur, sed ad testimonium famulabatur. Proinde non ex illis erat stellis quae ab initio creaturae itinerum suorum ordinem sub creatoris lege custodiunt, sed novo virginis partu novum sidus apparuit, quod ministerium officii sui etiam ipsis magis quaerentibus Christum, cum ante faciem praeiret, exhibuit, donec eos usque ad ipsum locum ubi Deus verbum infans erat, praeeundo perduceret. Quidam autem astrologi ita constituerunt nascentium hominum fata sub stellis, ut aliquam stellarum, homine aliquo nato, circuitus sui ordinem reliquisse, et ad eum qui natus est, perrexisse asseverent. Sortem quippe nascentis astrorum ordini colligari arbitrantur, non astrorum ordinem ad hominis nati diem posse mutari. Quapropter si stella illa ex his erat quae in caelo peragunt ordines suos quomodo poterat discernere quid Christus acturus erat, quae nato Christo iussa est relinquere quod agebat? Si autem, ut probabilius creditur, ad demonstrandum Christum, quae non erat, exorta est; non ideo Christus natus quia illa extitit, sed illa extitit quia Christus natus est; unde si dici oporteret, non stellam Christo, sed Christum stellae, fatum fuisse diceremus: ipse quippe illi, non illa huic nascendi attulit causam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo275",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não é tarefa da astronomia, por meio das estrelas, conhecer aqueles que nascem, mas sim prever o tempo do futuro nascimento; mas eles não conheceram o tempo do nascimento, para, a partir do movimento das estrelas, prever o futuro, mas ao contrário.  Por isso dizem: \"Vimos a sua estrela\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est hoc etiam astronomiae opus a stellis scire eos qui nascuntur, sed ab hora nativitatis futura praedicere; hi autem tempus nativitatis non cognoverunt, ut hinc sumentes initium a stellarum motu futura cognoscerent, sed e converso. Dicunt ergo vidimus stellam eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Glosa Ordinária276",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, própria, porque a criou para mostrar a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest propriam, quia hanc creavit ad ostensionem sui"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus in Serm. 2 de Epiph.277",
        "title": ". Augustinus in Serm. 2 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 2 de Epiph.",
        "content": "Anjos aos pastores, a estrela aos magos demonstra Cristo: ambos falam a língua dos céus, porque a língua dos profetas havia cessado.  Os anjos habitam os céus e as estrelas os adorna; portanto, ambos os céus anunciam a glória de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pastoribus Angeli, magis stella Christum demonstrat: utrisque loquitur lingua caelorum, quia lingua cessaverat prophetarum. Caelos Angeli habitant, et sidera exornant: utrisque ergo caeli enarrant gloriam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Gregorius in Evang.278",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "E, razoavelmente, aos judeus, como seres racionais, um ser racional, ou seja, um anjo, deveria pregar.  Os gentios, porém, por não saberem usar a razão, são conduzidos ao conhecimento do Senhor não pela palavra, mas por sinais, pois profecias foram dadas a ambos, aos fiéis e aos infiéis, sinais aos infiéis.  No entanto, aos gentios, os apóstolos pregaram Cristo quando ele já havia atingido a idade adulta, mas a estrela anuncia Cristo como criança, ainda incapaz de falar como homem, para que, com os pregadores, que falavam, os elementos mutáveis ​​fossem pregados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et rationabiliter Iudaeis, tamquam ratione utentibus, rationale animal, idest Angelus, praedicare debuit. Gentiles vero, quia ratione uti nesciebant, ad cognoscendum dominum non per vocem, sed per signa perducuntur, quia et illis prophetiae tamquam fidelibus, et istis signa tamquam infidelibus data sunt. Eisdem autem gentibus Christum, cum perfectae esset aetatis, apostoli praedicant, eumque parvulum et necdum per humanitatis officium loquentem stella gentibus denuntiat: quia nimirum rationis ordo poscebat ut loquentem iam dominum loquentes nobis praedicatores, et necdum loquentem elementa muta praedicarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São Leão Magno279",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 3 de Epiph.",
        "content": "Cristo também é a esperança das nações, das quais, outrora, ao beatíssimo pai Abraão, foi prometida uma sucessão sem fim, não pela semente da carne, mas pela fecundidade da fé; e, por isso, foi comparado a uma multidão de estrelas, para que da parte de todos os pais das nações, não uma descendência terrena, mas uma celestial, fosse esperada.  Para crer, portanto, que os herdeiros da posteridade prometida foram designados pelas estrelas, eles são despertados pelo nascer de uma nova estrela, para que, onde o céu é usado como testemunho, o céu sirva de obediência.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse etiam Christus expectatio gentium, de quibus quondam beatissimo patri Abrahae innumerabilis fuit promissa successio, non carnis semine, sed fidei fecunditate generanda; et ideo stellarum multitudini comparata, ut ab omnium gentium patre, non terrena, sed caelestis progenies speraretur. Ad credendum ergo promissae posteritatis heredes in sideribus designati, ortu novi sideris excitantur, ut in quo caelum est adhibitum in testimonium, caeli famuletur obsequium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo280",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como essa estrela não era uma das estrelas celestiais, é evidente; pois nenhuma outra estrela se move dessa maneira; pois ela se movia do oriente para o sul, assim como a Palestina está em relação à Pérsia.  Em segundo lugar, pelo tempo em que se manifestou: pois não apareceu apenas à noite, mas ao meio-dia; o que não é poder da estrela, nem mesmo da lua.  Em terceiro lugar, por ela aparecer e se esconder novamente: pois, quando entraram em Jerusalém, ela se escondeu; e, depois que deixaram Herodes, ela se mostrou novamente.  Ela também não tinha um movimento próprio, mas se movia quando era preciso ir, e parava quando era preciso parar, como a coluna de nuvem no deserto.  Em quarto lugar, porque, ao invés de permanecer no alto, ela mostrava o nascimento da virgem, descendo, o que não é movimento de estrela, mas de alguma virtude racional; daí, parece que essa estrela foi formada em tal aparição por alguma virtude invisível.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem non caelestium una stellarum haec fuit, manifestum est; nulla enim alia stellarum hac via procedit; haec enim ab oriente in meridiem ferebatur, ita enim Palaestina ad Persidem iacet. Secundo autem a tempore quo videbatur: non enim in nocte apparuit tantum, sed in media die; quod non est virtutis stellae, sed nec etiam lunae. Tertio, ab eo quod apparebat et occultabatur rursus: cum enim intraverunt Hierosolymam, occultavit seipsam; deinde ubi Herodem reliquerunt, seipsam monstravit. Neque etiam proprium quemdam gressum habebat, sed cum oportebat ire magos, ibat: quando autem stare oportebat, stabat, sicut et de columna nubis erat in deserto. Quarto, quia non sursum manens partum virginis ostendebat, sed deorsum descendens hoc faciebat; quod non est stellae motus, sed virtutis cuiusdam rationalis; unde videtur haec stella virtutis invisibilis fuisse in talem apparentiam formata"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Remígio de Auxerre281",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Alguns dizem que essa estrela foi o Espírito Santo, para que, assim como aquele que depois desceu sobre o Senhor batizado na forma de pomba, também se tenha manifestado na forma de estrela aos magos. Outros dizem que foi um anjo, para que, assim como aquele que apareceu aos pastores, também tenha aparecido aos magos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli dicunt hanc stellam fuisse spiritum sanctum, ut ipse qui postea super baptizatum dominum descendit in specie columbae, in specie stellae apparuerit magis. Alii dicunt fuisse Angelum ut ipse qui apparuit pastoribus, apparuerit etiam magis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "Glosa Ordinária282",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Segue-se também \"no oriente\".  É incerto se a estrela surgiu no oriente, ou se eles, estando ali, viram o nascer e o pôr do sol, pois ela poderia ter nascido no oriente e guiá-los a Jerusalém.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur etiam in oriente. Utrum stella in oriente orta sit, an ipsi ibi positi natam et occidentem viderint, ambiguum est: potuit enim nasci in oriente et eos in Ierusalem perducere"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.283",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "Mas você pode perguntar: de quem eles ouviram que uma estrela significava o nascimento de Cristo?  Certamente, de algum anúncio ou revelação dos anjos.  Talvez você pergunte: de anjos bons ou maus?  Os anjos maus, os demônios, reconheceram que Cristo era o Filho de Deus.  Mas por que não ouviram isso de anjos bons, quando a salvação deles em Cristo já era buscada, e não a condenação do mal?  Então, os anjos poderiam ter dito a eles: \"A estrela que vocês viram é Cristo.  Vão, adore-o onde ele nasceu, e julguem juntos qual e quão grande é o nascido\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicturus es: a quibus audierunt quod talis, scilicet stella, Christum natum significaret? Profecto ab Angelis aliqua monitione revelationis. Quaeris fortassis: ab Angelis bonis an malis? Christum quidem et Angeli mali, hoc est Daemones, filium Dei esse confessi sunt. Sed cur non et a bonis hoc audierunt quando in Christo adorando salus eorum iam quaerebatur, non iniquitas damnabatur? Potuerunt ergo illis et Angeli dicere: stella quam vidistis, Christus est. Ite, adorate illum ubi natus est, et simul iudicate qualis quantusque natus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São Leão Magno284",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de Epiph.",
        "content": "Ou, além da aparência da estrela, que incitou a visão corporal, um raio mais brilhante da verdade instruiu seus corações; e isso, de fato, pertencia à iluminação da fé.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel praeter illam stellae speciem quae corporeum incitavit obtutum, fulgentior veritatis radius eorum corda perdocuit; et hoc quidem ad illuminationem fidei pertinebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.285",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, eles, os magos, entenderam que um rei havia nascido entre os judeus, pois uma estrela costuma indicar um rei terreno.  Esses magos caldeus, portanto, não observavam o curso das estrelas com malícia, mas com curiosidade sobre os acontecimentos.  Assim como se pode entender, eles seguiram a tradição de Balaão, que disse: \"uma estrela nascerá de Jacó\".  Portanto, ao verem a estrela fora da ordem normal do mundo, entenderam que se tratava daquela que Balaão, o profeta, havia predito como sinal do rei dos judeus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Iudaeorum natum regem intellexerunt, cum stella indice temporalis rex soleat designari. Hi enim magi Chaldaei non malevolentia astrorum cursum, sed rerum curiositate speculabantur. Sicut enim datur intelligi, traditionem Balaam sequebantur, qui dixit: orietur stella ex Iacob. Unde videntes stellam extra ordinem mundi hanc intellexerunt quam Balaam futuram indicem regis Iudaeorum prophetaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São Leão Magno286",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de Epiph.",
        "content": "Eles, porém, poderiam ter se satisfeito com a crença e o entendimento, sem buscar com a visão corporal o que já haviam contemplado com a mente; mas a diligência de seu trabalho de observação, ao perseverar em ver o menino, serviu aos homens de nossos tempos, para que, assim como a exploração das marcas das feridas de nosso Senhor, após a ressurreição, pelas mãos do apóstolo Tomé, nos trouxe proveito, assim também o olhar dos magos sobre sua infância nos trouxesse proveito; daí dizerem: \"Viemos adorá-lo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potuerunt autem illis credita et intellecta sufficere, ut corporali intuitu non inquirerent quod plenissimo visu mentis inspexerant; sed diligentia sagacis officii ad videndum usque puerum perseverans nostri temporis hominibus serviebat, ut sicut omnibus nobis profuit quod post resurrectionem domini vestigia vulnerum eius Thomae apostoli exploravit manus, ita ad nostram utilitatem proficeret quod infantiam ipsius magorum probavit aspectus; unde dicunt venimus adorare eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    },
    {
        "id": "São João Crisóstomo287",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas, acaso, não sabiam que Herodes reinava em Jerusalém?  Acaso não entendiam que quem, durante o reinado de um rei, nomeia ou adora outro rei, é punido com a morte?  Mas, enquanto contemplavam o rei futuro, não temiam o presente; ainda não haviam visto Cristo, e já estavam dispostos a morrer por ele.  Ó, benditos magos, que, diante do rei mais cruel, antes mesmo de conhecerem Cristo, se tornaram confessores de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed numquid nesciebant quia in Ierusalem regnabat Herodes? Numquid non intelligebant quia quicumque, rege vivente, alterum regem pronuntiat aut adorat, punitur in sanguine? Sed dum considerabant regem futurum non timebant praesentem; adhuc non viderant Christum, et iam parati erant mori pro eo. O beati magi, qui ante conspectum crudelissimi regis, priusquam Christum cognoscerent, Christi facti sunt confessores"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85347"
    }
]