[
    {
        "id": "Augustinus in Serm. de Epiph.288",
        "title": "Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. de Epiph.",
        "content": "Assim como os magos desejam o redentor, Herodes teme o sucessor; daí segue: \"Ouvindo, porém, o rei Herodes, ficou perturbado\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut magi desiderant redemptorem, ita Herodes timet successorem; unde sequitur audiens autem Herodes rex, turbatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Glosa Ordinária289",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz-se \"rei\", para que, por comparação com aquele que é procurado, aqui se entenda um estrangeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rex dicitur ut ex collatione eius qui quaeritur, hic intelligatur extraneus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo290",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E, portanto, ele se perturba ao ouvir que um rei nasceu entre os judeus, de descendência judaica, pois ele, sendo iduméu, temia que, com a mudança do reino, fosse novamente expulso pelos judeus, e sua descendência fosse excluída do reino; pois todo grande poder está sujeito a maior temor; assim como os galhos das árvores altas, mesmo com uma leve brisa, se movem, assim também os grandes homens são perturbados com a notícia, por menor que seja; os humildes, entretanto, como na planície, geralmente permanecem em paz.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo turbatur audiens regem natum Iudaeis ex genere Iudaeorum, cum esset ipse genere Idumaeus, ne regno revoluto iterum ad Iudaeos, ipse a Iudaeis expelleretur, et semen eius post ipsum praecideretur a regno: semper enim grandis potestas maiori timori subiecta est; sicut enim rami arborum in excelso positarum, etiam si levis aura flaverit, moventur, sic et sublimes homines etiam levis nuntii fama conturbat; humiles autem, sicut in convalle, plerumque in tranquillitate consistunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Augustinus in Serm. 2 de Epiph.291",
        "title": ". Augustinus in Serm. 2 de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 2 de Epiph.",
        "content": "Qual será o tribunal do juiz, quando o nascimento de uma criança fazia reis poderosos temerem?  Que os reis temam aquele que já se assenta à direita do Pai, a quem o rei ímpio temia enquanto ele ainda mamava os seios de sua mãe.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem erit tribunal iudicantis, quando superbos reges timere faciebat nativitas infantis? Pertimeant reges ad patris dexteram iam sedentem, quem rex impius timuit adhuc matris ubera lambentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São Leão Magno292",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de Epiph.",
        "content": "No entanto, Herodes, sua perturbação por medo é inútil: teu reino não contém Cristo, e o Senhor do mundo não se contenta com as tuas angústias.  Aquele que não queres que reine em Judá reina em toda parte.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superfluo tamen, Herodes, timore turbaris: non capit Christum regio tua, nec mundi dominus potestatis tuae coepit esse contentus angustiis. Quem in Iudaea regnare non vis, ubique regnat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Glosa Ordinária293",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, ele não temeu apenas por si, mas também pela ira dos romanos; pois os romanos haviam decretado que ninguém deveria ser chamado rei ou deus sem seu consentimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non solum propter se timuit, sed propter iram Romanorum; decreverant enim Romani ne quis rex vel Deus sine eorum consilio diceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Gregorius in Evang.294",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Com o nascimento do Rei dos céus, o rei da terra se perturbou, pois a grandeza terrena é confundida quando se revela a grandeza celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caeli autem rege nato, rex terrae turbatus est, quia nimirum terrena altitudo confunditur cum celsitudo caelestis aperitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São Leão Magno295",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 6 de Epiph.",
        "content": "Herodes também representa a figura do Diabo, pois, assim como foi seu incitador naquela época, assim também é seu imitador incansável agora.  Ele é atormentado pela chamada das nações e pela destruição diária de seu poder.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herodes etiam Diaboli personam gerit, cuius sicut tunc fuit incentor, ita nunc quoque est indefessus imitator. Cruciatur enim vocatione gentium, et quotidiana potestatis suae destructione torquetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo296",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, ambos se perturbam com seus próprios ciúmes, temendo o sucessor de seu reino: Herodes, o terreno; o Diabo, o celestial.  E o povo judeu também se perturba, embora devesse se alegrar com essa notícia, pois se dizia que um rei judeu estava para surgir.  Mas eles se perturbaram porque os ímpios não podiam se alegrar com a vinda do justo.  Ou, talvez, eles se perturbassem por temer que o rei judeu, indignado, afligisse sua família; daí segue: \"e toda Jerusalém com ele\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Uterque ergo zelo proprio turbatur, et sui regni successorem timebat: Herodes terrenum, Diabolus autem caelestem. Ecce autem et Iudaicus populus turbatur, qui magis de auditu isto gaudere debuerat quia rex Iudaeus surgere dicebatur. Sed turbabantur quia de adventu iusti non poterant gaudere iniqui. Aut certe turbantur ne forte iratus Iudaico regi genus eius vexaret; unde sequitur et omnis Hierosolyma cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Glosa Ordinária297",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Querendo favorecer aquele a quem temia; pois o povo favorece mais os justos do que aqueles que suportam reis cruéis.  Segue-se: \"e reunindo todos os príncipes dos sacerdotes e os escribas do povo\".  Onde se nota a diligência do que busca, para, se encontrar, fazer o que mais tarde se mostrou querer; caso contrário, que se justifique aos romanos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens illi favere quem timebat; populus enim plus iusto eis favet quos crudeles sustinet. Sequitur et congregans omnes principes sacerdotum et Scribas populi. Ubi nota diligentiam inquirentis, ut si invenerit, faciat quod postea se velle ostendit; sin autem, excusatus sit Romanis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Remígio de Auxerre298",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os escribas, porém, eram chamados não apenas por sua função de escrever, mas principalmente pela interpretação das Escrituras; eram, portanto, mestres da lei.  Segue-se: \"perguntava-lhes onde nasceria Cristo\".  Aqui, é importante notar que ele não disse: \"onde Cristo nasceu\", mas \"onde nasceria\".  Ele os interrogou astuciosamente, para saber se estariam alegres com o nascimento de um rei.  Ele o chama de Cristo, pois sabia que ele havia sido ungido rei dos judeus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae autem dicti sunt, non tantum ab officio scribendi, sed potius ab interpretatione Scripturarum; erant enim legis doctores. Sequitur sciscitabatur ab eis ubi Christus nasceretur. Hic attendendum est, quia non dixit: ubi Christus natus est, sed ubi nasceretur. Callide enim interrogavit eos, ut posset agnoscere si de rege nato laetarentur. Christum autem vocat, quia noverat inungi regem Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo299",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por que Herodes, que não acreditava nas Escrituras, pergunta isso?  Ou, se ele acreditava, como esperava matar aquele que diziam ser rei futuro?  Mas o Diabo o incitava, pois ele acreditava que as Escrituras não mentem.  Assim são todos os pecadores, que não conseguem acreditar plenamente no que creem; pois o que eles creem é a virtude da verdade, que não pode ser escondida; o que não creem, porém, é cegueira do inimigo.  Se eles acreditassem plenamente, viveriam como se estivessem prestes a partir deste mundo, e não como se fossem permanecer eternamente.  Segue-se: \"e eles disseram: em Belém, na Judéia\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut quid autem interrogat Herodes, qui non credebat Scripturis? Aut si credebat, quomodo sperabat posse interficere illum quem regem futurum esse dicebant? Sed Diabolus instigabat, qui credebat quod Scripturae non mentiuntur. Sic sunt omnes peccatores, qui hoc ipsum quod credunt, perfecte credere non permittuntur; quod enim credunt, veritatis est virtus, quae non potest esse occulta; quod autem non credunt, excaecatio est inimici. Si enim perfecte crederent, sic viverent quasi post modicum transituri de hoc mundo, non quasi in aeternum mansuri. Sequitur at illi dixerunt: in Bethlehem Iudae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São Leão Magno300",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 1 de Epiph.",
        "content": "Os magos, com um entendimento humano, imaginaram que o nascimento de um rei deveria ser buscado em uma cidade real.  Mas aquele que assumiu a forma de servo, e não veio para julgar, mas para ser julgado, escolheu Belém para o nascimento e Jerusalém para a paixão.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magi quidem humano sensu significatum sibi regis ortum existimaverunt in civitate regia esse quaerendum. Sed qui servi susceperat formam, et non iudicare venerat, sed iudicari, Bethlehem praeelegit nativitati, Hierosolymam passioni"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Theodorus in Serm. Conc. Ephes.301",
        "title": ". Theodorus in Serm. Conc. Ephes.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theodorus in Serm. Conc. Ephes.",
        "content": "Se ele tivesse escolhido Roma, a cidade mais poderosa, eles pensariam que o poder dos cidadãos havia mudado o mundo; se fosse filho de um imperador, atribuiriam a ele o poder de ajudar.  Mas o que fez? Escolheu tudo o que é pobre e humilde, para que a divindade fosse reconhecida como a transformadora do mundo.  Por isso, escolheu uma mãe pobre, um país mais pobre, tornou-se pobre em bens, e isso te mostra o presépio.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim maximam Romam elegisset civitatem, potentia civium mutationem orbis terrarum factam putarent; si filius fuisset imperatoris, potestati utilitatem adscriberent. Sed quid fecit? Omnia egena et vilia elegit, ut divinitas cognosceretur orbem transformasse terrarum. Propterea pauperculam elegit matrem, pauperiorem patriam, egenus fit pecuniis, et hoc tibi exponit praesepe"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Gregorius in Evang.302",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Também é bom que ele tenha nascido em Belém, pois Belém significa \"casa do pão\"; pois ele é aquele que disse: \"Eu sou o pão da vida, que desci do céu\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene etiam in Bethlehem nascitur: Bethlehem quippe domus panis interpretatur: ipse namque est qui ait: ego sum panis vivus, qui de caelo descendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo303",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando deveriam esconder o mistério do rei predestinado por Deus, especialmente diante do rei estrangeiro, eles se tornaram não pregadores de suas obras, mas traidores de seus mistérios; e não apenas revelaram o mistério, mas também apresentaram um exemplo profético; daí acrescentam: \"pois assim está escrito pelo profeta, ou seja, Miquéias: E tu, Belém, terra de Judá\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem debuissent celare mysterium regis praefiniti a Deo, maxime in conspectu alienigenae regis, facti sunt non praedicatores operum Dei, sed proditores mysteriorum eius; et non solum manifestant mysterium, sed etiam propheticum protulerunt exemplum; unde subiungunt sic enim scriptum est per prophetam, scilicet Michaeam: et tu Bethlehem terra Iuda"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Glosa Ordinária304",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele coloca isso assim, como se fosse dito por eles, que, embora não em palavras, expressam de alguma forma a verdade em seu sentido.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc sic ponit ut ab eis dictum est, qui etsi non verba, veritatem sensus quodammodo ponunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Hieronymus de optimo interpretandi genere.305",
        "title": ". Hieronymus de optimo interpretandi genere.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus de optimo interpretandi genere.",
        "content": "Portanto, os judeus são repreendidos por sua ignorância, pois a profecia diz: \"tu, Belém, Efrata\"; eles disseram: \"tu, Belém, terra de Judá\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde hic reprehenduntur Iudaei de ignorantia, quoniam prophetia dicit: tu Bethlehem Ephrata, illi dixerunt tu Bethlehem terra Iuda"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo306",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas, ainda assim, antecipando a própria profecia, eles se tornaram causa da morte das crianças; pois assim estava escrito: \"de ti sairá um rei, que pastoreará meu povo Israel, e seus dias serão como os dias da eternidade\".  Se, portanto, tivessem considerado a profecia em sua totalidade, Herodes, reconhecendo que não era um rei terreno cujos dias seriam como os dias da eternidade, não se teria inflamado de tamanha fúria.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed adhuc ipsam prophetiam praecidentes, interficiendorum parvulorum facti sunt causa: sic enim scriptum erat: ex te exiet rex, qui pascet populum meum Israel, et dies eius a diebus saeculi. Si ergo integram prophetiam protulissent, considerans Herodes quia non erat rex terrenus cuius dies a diebus saeculi erant, in tantum furorem non exarsisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Hieronymus super Matthaeum, et super Michaeam.307",
        "title": ". Hieronymus super Matthaeum, et super Michaeam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Matthaeum, et super Michaeam.",
        "content": "O sentido da profecia é este: \"Tu, Belém, terra de Judá, ou Efrata (assim dito porque há outra Belém em Galgal), embora sejas uma pequena aldeia entre milhares de cidades de Judá, no entanto, de ti nascerá Cristo, que será o governante de Israel, que, segundo a carne, é de Davi, mas de mim, nasceu antes dos séculos; e por isso se diz: \"sua saída é desde o princípio, desde os dias da eternidade\", porque no princípio o Verbo estava com Deus.  Mas, como já foi dito, os judeus omitiram essa última parte, mudando outras palavras, ou por ignorância, como foi dito, ou para uma maior manifestação, para que o rei estrangeiro Herodes compreendesse a profecia; por isso, em vez de \"Efrata\", que era um nome antigo e talvez desconhecido de Herodes, disseram \"terra de Judá\"; e, em vez de \"pequena entre milhares de cidades de Judá\", que queria mostrar a pequenez dele em relação à multidão do povo, disseram \"não és pequena entre os príncipes de Judá\", querendo mostrar a grandeza da dignidade que viria do futuro príncipe, como se dissessem: \"És grande entre as cidades de onde os príncipes saíram\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem sensus prophetiae talis: tu Bethlehem terra Iuda vel Ephrata (quod ideo dicitur, quia est alia Bethlehem in Galgalis sita), quamvis parvus vicus sis inter millia civitatum Iuda, tamen ex te nascetur Christus, qui erit dominator Israel, qui secundum carnem de David est, de me tamen natus est ante saecula; et ideo dicitur: egressus eius ab initio a diebus aeternitatis quia in principio verbum erat apud Deum. Sed hoc ultimum, ut dictum est, Iudaei tacuerunt, alia vero mutaverunt, vel propter ignorantiam, ut dictum est, vel ad maiorem manifestationem, ut Herodi alienigenae intellectum prophetiae aperirent; unde pro eo quod propheta dixit Ephrata, quod erat nomen antiquum et forte Herodi ignotum, dixerunt terra Iuda; pro eo autem quod propheta dixerat: minima es in milibus Iuda, volens ostendere parvitatem eius quantum ad populi multitudinem, dixerunt nequaquam minima es in principibus Iuda, volentes ostendere magnitudinem dignitatis provenientem ex dignitate principis nascituri quasi dicerent: magna es inter civitates ex quibus principes prodierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "Remígio de Auxerre308",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, assim se entende: embora pareças pequena entre as cidades que possuem principados, não és pequena, pois de ti sairá um líder que governará meu povo Israel.  E esse líder é Cristo, que governa e guia seu povo fiel.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel talis est sensus: quamvis minima videaris inter urbes principatum habentes, tamen non es minima, quia ex te exiet dux qui regat populum meum Israel. Dux autem iste Christus est, qui populum fidelem regit et gubernat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": "São João Crisóstomo309",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda a certeza da profecia; pois ele não disse que Cristo estaria em Belém, mas que sairia de Belém, mostrando que ali ele nasceria.  Como, então, essa profecia se relaciona com Zorobabel, como alguns dizem?  Pois a saída dele não foi desde o princípio dos séculos, nem mesmo de Belém, visto que ele não nasceu em Judá, mas na Babilônia.  Há também o testemunho: \"de forma alguma és pequena, pois de ti sairá um líder\", porque nenhum outro povoado se tornou tão ilustre por ter sido o local de nascimento de Cristo.  Depois do nascimento, pessoas de todas as partes do mundo vieram para ver o presépio e o lugar humilde.  No entanto, ele não disse: \"de ti sairá o Filho de Deus\", mas \"um líder que pastoreará meu povo Israel\": pois, no começo, era necessário se humilhar para não causar escândalo, e anunciar o que diz respeito à salvação dos homens, para que fossem mais atraídos.  Místicamente, ele diz \"que governe meu povo Israel\", pois aqui \"Israel\" se refere aos judeus que creram; se Cristo não governou a todos, a culpa é deles.  Porém, ele se calou sobre as nações, para não escandalizar os judeus.  Observe a admirável sabedoria: judeus e magos se ensinam mutuamente: os judeus ouviram dos magos que uma estrela no oriente anunciava Cristo, e os magos ouviram dos judeus que os profetas o haviam anunciado desde a antiguidade; assim, confirmados por um duplo testemunho, buscavam com fé mais ardente aquele que tanto a luz das estrelas quanto a autoridade das profecias anunciavam.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem certitudinem prophetiae; non enim dixit quod in Bethlehem erit, sed quod de Bethlehem exiet, ostendens quod ibi solum nasceretur. Quomodo autem habet rationem de Zorobabel haec dicta esse ut quidam dicunt? Non enim exitus eius fuit a principio ex diebus saeculi, neque etiam ex Bethlehem exivit, cum non in Iudaea, sed in Babylonia natus sit. Est etiam ad hoc, testimonium quod dicit: nequaquam minima es, quia ex te exiet: nullus enim alius illustrem fecit villam in qua nasceretur quam Christus. Post nativitatem enim a finibus orbis terrarum veniunt visuri praesepe et tugurii locum. Non autem dixit: ex te exiet filius Dei, sed dux qui pascet populum meum Israel: oportebat enim in principio condescendere ut non scandalizarentur, et quae ad salutem hominum pertinebant praedicare, ut magis inducerentur. Mystice autem dicit qui regat populum meum Israel. Israel enim hic dicit eos qui crediderunt ex Iudaeis; si autem non omnes Christus rexit, eorum est accusatio. De gentibus autem interim tacuit ne scandalizaret Iudaeos. Vide autem mirabilem dispensationem: Iudaei enim et magi simul se invicem docent: Iudaei a magis audiunt quod Christum in orientis regione stella praedicabat, et magi a Iudaeis quod prophetae antiquitus eum nuntiaverunt; ut geminato testimonio confirmati, ardentiori fide expeterent quem et stellae claritas et prophetiae manifestabat auctoritas"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.310",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "A estrela que guiou os magos ao lugar onde estava o Menino-Deus com a mãe virgem, poderia tê-los levado diretamente à cidade; mas, no entanto, se retirou, e não lhes apareceu completamente até que, na cidade onde Cristo havia nascido, os próprios judeus dissessem: \"em Belém de Judá\".  Assim como os construtores da arca de Noé, que mostraram aos outros como escapar, mas eles próprios pereceram no dilúvio; assim como as pedras miliárias mostram o caminho, mas eles próprios não podem andar.  Os investigadores ouviram e partiram; os doutores disseram e permaneceram.  Hoje, os judeus fazem algo semelhante: alguns pagãos, quando lhes apresentamos claramente os testemunhos das Escrituras, para que saibam que Cristo foi profetizado, suspeitam que tais coisas sejam invenções dos cristãos; e, como os magos fizeram então, deixam os judeus lendo em vão, e eles próprios buscam fielmente adorá-lo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat enim stella quae magos perduxit ad locum ubi erat cum matre virgine Deus infans, ad ipsam eos perducere civitatem; sed tamen subtraxit se, nec eis prorsus apparuit, donec de civitate in qua Christus nasceretur et ipsi Iudaei dicerent in Bethlehem Iuda: similes facti fabris arcae Noe, qui aliis ubi evaderent, praestiterunt, et ipsi diluvio perierunt; similes lapidibus milliariis viam ostenderunt, nec ipsi ambulare potuerunt. Audierunt et abierunt inquisitores, dixerunt et remanserunt doctores. Nunc quoque Iudaei simile aliquid nobis exhibere non desinunt: nonnulli enim Paganorum, quando eis de Scripturis testimonia clare proferimus, ut noverunt Christum ante prophetatum, suspecti ne forte a Christianis ista conficta sint, malunt credere codicibus Iudaeorum; et sicut tunc magi fecerunt, Iudaeos dimittunt inaniter lectitare, ipsi pergunt fideliter adorare"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85348"
    }
]