[
    {
        "id": "São João Crisóstomo321",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Neste trecho, mostra-se que, quando a estrela guiou os magos perto de Jerusalém, ela se ocultou deles, para que, abandonados pela estrela, fossem obrigados a perguntar a Jerusalém sobre Cristo, simultaneamente revelando-o: primeiro, para confundir os judeus, pois os gentios, apenas guiados pela visão da estrela, buscavam Cristo em outras províncias, e os judeus, que leram as profecias sobre Cristo desde a infância, não o receberam em suas terras; finalmente, para que, questionados pelos sacerdotes sobre o local do nascimento de Cristo, eles respondessem, em seu próprio prejuízo, que era Belém, pois aqueles que haviam instruído Herodes sobre Cristo ignoravam isso; e, por isso, após a pergunta e a resposta, segue-se: \"e eis que a estrela que eles haviam visto no oriente os precedia, para que, considerando a obediência da estrela, compreendessem a dignidade do rei\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc loco ostenditur, quia cum stella deduxisset magos prope Ierusalem, abscondita est ab eis, ut relicti a stella cogerentur in Ierusalem interrogare de Christo simul et manifestare propter duo: primo ad confusionem Iudaeorum, quia gentiles stellae tantummodo visione confirmati, Christum per alienas provincias requirebant, et Iudaei ab infantia prophetias legentes de Christo, et in suis finibus natum non susceperunt; demum ut interrogati sacerdotes unde nascitur Christus, ad praeiudicium suum responderent de Bethlehem, quia qui Herodem docuerant de Christo, ipsi ignorabant de illo; et ideo post interrogationem et responsionem habitam subditur et ecce stella quam viderant in oriente, antecedebat eos, ut considerantes obsequium stellae, regis intelligerent dignitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.322",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "E, para prestar a Cristo a plena obediência, ele moderou o passo até levar os magos ao menino.  Ele prestou obediência, não impôs seu poder; mostrou-os como suplicantes, iluminou o presépio com seu esplendor e inundou a morada do nascido com sua luz, e então se retirou; daí segue: \"até que, ao chegar, se colocasse sobre o lugar onde estava o menino\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut Christo plenum redderet obsequium, temperavit gradum, donec magos perduceret ad puerum. Obsequium praebuit, non imperium adduxit: supplices ostendit, hospitium radiavit amplissimo lumine, et tecta nati perfudit, sicque discessit; unde sequitur usque dum veniens staret supra ubi erat puer"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": "São João Crisóstomo323",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Porém, o que há de admirável se a estrela, que anuncia a justiça, servia a Deus?  Pois ela permaneceu sobre a cabeça do menino, como se dissesse: \"Este é o menino\"; para que, como não podia mostrar-lhe com palavras, o mostrasse por sua presença.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem mirum si soli iustitiae orituro stella ministrabat divina? Stetit enim supra caput pueri, quasi dicens: hic est; ut quia loquendo monstrare non poterat, stando demonstraret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": "Glosa Ordinária324",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aqui, percebe-se que a estrela estava no ar e muito próxima da casa onde o menino estava; caso contrário, não teria indicado a casa.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem apparet quod stella in aere posita erat, et domui in qua puer erat multum vicina; aliter enim domum non discrevisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": ". Ambrosius super Luc.325",
        "title": ". Ambrosius super Luc.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Luc.",
        "content": "Essa estrela é o caminho, e Cristo é o caminho, pois, segundo o mistério da encarnação, Cristo é a estrela: ele é a estrela brilhante e matutina; por isso, onde está Herodes, não se vê; mas, onde está Cristo, ela aparece novamente, e mostra o caminho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem stella via est, et via Christus est, quia secundum incarnationis mysterium Christus est stella: ipse enim est stella splendida et matutina; unde ubi Herodes est, non videtur; ubi autem Christus, rursum videtur, et viam monstrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": "Remígio de Auxerre326",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, a estrela representa a graça de Deus, e Herodes, o Diabo.  Aquele que, por meio do pecado, se submete ao Diabo, imediatamente perde a graça; mas, se se arrepender, logo encontra a graça, que não o abandona até conduzi-lo à casa do menino, isto é, à Igreja.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stella significat gratiam Dei, Herodes Diabolum. Qui autem per peccatum se Diabolo subdit, mox gratiam perdit; quod si per poenitentiam recesserit, mox gratiam invenit, quae non dimittit donec perducat ad domum pueri, idest Ecclesiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    },
    {
        "id": "Glosa Ordinária327",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, a estrela é a iluminação da fé, que guia para o próximo passo; mas os magos a perdem quando se desviam para os judeus, pois, ao buscarem conselho em coisas más, perdem a verdadeira iluminação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stella est illuminatio fidei, quae ad proximum ducit, quam dum divertunt ad Iudaeos, magi amittunt: quia dum a malis consilium quaerunt, veram illuminationem perdunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85350"
    }
]