[
    {
        "id": "Rábano Mauro352",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Mateus omite o dia da purificação, quando o primogênito deveria ser oferecido no templo, com um cordeiro ou duas rolas ou pombas.  E, embora temessem Herodes, não ousaram desobedecer à lei, deixando de levar o menino ao templo.  Assim, quando o boato sobre o menino começou a se espalhar, foi enviado um anjo para levá-lo para o Egito; daí se diz: \"o anjo do Senhor apareceu em sonhos a José\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic praetermittit Matthaeus diem purificationis, in qua oportebat primogenitum offerri in templo, et agnum vel par turturum aut columbarum. Et quamvis timerent Herodem, tamen non sunt ausi transgredi legem, quin ad templum puerum deferrent. Cum itaque rumor de puero iam inciperet dilatari, mittitur Angelus qui in Aegyptum faciat puerum transportari; unde dicit Angelus domini apparuit in somnis Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "Remígio de Auxerre353",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio do fato de que o anjo sempre aparece a José em sonhos, é simbolicamente mostrado que aqueles que se afastam das preocupações terrestres e dos negócios seculares merecem desfrutar de uma visão angelical.  Portanto, ele lhe diz: \"Levanta-te e toma o menino e sua mãe\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc quod semper Angelus Ioseph in somnis apparuisse dicitur, mystice designatur quia illi qui a curis terrenis et saecularibus negotiis quiescunt, perfrui angelica visione merentur. Dicit ergo ei: surge et accipe puerum et matrem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hilarius in Matth.354",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ao chamar Maria de esposa do justo, ele significava que ela era casada; mas, após o parto, ela é mostrada apenas como mãe de Jesus, para que, assim como o casamento de Maria com José, justo, fosse considerado dentro da virgindade, a virgindade de sua maternidade fosse também mostrada como algo digno de veneração.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum desponsatam eam iusto significabat, coniugem nuncupavit; sed post partum mater tantum Iesu ostenditur, ut quemadmodum iusto Ioseph deputaretur Mariae in virginitate coniugium, ita venerabilis esse ostenderetur in Iesu matre virginitas"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "São João Crisóstomo355",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não diz \"toma a mãe e o menino\", mas ao contrário, porque o menino não nasceu por causa da mãe, mas a mãe foi preparada por causa do menino.  Segue-se: \"e foge para o Egito\".  Como, então, o Filho de Deus foge do homem, ou quem se livra dos inimigos se ele mesmo teme seus inimigos?  Primeiro, é necessário que ele conserve a regra da natureza humana que assumiu, e, nesse ponto, porque é próprio da natureza humana e da infância fugir de um poder ameaçador; em seguida, para que os demais cristãos, quando a perseguição vier, não se envergonhem de fugir.  Mas por que o Egito?  Pois o Senhor, que não se ira para sempre, lembrou-se dos males que fez ao Egito; por isso, enviou seu Filho para lá e deu-lhe um sinal de grande reconciliação, para que, com um único remédio, as dez pragas do Egito fossem curadas; para que o povo, que antes perseguiu o primogênito, se tornasse protetor do unigênito Filho; para que, por terem dominado violentamente, eles servissem com devoção; para que agora não fossem ao Mar Vermelho para se afogarem, mas fossem chamados às águas do Batismo para serem vivificados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: accipe matrem et puerum eius: sed e converso, quia non propter matrem puer natus est, sed propter puerum mater praeparata est. Sequitur et fuge in Aegyptum. Quomodo autem filius Dei ante hominem fugit, aut quis liberet de inimicis, si et ipse inimicos suos timet? Et primum quidem oportet ut regulam humanae naturae quam suscepit conservet et in hac parte, quia humanae naturae et puerilitati convenit fugere potestatem minantem; deinde ut ceteri Christiani, cum necessitas persecutionis advenerit, fugere non erubescant. Sed quare in Aegyptum? Recordatus est enim dominus, qui non in finem irascitur, quanta mala fecerit super Aegyptum; ideo mittit filium suum in eam et dat illi magnae reconciliationis signum, ut decem plagas Aegypti una medicina sanaret; ut populus qui ante fuerat persecutor populi primogeniti, custos fieret filii unigeniti; ut quia illi violenter dominati sunt, isti cum devotione servirent; ut iam non irent ad mare rubrum demergendi, sed vocarentur ad aquas Baptismatis vivificandi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.356",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "Ouça também o grande mistério.  Moisés, certa vez, fez o dia se esconder no Egito, cheio de descrença; Cristo, vindo a ele, trouxe luz aos que estavam nas trevas; fugiu para iluminar, não para se esconder.  Segue-se: \"e permanece lá até que eu te diga\"; pois Herodes, o infeliz tirano, pensava que a vinda do Salvador o tiraria do trono, mas não foi assim: Cristo não veio para usurpar a glória de outro, mas para dá-la a todos.  Segue-se: \"e, levantando-se, tomou o menino e sua mãe e partiu para o Egito durante a noite\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audi etiam magni mysterii sacramentum. Moyses aliquando in Aegypto perfidis clauserat diem; illuc Christus adveniens sedentibus in tenebris reddidit lucem; fugit ut illuminaret, non fugit ut lateret. Sequitur et esto ibi usque dum dicam tibi; futurum est enim ut Herodes quaerat puerum ad perdendum eum. Putabat enim infelix tyrannus salvatoris adventu regali se solio detrudendum, sed non ita est: non ad hoc venerat Christus ut alienam gloriam invaderet, sed ut suam donaret. Sequitur qui consurgens, accepit puerum et matrem eius nocte et secessit in Aegyptum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hilarius in Matth.357",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou seja, cheio de ídolos: pois, deixando Judá após a perseguição dos judeus, Cristo é levado para as nações, entregues a religiões vãs, para ser adorado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet idolis plenam: iam enim post Iudaeorum insectationem Iudaeam relinquens, Christus ad gentes inanissimis religionibus deditas, colendus infertur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hieronymus in Matth.358",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Portanto, quando leva o menino e sua mãe para o Egito, o faz à noite, nas trevas; mas, quando retorna a Judá, nem noite nem trevas são mencionados no Evangelho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando igitur tollit puerum et matrem eius ut in Aegyptum transeat, nocte tollit et in tenebris; quando vero revertitur in Iudaeam, nec nox nec tenebrae ponuntur in Evangelio"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "São João Crisóstomo359",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois toda angústia da perfeição é noite, e o consolo, o dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis enim perfectionis angustia nox est, refrigerium autem dies"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "Rábano Mauro360",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, porque, com a verdadeira luz se afastando, os que a odeiam permaneceram nas trevas, mas, com ela retornando, são iluminados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia luce vera recedente, lucis ipsius osores in tenebris remanserunt, ipsa vero redeunte illuminantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "São João Crisóstomo361",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, imediatamente após o nascimento, o tirano se enlouquecer, e a mãe com o menino fugir para uma terra estrangeira.  Se, ao começar a servir a algo espiritual, você parecer sofredor, não se perturbe, mas suporte tudo com coragem, tendo esse exemplo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem statim ipso nato tyrannum insanire, et quod mater cum puero ad extraneam effugatur regionem, ut si tu incipiens alicui spirituali rei deservire, videaris tribulari, non turberis, sed omnia viriliter feras, hoc habens exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "Beda, o Venerável362",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de o Senhor ter sido retirado dos pais e levado para o Egito significa que os escolhidos, muitas vezes, precisam fugir de seus lares ou serem exilados por causa da maldade dos maus.  Pois aquele que lhes daria a ordem: \"quando vos perseguirem numa cidade, fugid para outra\", foi o primeiro a obedecer a essa ordem, fugindo do homem, como se fosse um homem na terra, a quem a estrela havia mostrado, pouco antes, para ser adorado, vinda do céu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim dominus a parentibus sublatus est in Aegyptum, significat electos saepius malorum improbitate suis effugandos ex sedibus, vel etiam exilio damnandos. Si quidem ipse qui suis erat praecepturus: cum vos persecuti fuerint in una civitate, fugite in aliam, primus fecit quod praecepit, fugiendo hominem quasi homo in terra, quem stella magis paulo ante adorandum monstravit ex caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "Remígio de Auxerre363",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O fato de o Senhor ter ido para o Egito foi predito por Isaías, quando ele disse: \"Eis que o Senhor subirá sobre uma nuvem leve e entrará no Egito, e destruirá os ídolos do Egito\".  O costume desse evangelista era confirmar tudo o que dizia, e por isso acrescentou que isso aconteceu para cumprir o que o Senhor havia dito por meio do profeta, que diz: \"Do Egito chamei o meu filho\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominus in Aegyptum iturus esset praedixerat Isaias cum ait: ecce dominus ascendet super nubem levem et ingredietur Aegyptum et disperdet simulacra Aegypti. Consuetudo autem fuit istius Evangelistae omnia quae dixit confirmare, et hoc ideo, quia Iudaeis scribebat; ideoque subiungit ut adimpleretur quod dictum est a domino per prophetam dicentem: ex Aegypto vocavi filium meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hieronymus de optimo genere interpretandi.364",
        "title": ". Hieronymus de optimo genere interpretandi.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus de optimo genere interpretandi.",
        "content": "Os Setenta Intérpretes não possuem essa passagem; mas no profeta Oséias, de acordo com o hebraico, está escrito a verdade: \"pois o menino de Israel é amado, e o chamei do Egito, como os Setenta traduziram: \"pois Israel é pequeno, e eu o amei, e o chamei do Egito, meu filho\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Lxx interpretes non habent; sed in Osee propheta iuxta Hebraicam scribitur veritatem: quia puer Israel est, et dilexi eum et ex Aegypto vocavi filium meum, pro quo Lxx transtulerunt: quia parvulus est Israel, et dilexi eum, ex Aegypto vocavi filium meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hieronymus super Osee.365",
        "title": ". Hieronymus super Osee.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Osee.",
        "content": "O evangelista usa esse testemunho porque ele se refere tipicamente a Cristo.  É preciso notar que, neste profeta, e em outros, o nascimento de Cristo e a chamada das nações são assim preanunciados, para que a raiz da história não seja completamente abandonada.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem testimonio utitur Evangelista, quia haec typice referuntur ad Christum. Notandum enim, quod in hoc propheta et in aliis ita de adventu Christi et de vocatione gentium praenuntiatur, ut radix historiae non penitus deseratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "São João Crisóstomo366",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A lei da profecia é frequentemente dita sobre alguns, mas cumprida em outros; assim como foi dito sobre Simeão e Levi: \"os dividirei em Jacó e os dispersarei em Israel\"; isso não se cumpriu neles, mas em seus descendentes, o que aqui também se vê.  Pois Cristo, sendo Filho de Deus por natureza, é onde a profecia se cumpre verdadeiramente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam prophetiae lex multa multoties dici de aliis, compleri autem in aliis; sicut de Simeone et levi dictum est: dividam eos in Iacob et dispergam in Israel; quod non in eis, sed in nepotibus completum est, quod et hic apparet. Christus enim natura Dei filius est, et sic in eo vere prophetia completur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": ". Hieronymus.367",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Também podemos conciliar este lugar e apresentar um testemunho a partir dos números: Deus o chamou do Egito; sua glória é como um unicórnio.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus autem et hunc locum conciliare, et inducemus testimonium ex numeris: Deus ex Aegypto vocavit eum; gloria eius sicut Unicornis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    },
    {
        "id": "Remígio de Auxerre368",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio de José, é representada a ordem dos pregadores; por Maria, as Sagradas Escrituras; pelo menino, o conhecimento do Salvador; pela perseguição de Herodes, a perseguição sofrida pela Igreja em Jerusalém; pela fuga de José para o Egito, a passagem dos pregadores para as nações infiéis; pois o Egito representa as trevas; pelo tempo em que esteve no Egito, o período entre a ascensão do Senhor e a vinda do Anticristo; e pela morte de Herodes, a extinção da inveja nos corações dos judeus.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Ioseph autem designatur ordo praedicatorum, per Mariam sacra Scriptura, per puerum notitia salvatoris, per persecutionem Herodis persecutio quam passa est Ecclesia in Hierosolymis, per fugam Ioseph in Aegyptum transitus praedicatorum ad gentes infideles: Aegyptus enim tenebrae interpretatur; per tempus quo fuit in Aegypto spatium temporis ab ascensione domini usque ad adventum Antichristi; per obitum Herodis extinctio invidiae in cordibus Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85353"
    }
]