[
    {
        "id": "Glosa Ordinária399",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "José não desobedeceu à advertência angelical; daí segue: \"e, levantando-se, tomou o menino e sua mãe, e foi para a terra de Israel\".  O anjo não especificou em qual parte da terra de Israel; para que, se José duvidasse, voltasse e fosse confirmado por uma nova visitação do anjo; daí segue: \"Ouvindo, porém, que Arquelau reinaria em Judá, em lugar de seu pai Herodes, temia ir para lá\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelicae admonitioni Ioseph non inobediens fuit; unde sequitur qui consurgens, accepit puerum et matrem eius et venit in terram Israel. Non enim determinaverat Angelus in quo loco terrae Israel; ut dubitante Ioseph, iterum revertatur, et frequentiori visitatione Angeli certior redderetur; unde sequitur audiens autem quod Archelaus regnaret in Iudaea pro Herode patre suo, timuit illo ire"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Iosephus Antiq. Iud. et de bello Iud.400",
        "title": ". Iosephus Antiq. Iud. et de bello Iud.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Iosephus Antiq. Iud. et de bello Iud.",
        "content": "Herodes teve nove esposas, das quais sete lhe geraram numerosos filhos: Antípatro, seu primogênito, de Josida; Alexandre e Aristóbulo, de Mariamne; Arquelau, de Mataca, samaritana; Herodes Antipas, que depois foi tetrarca; e Filipe, de Cleópatra, de Jerusalém.  Assim, com as três primeiras crianças mortas por Herodes, e depois de sua morte, por causa do testamento do pai, Arquelau assumindo o governo do reino, e a questão da sucessão do reino sendo levada ao imperador Augusto, finalmente, por decisão do Senado, todo o reino de Herodes foi dividido: a parte do meio, ou seja, Iduméia e Judéia, foi dada a Arquelau, sob o título de tetrarca, prometendo fazê-lo rei se ele se mostrasse digno; e a outra parte foi dividida em duas tetrarias: Galiléia foi atribuída a Herodes, o tetrarca, e a região de Ituréia e Traconítide, a Filipe.  Assim, após a morte de Herodes, Arquelau tornou-se um tipo de co-rei, que aqui é chamado de rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habuit siquidem Herodes uxores novem, ex quarum septem numerosam suscepit sobolem: primogenitus eius Antipater ex Iosida, Alexander et Aristobulus ex Mariamne, Archelaus ex Mathaca Samaritide, Herodes Antipas, qui postea tetrarcha fuit, et Philippus, ex Cleopatra Hierosolymitide. Tribus igitur primis ab Herode interfectis, et post mortem eius occasione testamenti patris, Archelao gubernationem regni usurpante, et causa de successione regni ad Caesarem Augustum delata, tandem de consilio senatus omnem Herodis monarchiam distribuit: mediam partem, scilicet Idumaeam et Iudaeam, tradens Archelao sub nomine tetrarchiae, pollicitus se facturum eum regem, si se dignum praebuisset; mediam vero partem in duas secuit tetrarchias: cessitque Galilaea in partem Herodis tetrarchae, Ituraeae vero et Trachonitidis regio Philippo. Factus est ergo post Herodem defunctum Archelaus quasi diarchus, quod dominii genus hic regnum appellat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Augustinus de Cons. Evang.401",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas alguém poderia perguntar: como, como Lucas narra, os pais dele subiam a Jerusalém todos os anos da infância de Cristo, se eram impedidos por Arquelau?  Não é difícil resolver isso: pois eles poderiam ter subido em dias festivos, entre multidões, escondidos, para logo voltarem, embora temessem permanecer em outros dias; para não serem considerados irreligiosos por omitir as festividades, nem evidentes por estarem lá o tempo todo.  Também se compreende isso: que o que Lucas diz sobre eles subirem a Jerusalém todos os anos, deve ser entendido como tendo acontecido quando Arquelau já não era temido, pois, segundo a história de José, ele reinou apenas nove anos.  Segue-se: \"e, avisado em sonhos, retirou-se para as regiões da Galiléia\".  Mas talvez alguém se questione: se Mateus disse que José, com o menino, temia retornar a Judéia porque Arquelau, filho de seu pai Herodes, reinava, como pôde ir para a Galiléia, onde outro filho dele, Herodes, o tetrarca, reinava, como testemunha Lucas?  Como se os tempos em que o menino era temido, que Lucas menciona, tivessem mudado tanto que, na própria Judéia, Arquelau não era rei, mas Pilatos era governador.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hic aliquis quaeret: quomodo, sicut Lucas narrat, ibant parentes eius per omnes annos pueritiae Christi in Ierusalem, si Archelai timore ibi prohibebantur accedere? Hoc dissolvere non est difficile: fieri enim poterat ut per diem festum, inter tam ingentem turbam latenter ascenderent mox reversuri, cum tamen aliis diebus habitare metuerent: ut nec solemnitate praetermissa essent irreligiosi, nec continua mansione perspicui. Iste quoque intellectus patet; ut quod Lucas dicit per omnes annos eos ascendere solitos in Ierusalem, tunc accipiamus factum cum iam non metueretur Archelaus, qui, secundum historiam Ioseph, solum novem annis regnavit. Sequitur et admonitus in somnis secessit in partes Galilaeae. Sed forte hic quispiam moveatur: cum Matthaeus dixerit, ideo timuisse Ioseph cum puero redeuntem ire in Iudaeam quia pro patre suo Herode Archelaus filius eius regnabat, quomodo potuit ire in Galilaeam, ubi alius filius eius Herodes tetrarcha erat, ut Lucas testatur? Quasi vero ipsa sint tempora quibus puero timebatur, quae Lucas commemoravit, quae usque adeo mutata erant ut in ipsa Iudaea non rex esset Archelaus, sed praeses Pilatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": "Glosa Ordinária402",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mas então surge a pergunta: por que José não temeu ir para a Galiléia, já que Arquelau também reinava lá?  Mas ele poderia se esconder melhor com o menino em Nazaré do que em Jerusalém, onde Arquelau era o centro do reino e estava presente constantemente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tunc quaeritur: quare non timuit Ioseph in Galilaeam ire, cum et ibi Archelaus regnaret? Sed melius potuit latere cum puero in Nazareth, quam in Ierusalem, ubi erat caput regni et assiduus Archelaus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": "São João Crisóstomo403",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, ao mudar a região de seu nascimento, o assunto ficou obscurecido para o futuro.  Todo o ímpeto da perseguição havia se voltado para Belém e seus arredores.  Portanto, José foi para Nazaré, fugindo do perigo e retornando à sua terra natal; daí segue: \"e, indo, habitou na cidade chamada Nazaré\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Immo quia regionem ortus sui mutavit, res in posterum caligine obducta est. Omnis quippe impetus persequentis in Bethlehem eiusque fines desaevierat. Venit igitur Ioseph in Nazareth et periculum fugiens et in patriam rediens; unde sequitur et veniens habitavit in civitate quae vocatur Nazareth"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Augustinus de Cons. Evang.404",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Talvez isso seja importante: por que Mateus diz que os pais de Jesus, com o menino, foram para a Galiléia, porque não quiseram ir a Jerusalém por medo de Arquelau; e, por isso, parece mais provável que estivessem na Galiléia, pois Nazaré, cidade deles, estava na Galiléia, como Lucas não omitiu.  Mas deve-se entender que, quando o anjo disse a José em sonhos, no Egito: \"vai para a terra de Israel\", José, a princípio, pensou que seria melhor ir para Judéia; pois, inicialmente, a terra de Israel poderia ser entendida como Judéia.  Mas, depois de saber que Arquelau reinava lá, ele não quis se expor ao perigo, embora a terra de Israel também pudesse incluir a Galiléia, pois o povo de Israel também habitava ali.  No entanto, pode-se resolver isso de outra forma: porque os pais de Cristo poderiam ter considerado impróprio morar com o menino em qualquer lugar, exceto em Jerusalém, onde estava o templo do Senhor; e eles teriam ido para lá, se não tivessem temido Arquelau.  Mas eles não foram ordenados divinamente a morar em Judéia ou em Jerusalém, para que desprezassem o medo de Arquelau; mas na terra de Israel, na qual, como dito, a Galiléia também poderia ser incluída.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte et hoc movet, quomodo dicat Matthaeus, propterea cum puero Iesu parentes eius isse in Galilaeam, quia metu Archelai in Ierusalem ire noluerint; cum propterea magis esse in Galilaea videantur, quia civitas eorum erat Nazareth Galilaeae, sicut Lucas non tacuit. Sed intelligendum est, quia ubi Angelus in somnis in Aegypto dixit ad Ioseph: vade in terram Israel, sic intellectum primo esse a Ioseph, ut putaret rectius esse pergere in Iudaeam: ipsa enim primitus intelligi potuit terra Israel. Postquam vero comperit ibi regnare Archelaum, noluit obiicere se periculo, cum posset terra Israel etiam Galilaea intelligi, quia et ipsam populus Israel incolebat. Quamquam possit et aliter solvi: quia potuit videri parentibus Christi non esse habitandum ibi cum puero, nisi in Ierusalem ubi erat templum domini; et illuc ivissent, nisi Archelai praesentia terrerentur. Non autem divinitus iubebantur in Iudaea vel in Ierusalem habitare, ut de Archelao quod timebant deberent contemnere; sed in terra Israel, in qua etiam, ut dictum est, poterat intelligi Galilaea"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Hilarius in Matth.405",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A analogia, porém, é mantida: José representa os apóstolos, a quem Cristo foi confiado para ser levado por todo o mundo.  Eles, como se Herodes estivesse morto, ou seja, o povo dele perdido na paixão do Senhor, foram enviados para pregar aos judeus (pois foram enviados às ovelhas perdidas da casa de Israel); mas, permanecendo o domínio da infidelidade hereditária, temem e se retiram; avisados por uma visão, contemplando o dom do Espírito Santo nas nações, levam Cristo a elas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum typica ratio conservata est: Ioseph enim apostolorum tenet speciem, quibus Christus circumferendus est creditus. Hi tamquam Herode mortuo, idest populo eius in passione domini deperdito, Iudaeis praedicare sunt iussi (missi enim erant ad oves perditas domus Israel); sed manente hereditariae infidelitatis dominatu, metuunt et recedunt; admoniti per visum, spiritus sancti donum in gentibus contemplantes, ad eas conferunt Christum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": "Rábano Mauro406",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, isso indica os últimos tempos da Igreja, quando, com muitos judeus convertidos à pregação de Enoque e Elias, os demais, instigados pelo Anticristo, lutarão contra a fé.  A parte de Judéia onde Arquelau reinava representa os seguidores do Anticristo; Nazaré, na Galiléia, para onde Cristo se muda, indica a parte do mesmo povo que receberá a fé: por isso, a migração para a Galiléia e Nazaré, flor das virtudes, porque quanto mais fervorosamente a Igreja migra do terreno para o celestial, mais floresce e se multiplica em virtudes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc ultima tempora Ecclesiae designat, quando plurimis Iudaeorum ad praedicationem Enoch et Eliae conversis, ceteri ad instinctum Antichristi contra fidem pugnabunt. Pars igitur Iudaeae in qua regnabat Archelaus, Antichristi sequaces ostendit; Nazareth autem Galilaeae, quo transfertur Christus, partem eiusdem gentis quae fidem est susceptura designat: unde Galilaea transmigratio, Nazareth autem flos virtutum interpretatur, quia Ecclesia quo ardentius a terrenis ad caelestia transmigrat, eo magis virtutum flore et germine abundat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": "Glosa Ordinária407",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O evangelista acrescenta o testemunho desse profeta, dizendo que isso aconteceu para se cumprir o que foi dito pelos profetas, pois ele seria chamado de Nazareno.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huic autem prophetae testimonium adiungit dicens ut impleretur quod dictum est per prophetas, quoniam Nazaraeus vocabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Hieronymus.408",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se ele tivesse apresentado um exemplo fixo das Escrituras, não diria \"o que foi dito pelos profetas\", mas simplesmente \"o que foi dito pelo profeta\".  Agora, porém, ao mencionar os profetas no plural, ele mostra que não tomou apenas as palavras das Escrituras, mas o sentido delas.  Nazareno significa santo; e todas as Escrituras celebram o Senhor como santo.  Também podemos dizer que, de acordo com a verdade hebraica, as mesmas palavras estão escritas em Isaías: \"Um ramo sairá da raiz de Jessé, e um Nazareno se levantará de sua raiz\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si fixum de Scripturis posuisset exemplum, nunquam diceret quod dictum est per prophetas; sed simpliciter: quod dictum est per prophetam. Nunc autem pluraliter prophetas vocans, ostendit se non verba de Scripturis sumpsisse, sed sensum. Nazaraeus interpretatur sanctus; sanctum autem dominum futurum omnis Scriptura commemorat. Possumus et aliter dicere: quod etiam eisdem verbis iuxta Hebraicam veritatem in Isaia scriptum sit: exiet virga de radice Iesse, et Nazaraeus de radice eius consurget"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": "São João Crisóstomo409",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, talvez, eles tenham lido alguns profetas que diziam assim, que não são canônicos para nós, como Natã e Esdras.  E, como isso foi profetizado, Filipe declarou a Natanael: \"Aquele que Moisés escreveu na lei, encontramos Jesus, de Nazaré\".  Por isso, os cristãos eram chamados de Nazarenos antes; mas em Antioquia, esse nome foi mudado, e eles passaram a ser chamados de cristãos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut forte legerunt et aliquos prophetas ita dicentes, qui non sunt nobis canonizati, sicut Nathan et Esdra. Et quoniam hoc prophetatum erat, manifestat Philippus dicens ad Nathanaelem: quem scripsit Moyses in lege, invenimus Iesum a Nazareth. Unde etiam prius Christiani Nazaraei vocabantur; sed apud Antiochiam mutatum est hoc nomen, et dicti sunt Christiani"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    },
    {
        "id": ". Augustinus de Cons. Evang.410",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Todos esses relatos dos magos em diante, Lucas omite.  Portanto, é necessário entender que cada evangelista organiza sua narrativa, para que a sequência pareça contínua, como se nada omitisse; pois, ao omitir o que não quer dizer, ele conecta o que quer dizer com o que foi dito, para que pareçam se seguir; mas, quando um diz o que o outro omitiu, a ordem observada indica o ponto em que aquilo que foi omitido pode ser transposto.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem omnia quae sunt a narratione magorum et deinceps, Lucas tacet. Hoc proinde cognoscendum, quod deinceps ad cetera valeat: sic unumquemque Evangelistarum contexere narrationem suam, ut tanquam nihil praetermittentis series digesta videatur; tacitis enim quae non vult dicere, sic ea quae vult dicere illis quae dicebat adiungit ut ipsa continuo sequi videantur; sed cum alter dicit ea quae alter tacuit, diligenter ordo consideratus indicat locum ubi ea potuerint a quo praetermissa sunt, transiliri"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85357"
    }
]