[
    {
        "id": "Orígenes de Alexandria4501",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Depois que disse a Pedro: \"Enfia a tua espada\", o que é de paciência; depois que também restituiu a orelha cortada, como outro evangelista diz, que fora sinal de suma bondade e virtude divina, segue-se que, naquela hora, Jesus disse às multidões: \"Se não se lembram dos benefícios passados, pelo menos reconheçam os presentes; pois, como ladrões, estão aqui com espadas e bastões para me prender\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dixit Petro: reconde gladium tuum, quod est patientiae; postquam etiam auriculam restituit amputatam, sicut alter dicit Evangelista, quod summae benignitatis indicium fuerat, et divinae virtutis, subditur in illa hora dixit Iesus turbis: ut si praeterita beneficia non recordantur, vel praesentia recognoscant: tamquam ad latronem existis cum gladiis et fustibus comprehendere me"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Remígio de Auxerre4502",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Como se dissesse: o dever do ladrão é prejudicar e esconder-se; eu, porém, não prejudiquei ninguém, mas curei muitos e sempre ensinei nas sinagogas; e isto é o que segue: \"todos os dias estava sentado no templo ensinando, e não me prenderam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: latronis officium est nocere et latitare; ego vero nemini nocui, sed plures sanavi, et in synagogis semper docui; et hoc est quod subditur quotidie apud vos sedebam in templo docens, et non me tenuistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Hieronymus.4503",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como se dissesse: é tolice procurar com espadas e bastões aquele que se entrega voluntariamente às vossas mãos; e à noite, como se procurasse um fugitivo por meio de um traidor, aquele que ensina todos os dias no templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: stultum est eum cum gladiis et fustibus quaerere qui ultro se vestris tradit manibus; et in nocte quasi latitantem per proditorem investigare qui quotidie in templo doceat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "São João Crisóstomo4504",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não o prenderam no templo porque não ousaram, por causa da multidão; por isso, o Senhor saiu, para, no lugar e tempo certos, dar-lhes a oportunidade de prendê-lo.  Por isso, ensina que, se ele não tivesse consentido voluntariamente, nunca o teriam conseguido prender.  Em seguida, o evangelista resolve a questão de por que o Senhor quis ser preso, quando acrescenta: \"mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem eum in templo non tenuerunt, quia non ausi erant propter turbam: propter quod et dominus foras exivit, ut ex loco et tempore daret eis aptitudinem se capiendi. Ex hoc ergo docet quoniam nisi voluntarius permisisset, nequaquam eum capere valuissent. Deinde Evangelista quaestionem solvit propter quid dominus capi voluit, cum subdit hoc autem totum factum est ut adimplerentur Scripturae prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Hieronymus.4505",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "\"Foderam as minhas mãos e os meus pés\", e: \"como um cordeiro para o matadouro foi levado\", e noutro lugar: \"foi levado à morte pelas iniquidades do meu povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Foderunt manus meas et pedes meos, et: sicut ovis ad victimam ductus est, et in alio loco: ab iniquitatibus populi mei ductus est ad mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Remígio de Auxerre4506",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, como todos os profetas previram a paixão de Cristo, por isso não estabeleceu um testemunho fixo, mas diz, de modo geral, que se cumpriram as profecias de todos os profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim omnes prophetae praedixerunt Christi passionem, ideo non posuit fixum testimonium, sed generaliter dicit impleri vaticinia omnium prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "São João Crisóstomo4507",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os discípulos, porém, que permaneceram quando o Senhor foi preso, quando ele disse isso às multidões, fugiram; daí segue-se que, então, todos os discípulos, deixando-o, fugiram; pois sabiam que já não era possível escapar, por ele se entregar voluntariamente a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem, qui quando detentus est dominus permanserunt, quando locutus est haec ad turbas, fugerunt; unde sequitur tunc discipuli omnes, relicto eo, fugerunt; sciebant enim quoniam iam non erat possibile effugere, eo se voluntarie illis tradente"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Remígio de Auxerre4508",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Neste fato, porém, demonstra-se a fragilidade dos apóstolos: aqueles que, com ardor de fé, prometeram morrer com Ele, agora fogem por medo, esquecidos de sua promessa. Isso também vemos cumprir-se naqueles que, por amor de Deus, prometem fazer grandes coisas, e depois não as cumprem: não devem, contudo, desesperar, mas, como os apóstolos, ressurgir e arrepender-se pela penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc tamen facto demonstratur fragilitas apostolorum: qui enim de ardore fidei promiserant se mori cum eo, nunc timore fugiunt immemores suae promissionis. Quod etiam videmus impleri in his qui pro amore Dei magna se promittunt facturos, et postmodum non implent: non tamen desperare debent, sed cum apostolis resurgere et per poenitentiam resipiscere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Rábano Mauro4509",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Misteriosamente, assim como Pedro, que lavou a culpa da negação com lágrimas de arrependimento, demonstra a recuperação daqueles que tropeçam no martírio; assim, os outros discípulos, fugindo, ensinam cautela àqueles que se sentem menos aptos a suportar os sofrimentos.  Segue-se que aqueles que prenderam Jesus o levaram a Caifás, o sumo sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem sicut Petrus, qui culpam negationis poenitentiae lacrymis abluit, recuperationem eorum ostendit qui in martyrio labuntur; ita ceteri discipuli fugientes cautelam fugiendi docent eos qui se minus idoneos ad toleranda supplicia sentiunt. Sequitur at illi tenentes Iesum duxerunt ad Caipham principem sacerdotum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Augustinus de Cons. Evang.4510",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Contudo, primeiro foi levado a Caifás, seu sogro, como diz João: e foi levado atado, quando estavam presentes naquela multidão o tribuno e a coorte, como João recorda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen primo ad Annam ductus est socerum Caiphae, sicut Ioannes dicit: ductus est autem ligatus, cum adessent in illa turba tribunus et cohors, ut Ioannes commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Hieronymus.4511",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "José, porém, relata que Caifás comprou o pontificado por apenas um ano; quando, todavia, Moisés, por ordem de Deus, ordenou que os pontífices sucedessem aos pais, e que se tecesse uma sucessão de gerações nos sacerdotes. Não é, portanto, de estranhar que um pontífice ímpio julgue de forma ímpia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Refert autem Iosephus istum Caipham unius tantum anni pontificatum pretio redemisse; cum tamen Moyses Deo iubente praeceperit ut pontifices patribus succederent, et generationis in sacerdotibus series texeretur. Non ergo mirum est si iniquus pontifex iniqua iudicet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Rábano Mauro4512",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Também se ajusta o nome à ação: Caifás, isto é, investigador, ou sagaz para executar sua maldade, ou vomitando pela boca, porque foi desvergonhado em proferir mentira e em perpetrar homicídio. Por isso o levaram até lá para que, com conselho, fizessem tudo; daí segue onde os escribas e os anciãos se reuniram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenit etiam nomen actioni: Caipha, idest investigator, vel sagax ad implendam suam nequitiam, vel vomens ore, quia impudens fuit ad proferendum mendacium, et ad perpetrandum homicidium. Ideo autem illuc eum adduxerunt ut cum consilio omnia facerent; unde sequitur ubi Scribae et seniores convenerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Orígenes de Alexandria4513",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Onde Caifás é o príncipe dos sacerdotes, ali se congregam os escribas, isto é, os letrados, que presidem à letra ocidental; e os anciãos, não na verdade, mas na antiguidade da letra. Segue-se que Pedro, porém, o seguia de longe: pois não podia segui-lo de perto, mas de longe; e, no entanto, não se afastando totalmente dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi Caiphas est princeps sacerdotum, illic congregantur Scribae, idest litterati, qui praesunt litterae occidenti; et seniores non in veritate, sed in vetustate litterae. Sequitur Petrus autem sequebatur eum a longe: non enim poterat de proximo eum sequi, sed de longinquo; nec tamen omnino recedens ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "São João Crisóstomo4514",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Muita era a ardor de Pedro, que, vendo outros fugirem, não fugiu, mas ficou e entrou.  Se também João entrou, todavia era conhecido do príncipe dos sacerdotes.  Porém, seguia-o de longe, pois estava para negar o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multus enim erat fervor Petri, qui cum alios fugientes vidisset, non fugit, sed stetit, et intravit. Si autem et Ioannes intravit, tamen notus erat principi sacerdotum. Longe autem sequebatur, quia erat dominum negaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": "Remígio de Auxerre4515",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois não teria podido negar, se estivesse mais próximo do Senhor. Por isso também se significa que Pedro seguiria o Senhor até a paixão, isto é, o imitaria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim negare potuisset, si domino proximus adhaesisset. Per hoc etiam significatur quod Petrus dominum ad passionem euntem erat secuturus, idest imitaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Augustinus de quaest. Evang.4516",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Significa-se também que a Igreja seguirá, isto é, imitará, a paixão do Senhor, mas de forma diferente: pois a Igreja sofre por si mesma, mas Ele sofreu por ela.  Segue-se que ele entrou e sentou-se com os ministros, para ver o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significatur etiam Ecclesiam secuturam quidem, hoc est imitaturam, passionem domini, sed longe differenter: Ecclesia enim pro se patitur, at ille pro Ecclesia. Sequitur et ingressus intro sedebat cum ministris, ut videret finem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    },
    {
        "id": ". Hieronymus.4517",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou pelo amor ao discípulo, ou por curiosidade humana, desejava saber o que o pontífice julgaria sobre o Senhor: se o condenaria à morte, ou se o deixaria livre após açoitamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel amore discipuli, vel humana curiositate scire cupiebat quid iudicaret de domino pontifex: utrum eum neci addiceret, an flagellis caesum dimitteret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85599"
    }
]