[
    {
        "id": "Glosa Ordinária4473",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Porque acima foi dito que o Senhor voluntariamente se apresentava aos perseguidores, consequentemente o Evangelista mostra como foi detido pelos perseguidores; donde diz, ainda ele falando: \"Eis que Judas, um dos doze, vem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius dictum est quod dominus ultro se persecutoribus exhibebat, consequenter Evangelista ostendit quomodo sit a persecutoribus detentus; unde dicit adhuc eo loquente, ecce Iudas unus de duodecim venit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Remígio de Auxerre4474",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Um, isto é, em número, não em mérito.  Isto, porém, disse para mostrar a horrível traição daquele que, de dignidade apostólica, se tornara traidor.  Segue-se, e com ele uma multidão numerosa com espadas e porretes.  Para, porém, mostrar o Evangelista que ele foi preso por inveja, acrescenta: \"enviados pelos principais sacerdotes e anciãos do povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unus, videlicet numero, non merito. Hoc autem dixit ad ostendendum immane facinus illius qui de apostolica dignitate factus fuerat proditor. Sequitur et cum eo turba multa cum gladiis et fustibus. Ut autem ostenderet Evangelista invidentiae causa illum deprehensum, subiungit missi a principibus sacerdotum et senioribus populi"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Orígenes de Alexandria4475",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Alguém poderia dizer que, por causa da multidão que já havia crido, muitos vieram contra ele, temendo que a multidão de crentes o tirassem de suas mãos; mas eu julgo também outra causa, pois os que pensavam que ele costumava expulsar demônios por meio de Beelzebu, acreditavam que ele poderia escapar de suas mãos por meio de algum malefício. Muitos, ainda hoje, lutam com espadas espirituais contra Jesus, com vários e diferentes dogmas sobre Deus.  Segue-se que aquele que o entregou deu-lhes sinal, dizendo: \"Aquele que eu beijar, esse é, prendam-no\".  É, porém, digno de indagação, uma vez que ele era conhecido por todos os que habitavam na Judéia, por que deu-lhes sinal, como se não o reconhecessem.  Chegou até nós a tradição sobre ele, de que não só duas formas estavam nele: uma pela qual todos o viam, outra pela qual se transfigurou diante dos discípulos no monte; mas também a cada um aparecia segundo o que era digno: assim como está escrito sobre o maná, que tinha sabor conveniente a cada um, e a palavra de Deus não se manifesta igualmente a todos.  Por causa dessa transfiguração dele, portanto, precisavam de sinal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest dicere aliquis, quoniam propter multitudinem eorum qui iam crediderant, multi venerunt adversus eum, timentes ne multitudo credentium de manibus eorum tollerent eum; ego autem aestimo etiam alteram causam, quoniam qui putabant in Beelzebub eicere solere Daemonia, arbitrabantur eum ex quibusdam maleficiis posse effugere de medio volentium eum tenere. Multi etiam nunc spiritualibus gladiis militant contra Iesum, variis scilicet et diversis de Deo dogmatibus. Sequitur qui autem tradidit eum, dedit eis signum, dicens: quemcumque osculatus fuero, ipse est, tenete eum. Dignum est autem quaerere, cum secundum faciem notus esset omnibus habitantibus in Iudaea, quare quasi non cognoscentibus effigiem eius dedit eis signum. Venit autem traditio talis de eo ad nos: quoniam non solum duae formae in eo fuerunt: una secundum quam eum omnes videbant, altera secundum quam transfiguratus est coram discipulis in monte; sed etiam unicuique apparebat secundum quod fuerat dignus: sicut et de manna scriptum est, quod habebat saporem ad omnem usum convenientem, et verbum Dei non similiter cunctis apparet. Propter huiusmodi ergo transfigurationem eius, signo indigebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "São João Crisóstomo4476",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, por isso, deu-lhes sinal, porque muitas vezes foi preso por eles, e passou por eles sem que o soubessem, o que também teria acontecido então, se ele o quisesse.  Segue-se que, imediatamente, aproximando-se de Jesus, disse: \"Salve, Mestre; e o beijou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo signum eis dedit, quia multoties detentus ab ipsis, pertransiit nescientibus eis, quod et tunc factum esset, si ipse voluisset. Sequitur et confestim accedens ad Iesum, dixit: ave, Rabbi; et osculatus est eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Rábano Mauro4477",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O Senhor recebe o beijo do traidor, não porque nos ensine a fingir, mas para que não pareça fugir da traição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suscipit dominus osculum traditoris, non quod simulare nos doceat, sed ne proditionem fugere videatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Orígenes de Alexandria4478",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se alguém perguntar por que Judas entregou Jesus com um beijo, segundo alguns, ele quis manter a reverência ao Mestre, não ousando atacá-lo abertamente; segundo outros, fez isso temendo que, se se mostrasse um inimigo declarado, isso lhe daria oportunidade de escapar, pois poderia, segundo sua opinião, fugir e se tornar inatingível.  Eu, porém, penso que todos os traidores da verdade, fingindo amar a verdade, usam o sinal do beijo.  Todos os hereges, assim como Judas, também dizem a Jesus: \"Rabi\". Jesus, porém, responde com gentileza; donde se segue: \"disse-lhe Jesus: 'Amigo, para que vieste?'\" Diz \"amigo\", repreendendo a dissimulação; pois por esse nome não conhecemos nenhum dos bons nas Escrituras: pois a \"amigo\" se diz para o mal: \"amigo, como entraste aqui?\" E: \"amigo, não te faço injustiça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem aliquis quaerat cur osculo Iudas tradidit Iesum, secundum quosdam quidem voluit reverentiam ad magistrum servare, non audens manifeste in eum irruere; secundum alios hoc fecit, timens ne si forte se manifestum adversarium praebuisset, ipse ei fieret causa evasionis, cum posset secundum opinionem eius effugere, et facere se impervium. Ego autem puto quod omnes proditores veritatis amare veritatem fingentes, osculi signo utuntur. Omnes etiam haeretici, sicut et Iudas, Iesu dicunt Rabbi. Iesus autem placabilia respondet; unde sequitur dixitque illi Iesus: amice, ad quid venisti? Dicit autem amice, improperans simulationem: hoc enim nomine neminem bonorum in Scripturis cognoscimus appellatum: ad malum enim dicitur: amice, quomodo huc intrasti? Et: amice, non facio tibi iniuriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": ". Augustinus in Serm. de passione.4479",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Diz: \"Para que vieste?\", como se dissesse: \"beijas e tramas: sei por que vieste; finges ser amigo, sendo traidor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ad quid venisti? Tamquam si diceret: oscularis et insidiaris: novi quare veneris; amicum fingis, cum proditor sis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Remígio de Auxerre4480",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou: amigo, para que vieste? Isto [isto é, a ação de prender Jesus] se entende. Segue-se então que eles se aproximaram e lançaram as mãos sobre Jesus, e o prenderam. Então, ou seja, quando ele permitiu; pois frequentemente quiseram, mas não puderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive: amice, ad quid venisti? Hoc fac, subintelligitur. Sequitur tunc accesserunt, et manus iniecerunt in Iesum, et tenuerunt eum. Tunc, scilicet quando ipse permisit: frequenter enim voluerunt, sed non potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    },
    {
        "id": "Rábano Mauro4481",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Regozija-te, cristão, no comércio dos teus inimigos, venceste: o que Judas vendeu e o que o judeu comprou, tu adquiriste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exulta, Christiane, in commercio inimicorum tuorum vicisti: quod Iudas vendidit et quod Iudaeus emit, tu acquisivisti"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85597"
    }
]