[
    {
        "id": "Glosa Ordinária4310",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Evangelista prosseguiu narrando os acontecimentos que eram preâmbulos à paixão de Cristo, ou seja, a prenunciação da paixão, o conselho dos príncipes e o tratado da traição; agora, porém, inicia o tempo e a sequência da paixão, dizendo: \"Na primeira, porém, das festas dos ázimos\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prosecutus fuerat Evangelista de his quae erant praeambula ad Christi passionem, scilicet de praenuntiatione passionis, de consilio principum et de tractatu proditionis: nunc autem tempus et seriem passionis incipit prosequi, dicens prima autem die azymorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": ". Hieronymus.4311",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O primeiro dia dos ázimos é o décimo quarto dia do primeiro mês, quando o cordeiro é imolado, e a lua está em plenitude, e o fermento é rejeitado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prima dies azymorum quartadecima dies mensis primi est, quando agnus immolatur, et luna plenissima est, et fermentum abicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "Remígio de Auxerre4312",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E note-se que, entre os judeus, o primeiro dia era celebrado como Páscoa, enquanto os sete dias seguintes eram chamados de dias dos ázimos; mas agora, o dia dos ázimos é dito em lugar do dia da Páscoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod apud Iudaeos primo die Pascha celebratur, reliqui vero septem sequentes dies azymorum vocabantur; sed nunc dies azymorum dicitur pro die Paschae"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "São João Crisóstomo4313",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou diz este primeiro dia dos ázimos, porque havia sete dias dos ázimos: pois os judeus tinham o costume de sempre contar o dia a partir da tarde; daí faz menção a este dia, segundo o qual, na véspera da Páscoa, era necessário imolar o cordeiro, o que ocorreu na quinta-feira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hanc primam diem azymorum dicit, quia septem dies azymorum erant: assueverunt enim Iudaei a vespera semper numerare diem; unde huius diei facit mentionem, secundum quam in vespera Pascha erat immolandum, quod quinta feria fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "Remígio de Auxerre4314",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas talvez alguém diga: se aquele cordeiro típico representava este cordeiro verdadeiro, por que Cristo não sofreu naquela noite em que o cordeiro costumava ser imolado? Mas é preciso saber que naquela mesma noite ele entregou aos discípulos os mistérios de seu sangue e de seu corpo; e assim, preso e amarrado pelos judeus, consagrou o início de sua imolação, ou seja, de sua paixão. Segue-se: \"Os discípulos aproximaram-se de Jesus, dizendo: Onde queres que preparemos para ti a Páscoa?\" Entre esses discípulos que se aproximaram de Jesus, e perguntando, eu julgo que Judas também estava presente, o traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed forte dicet aliquis: si ille typicus agnus figuram huius veri agni gestabat, quare non ea nocte passus est Christus quando solebat agnus immolari? Sed sciendum, quia eadem nocte mysteria sanguinis et corporis sui discipulis celebranda tradidit; et sic tentus et ligatus a Iudaeis, suae immolationis, idest passionis, sacravit exordium. Sequitur accesserunt ad Iesum discipuli dicentes: ubi vis paremus tibi comedere Pascha? Inter eos autem discipulos qui accesserunt ad Iesum, interrogantes et Iudam fuisse aestimo proditorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "São João Crisóstomo4315",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, fica claro que ele não tinha casa nem abrigo; e eu julgo que nem sequer tinha discípulos: pois certamente eles o teriam convidado para lá. Segue-se: \"Disse Jesus: Ide à cidade a um certo...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem manifestum est quoniam non erat ei domus neque tugurium: ego autem aestimo neque discipulos habuisse: profecto enim eum illuc rogassent venire. Sequitur at Iesus dixit: ite in civitatem ad quemdam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": ". Augustinus de Cons. Evang.4316",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou seja, aquele que Marcos e Lucas chamam de pai de família ou senhor da casa. Portanto, o que Mateus colocou, \"a um certo\", foi uma forma de expressar isso de maneira breve e resumida, por meio de sua própria pessoa. Pois quem não sabe que ninguém fala assim, dizendo \"ide a um certo\"? E com isso, quando Mateus colocou as palavras do Senhor dizendo \"ide à cidade\", ele mesmo colocou \"a um certo\"; não porque o próprio Senhor tenha dito isso, mas para ele mesmo nos indicar, sem nomear, que havia alguém na cidade para onde os discípulos do Senhor foram enviados, para que preparassem a Páscoa; pois é claro que os discípulos não foram enviados pelo Senhor a qualquer pessoa, mas a um homem, ou seja, a alguém específico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eum scilicet quem Marcus et Lucas dicunt patremfamilias vel dominum domus. Quod ergo interposuit Matthaeus ad quemdam, tamquam ex persona sua studio brevitatis illud compendio voluit insinuare: nam neminem sic loqui ut dicat ite ad quemdam, quis nesciat? Ac per hoc cum Matthaeus verba domini posuisset dicentis ite in civitatem, interposuit ipse ad quemdam: non quia ipse dominus hoc dixerit; sed ut ipse nobis insinuaret tacito nomine, fuisse quemdam in civitate ad quem domini discipuli mittebantur, ut praepararent Pascha: manifestum est enim discipulos a domino non ad quemlibet, sed ad quemdam hominem, idest ad certum aliquem missos esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "São João Crisóstomo4317",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou podemos dizer que, ao dizer \"a um certo\", ele mostra que envia a um homem desconhecido, demonstrando, assim, que ele poderia não sofrer. Pois quem convenceu a mente deste homem a recebê-los, o que não teria feito certamente aos que o crucificavam, se ele quisesse não sofrer? No entanto, não me admira apenas que ele tenha sido recebido, sendo desconhecido; mas que, ao receber Cristo, ele desprezou a ira de muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum, quod per hoc quod dicit ad quemdam, ostendit quod ad ignotum hominem mittit, monstrans hinc quoniam poterat non pati. Qui enim menti huius persuasit ut eos susciperet, quid non utique operatus esset in his qui eum crucifigebant, si tamen voluisset non pati? Ego autem non hoc admiror solum quoniam eum suscepit, ignotus existens: sed quoniam suscipiendo Christum, multorum odium contempsit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": ". Hilarius in Matth.4318",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, por isso, não nomeia o homem com quem ele deveria celebrar a Páscoa, pois ainda não havia sido concedido aos crentes a honra do nome cristão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo hominem cum quo Pascha celebraturus esset non nominat, nondum enim Christiani nominis honor credentibus erat praestitus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "Rábano Mauro4319",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou omite o nome, para que a todos que desejam celebrar a verdadeira Páscoa e receber Cristo em seu espírito, seja dada a possibilidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nomen praetermittit, ut omnibus verum Pascha celebrare volentibus, Christumque hospitio suae mentis suscipere, danda facultas designetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": ". Hieronymus.4320",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Neste modo também a Escritura Nova conserva o costume do Antigo Testamento: frequentemente lemos: \"disse ele a ele, e naquele lugar e naquele\"; e, no entanto, o nome das pessoas e dos lugares não é posto. E segue-se: \"e dizei-lhe: o mestre diz: o meu tempo está próximo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam morem veteris testamenti nova Scriptura conservat: frequenter enim legimus: dixit ille illi, et in loco illo et illo; et tamen nomen personarum locorumque non ponitur. Sequitur et dicite ei: magister dicit: tempus meum prope est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "São João Crisóstomo4321",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isto, porém, disse aos discípulos, lembrando a paixão, para que, por meio da múltipla menção da paixão, fossem exercitados na meditação do que havia de acontecer; ao mesmo tempo, porém, demonstrando que Ele veio à paixão voluntariamente.  Segue-se: \"Faço a Páscoa convosco\": no qual demonstra que até o último dia não foi contrário à lei.  Acrescentou, porém, \"com os meus discípulos\", para que houvesse preparação suficiente, e para que aquele a quem enviava não imaginasse que Ele desejava ocultar-se.  Segue-se: \"e os discípulos fizeram como Jesus lhes ordenou, e prepararam a Páscoa.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit discipulis, passionem commemorans, ut ex multiplici passionis enuntiatione exercitati meditarentur quod futurum erat; simul autem demonstrans quod volens ad passionem venit. Sequitur apud te facio Pascha: in quo demonstrat quoniam usque ad ultimum diem non erat contrarius legi. Addidit autem cum discipulis meis, ut sufficiens fieret praeparatio, et ut ille ad quem mittebat non existimaret eum occultari velle. Sequitur et fecerunt discipuli sicut constituit illis Iesus, et paraverunt Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    },
    {
        "id": "Orígenes de Alexandria4322",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Talvez alguém questione, por Jesus ter celebrado a Páscoa segundo o costume judaico, que também devemos imitá-lo: sem considerar que Jesus se submeteu à lei, não para mantê-los nela, mas para conduzi-los para fora dela.  Portanto, quanto mais não convém a eles, que antes estavam fora da lei, entrar nela?  Mas celebrando espiritualmente o que na lei era celebrado corporalmente, celebremos a Páscoa nos ázimos da sinceridade e da verdade, segundo a vontade do Cordeiro que diz: \"se não comerdes a minha carne e beberdes o meu sangue, não tereis vida em vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan autem aliquis requiret, ex eo quod Iesus celebravit more Iudaico Pascha, quia convenit et nos imitatores Christi similiter facere: non considerans quod Iesus factus est sub lege, non ut eos, qui sub lege erant, sub lege relinqueret, sed ut ex lege educeret; quanto ergo magis non convenit illos introire in legem, qui prius fuerant extra legem? Sed spiritualiter celebrantes quae in lege corporaliter celebranda mandantur, ut in azymis sinceritatis et veritatis celebremus Pascha, secundum voluntatem agni dicentis: nisi manducaveritis carnem meam, et biberitis sanguinem meum, non habebitis vitam in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85589"
    }
]