[
    {
        "id": "Orígenes de Alexandria4390",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Os discípulos, que haviam recebido o pão da benção e bebido o cálice da ação de graças, o Senhor ensinava a dizer um hino ao Pai por todas essas coisas; donde se diz que, tendo cantado o hino, saíram para o monte das Oliveiras: para que, de alto, passassem a um alto, porque o fiel não pode fazer algo na planície.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulos qui acceperant benedictionis panem, et biberant calicem gratiarum actionis, docebat dominus pro his omnibus hymnum dicere patri; unde dicitur et hymno dicto exierunt in montem oliveti: ut de alto transirent ad altum, quia fidelis non potest aliquid agere in convalle"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "São João Crisóstomo4391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ouçam todos, como porcos, que, simplesmente comendo e embriagando-se, se levantam, quando seria devido dar graças e terminar a refeição em hino. Ouçam todos que não esperam a oração final nos sagrados mistérios: pois a oração final daquela Missa é sinal daquele hino. Portanto, deu graças antes de dar os sagrados mistérios aos discípulos, para que também nós demos graças; disse o hino depois de dar, para que também nós façamos isso mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiant quicumque, veluti porci, simpliciter manducantes cum ebrietate surgunt, cum deceret gratias agere, et in hymnum mensam desinere. Audiant quicumque ultimam orationem in sacris mysteriis non expectant: ultima enim oratio Missae illius hymni est signum. Gratias ergo egit antequam sacra mysteria discipulis daret, ut et nos gratias agamus; hymnum dixit postquam dedit, ut et nos hoc ipsum faciamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hieronymus.4392",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Seguindo este exemplo do Salvador, aquele que se houver saciado com o pão de Cristo e o cálice, pode louvar a Deus e subir ao monte das Oliveiras, onde há o consolo do trabalho e do sofrimento, e o conhecimento da verdadeira luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta hoc exemplum salvatoris, qui pane Christi et calice saturatus et inebriatus fuerit, potest laudare Deum, et conscendere montem oliveti, ubi laborum refectio dolorisque solatium et veri luminis notitia est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hilarius in Matth.4393",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por isso também mostra que os homens consumados nas virtudes de todos os mistérios divinos são levados à glória celestial com alegria e exultação comum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam ostendit quod homines consummati in universis divinorum mysteriorum virtutibus, gaudio exultationeque communi in caelestem gloriam efferuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Orígenes de Alexandria4394",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ademais, o monte da misericórdia foi escolhido, onde ele deveria anunciar o escândalo da fraqueza dos discípulos, já então preparado para não repelir os discípulos que partiam, mas para receber os que voltassem; daí segue que então Jesus lhes disse: todos vós experimentareis escândalo em mim nesta noite.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apte etiam mons misericordiae est electus, ubi pronuntiaturus fuit scandalum infirmitatis discipulorum, iam tunc paratus ut non repelleret discipulos discedentes, sed ut reciperet revertentes; unde sequitur tunc dixit illis Iesus: omnes vos scandalum patiemini in me in ista nocte"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hieronymus.4395",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Prevê, de fato, que eles sofrerão, para que, quando tiverem sofrido, não desesperem da salvação, mas, praticando a penitência, sejam libertos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicit quidem quod passuri sunt, ut cum passi fuerint non desperent salutem, sed agentes poenitentiam, liberentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "São João Crisóstomo4396",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto, ele também nos ensina como eram os discípulos antes da cruz e como eram depois da cruz. Com efeito, aqueles que não puderam permanecer com Cristo enquanto ele era crucificado, após a morte de Cristo tornaram-se mais fortes como o diamante. Pois a fuga dos discípulos e o medo são demonstração da morte de Cristo, para que sejam confundidos aqueles que sofrem com a heresia de Marcião. Se, com efeito, não foi nem preso, nem crucificado, de onde veio a tão grande temor em Pedro e nos demais apóstolos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo etiam docet nos, quales ante crucem fuerunt discipuli, et quales post crucem. Etenim qui neque cum Christo, dum crucifigebatur, stare poterant, post mortem Christi adamante fuerunt fortiores. Fuga enim discipulorum et timor demonstratio est mortis Christi, ut confundantur qui haeresi Marcionis aegrotant. Si enim neque ligatus est, neque crucifixus, unde Petro et reliquis apostolis incussus est tantus timor?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Hieronymus.4397",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "E significativamente acrescenta \"nesta noite\", porque, assim como aqueles que se embriagam se embriagam à noite, assim também os que sofrem escândalo o suportam na noite e nas trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et signanter addit in ista nocte: quia quomodo qui inebriantur, nocte inebriantur, sic et qui scandalum patiuntur, in nocte et tenebris sustinent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hilarius in Matth.4398",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A veracidade desta predição também estava contida na autoridade da profecia antiga; daí segue o que está escrito: \"Percutirei o pastor, e as ovelhas do rebanho serão dispersas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius etiam praedictionis fides auctoritate prophetiae veteris continebatur; unde sequitur scriptum est enim: percutiam pastorem, et dispergentur oves gregis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hieronymus.4399",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso está escrito noutras palavras no profeta Zacarias, e, na pessoa do profeta, diz-se a Deus: \"Percute o pastor, e as ovelhas serão dispersas\". Mas o bom pastor é atingido, para dar a sua vida pelas ovelhas, e de muitos rebanhos errantes fazer um só rebanho e um só pastor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc aliis verbis in Zacharia propheta scriptum est, et ex persona prophetae ad Deum dicitur: percute pastorem, et dispergentur oves. Percutitur autem pastor bonus, ut ponat animam suam pro ovibus suis, et de multis gregibus errantium fiat unus grex, et unus pastor"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "São João Crisóstomo4400",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Esta profecia, porém, induz-lhes, ao mesmo tempo, a atender sempre ao que está escrito, ao mesmo tempo mostrando que, segundo o conselho de Deus, era crucificado, e por todos os lados mostrando que não era estranho ao Antigo Testamento, no qual era prenunciado.  Não, porém, permitiu que eles permanecessem em tristeza; mas também prenuncia alegria, dizendo: \"Depois que eu ressuscitar, precederei-vos para a Galileia\".  Não, pois, imediatamente após a ressurreição, lhes apareceu no céu, nem para uma certa região distante, para que lhes aparecesse; mas na própria gente e nas próprias regiões: para que também daqui creiam que aquele que foi crucificado é o mesmo que ressuscitou. Por isso também diz que irá para a Galileia, para que, livres do temor dos judeus, creiam no que era dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc autem prophetiam inducit, simul quidem suadens eis attendere semper quae scripta sunt, simul etiam ostendens quoniam secundum Dei consilium crucifigebatur, et undique monstrans non alienum se esse a veteri testamento qui in eo praenuntiabatur. Non autem permisit eos in tristibus permanere; sed et laeta praenuntiat, dicens postquam autem resurrexero, praecedam vos in Galilaeam: non enim confestim post resurrectionem in caelo eis apparuit, neque in longam quamdam regionem, ut eis appareat, vadit; sed in ipsa gente et in ipsis fere regionibus: ut et hinc crederent quoniam qui crucifixus est ipse est qui resurrexit. Propter hoc etiam se in Galilaeam abire dicit, ut a timore Iudaeorum liberati crederent ei quod dicebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Orígenes de Alexandria4401",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Prediz também isto a eles, para que os que, por pouco dispersos, sofreram escândalo, depois se congreguem pelo Cristo ressuscitado e o precedendo na Galileia das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicit etiam hoc eis, ut qui ad modicum disperguntur, scandalum passi, post congregentur a resurgente Christo et praecedente eos in Galilaeam gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hilarius in Matth.4402",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Mas Pedro, tanto em afeição quanto em caridade por Cristo, era levado a tal ponto que nem a fraqueza de sua carne nem a fé nas palavras do Senhor considerava, como se as suas palavras não fossem para se realizar; donde segue, respondendo Pedro, diz-lhe: \"E se todos se escandalizarem em ti, eu nunca me escandalizarei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Petrus intantum et affectu et caritate Christi efferebatur ut et imbecillitatem carnis suae et fidem verborum domini non contueretur, quasi dicta eius efficienda non essent; unde sequitur respondens Petrus ait illi: et si omnes scandalizati fuerint in te, ego nunquam scandalizabor"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "São João Crisóstomo4403",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Que dizes, ó Pedro? O profeta diz: \"As ovelhas serão dispersas\", e Cristo confirmou o que foi dito, e tu dizes: \"De modo nenhum\". Quando disse: \"Um de vós me trairá\", temias que fosses tu o traidor, embora nada disso te fosse consciente; agora, porém, com ele claramente dizendo que todos se escandalizarão, contradizes. Mas, porque estava livre da angústia que tinha sobre a traição, confiando no restante, dizia: \"Eu nunca me escandalizarei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ais, o Petre? Propheta dicit: dispergentur oves, et Christus confirmavit quod dictum est, et tu dicis: nequaquam. Quando dixit: unus ex vobis me tradet, timebas ne tu esses traditor, quamvis nihil tibi tale conscius eras; nunc autem, manifeste eo dicente quoniam omnes scandalizabimini, contradicis. Sed quia erutus erat ab anxietate quam de proditione habuerat, confidens de reliquo, dicebat ego nunquam scandalizabor"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Hieronymus.4404",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, é temeridade nem mentira, mas fé do apóstolo Pedro, e ardente afeição pelo Senhor Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen est temeritas nec mendacium, sed fides est apostoli Petri, et ardens affectus erga dominum salvatorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Remígio de Auxerre4405",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que, portanto, ele diz prevendo, este nega amando; onde somos moralmente instruídos de que, quanto mais confiamos na árvore da fé, tanto mais devemos temer a fragilidade da carne.  Parece, porém, que Pedro é passível de acusação, tanto porque contradisse, como porque se colocou acima dos outros, e em terceiro lugar, porque tudo atribuiu a si mesmo, como se fosse perseverar forte. Para, pois, curar isto nele, permitiu que seu caso acontecesse, não o impulsionando a negar, mas abandonando-o a si mesmo, e mostrando a fragilidade da natureza humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo ille dicit praevidendo, iste denegat amando; ubi moraliter instruimur ut quantum confidimus de arbore fidei, tantum timeamus de carnis fragilitate. Videtur tamen accusabilis Petrus, et quoniam contradixit, et quoniam aliis seipsum praeposuit, et tertio quoniam totum sibi attribuit, quasi fortiter esse perseveraturus. Ut hoc igitur in eo sanaret, permisit fieri eius casum, non impellens eum ad negandum, sed eum sibi deserens, et naturam humanam de fragilitate convincens"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Orígenes de Alexandria4406",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Donde outros discípulos se escandalizaram em Jesus, mas Pedro não somente se escandaliza, mas é abundantemente deixado para que negue três vezes; donde segue, diz-lhe Jesus: \"Em verdade vos digo que nesta noite, antes que o galo cante, três vezes me negarás\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde alii discipuli scandalizati sunt in Iesu, Petrus autem non solum scandalizatur, sed abundantius relinquitur ut ter denegaret; unde sequitur ait illi Iesus: amen dico tibi, quia in hac nocte, antequam gallus cantet, ter me negabis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": ". Augustinus de Cons. Evang.4407",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se, porém, questionar a diferença não só nas palavras, mas também nas sentenças dos Evangelhistas, com as quais Pedro, avisado, manifestaria essa presunção, quer com o Senhor, quer por Ele, morrendo; de forma que se obrigue a entender que ele expressou sua presunção em diferentes lugares do discurso de Cristo, e que o Senhor lhe respondeu três vezes que ele seria negado três vezes antes do canto do galo; assim como, depois da ressurreição, o interrogou três vezes se o amava, e ordenou-lhe três vezes que apascente as ovelhas. Quais são, pois, as palavras de Mateus, ou as sentenças semelhantes a elas, ou as que, segundo João, ou as que, segundo Lucas, Pedro expressou sua presunção? Marcos, porém, quase com as mesmas palavras, recorda isto, como Mateus, exceto que, mais claramente, como seria o futuro, expressou que o Senhor disse: \"Em verdade te digo que hoje, nesta noite, antes que o galo cante duas vezes, três vezes me negarás\". Donde alguns, que pouco atentam, parece que Marcos não concorda com os outros: toda a negação de Pedro é tríplice; se ela começasse depois do primeiro canto do galo, pareceria falso que os três Evangelhistas dissessem que o Senhor disse que Pedro o negaria antes que o galo cantasse.  Se, por outro lado, ele completasse toda a tríplice negação antes que o galo começasse a cantar, Marcos seria pego em contradição, por parte do Senhor: \"Antes que o galo cante duas vezes, três vezes me negarás\". Mas, como aquela tríplice negação começou antes do primeiro canto do galo, os três Evangelhistas atentaram não a quando Pedro a completaria, mas a quanto seria, e quando começou, ou seja, antes do canto do galo; embora, em seu espírito, e antes do primeiro canto do galo, tudo isso possa ser entendido, pois antes do canto do galo, tanto medo o possuía, que o poderia levar até a terceira negação. Portanto, muito menos deve-se questionar porque a tríplice negação, mesmo com as três negativas do negador, começou antes do canto do galo, embora não tenha sido concluída antes do primeiro canto do galo; como se a alguém dissesse: \"Antes que o galo cante, escreve-me uma carta, na qual me insultarás três vezes\": certamente, se ele começasse a escrevê-la antes de todo o canto do galo e a terminasse após o primeiro canto do galo, deveria dizer-se que a profecia era falsa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem movere quod tam diversa non tantum verba, sed etiam sententias Evangelistae praemittunt, quibus praemonitus Petrus, illam praesumptionem proferret, vel cum domino vel pro domino moriendi; ita ut cogant intelligibiliter eum expressisse praesumptionem suam diversis locis sermonis Christi, et ter illi a domino responsum, quod eum esset ante galli cantum ter negaturus: sicut etiam post resurrectionem ter illum interrogat utrum illum amet, et mandatum de pascendis ovibus ter praecepit. Quid enim habent haec verba Matthaei vel sententiae simile illis vel quibus secundum Ioannem, vel quibus secundum Lucam Petrus protulit praesumptionem suam? Marcus autem pene ipsis verbis hoc commemorat quibus et Matthaeus, nisi quod distinctius quemadmodum futurum esset, expressit dictum esse a domino: amen dico tibi, quia tu hodie in nocte hac priusquam bis gallus vocem dederit, ter me es negaturus. Unde nonnullis, qui parum attendunt, Marcus videtur non congruere ceteris: tota enim negatio Petri trina est; quae si post primum galli cantum inciperet, falsum dixisse viderentur tres Evangelistae, qui dicunt dixisse dominum, quod antequam gallus cantaret, eum Petrus esset negaturus. Rursus si totam trinam negationem ante peregisset quam cantare gallus inciperet, superfluo dixisse Marcus deprehenderetur ex persona domini: priusquam gallus bis vocem dederit, ter me es negaturus. Sed quia ante primum galli cantum coepta est illa trina negatio, attenderunt tres Evangelistae non quando eam completurus esset Petrus, sed quanta futura esset, et quando incepta, idest ante galli cantum: quamquam in anima eius et ante primum galli cantum tota possit intelligi, quoniam ante galli cantum tantus timor obsederat mentem, qui eam posset usque ad tertiam negationem perducere. Multo minus igitur movere debet quia trina negatio, etiam trinis negantis vocibus, ante galli cantum coepta, etsi non ante primum galli cantum peracta est; tamquam si alicui diceretur: antequam gallus cantet, ad me scribes epistolam, in qua mihi ter conviciaberis: non utique si eam ante omnem galli cantum scribere inciperet, et post primum galli cantum finiret; ideo dicendum erat falsum fuisse praedictum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Orígenes de Alexandria4408",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Perguntas, porém, se era possível que Pedro não se escandalizasse, uma vez que o Salvador disse: \"Todos vós vos escandalizareis em mim\". A este respeito, alguém responderá que era necessário que acontecesse o que Jesus havia predito; outro dirá que, como os ninivitas, que se haviam arrependido, como previra Jonas, não o fizeram, era possível que ele repeliria o escândalo de Pedro que o implorava.  Mas agora, a promessa dele, audaciosa em afeição, embora não prudente, tornou-se para ele causa não só de escândalo, mas também de três negações.  Depois que, com a afirmação de um juramento, alguém dirá que não era possível que ele não negasse. Pois, se o juramento de Cristo era \"em verdade\", teria mentido ao dizer \"em verdade vos digo\", se Pedro tivesse dito a verdade, \"porque não te negarei\".  Parece-me, porém, que os outros discípulos, pensando que fora dito: \"Todos vós vos escandalizareis\", fizeram uma promessa semelhante a Pedro, porque não estavam compreendidos naquela profecia; donde segue, diz-lhe Pedro: \"Ainda que me seja necessário morrer contigo, não te negarei\".  Da mesma forma, todos os discípulos disseram.  Também aqui Pedro não sabe o que fala: pois, quando Jesus morre por todos os homens, não era assim: porque todos estavam em pecado, e todos precisavam que outro morresse por eles, não eles por outros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeres autem si possibile erat ut non scandalizaretur Petrus, semel salvatore dicente: omnes vos scandalum patiemini in me. Ad quod aliquis respondebit, quoniam necesse erat fieri quod praedictum erat a Iesu; alius autem dicet, quoniam qui exoratus a Ninivitis, quae praedixerat per Ionam non fecit, possibile fuit ut repelleret etiam scandalum a Petro deprecante. Nunc autem promissio eius audax in affectu quidem prompto, non tamen prudenti, facta est ei causa ut non solum scandalizaretur, verum etiam ter denegaret. Postquam autem cum affirmatione iuramenti pronuntiavit, dicet aliquis quod non erat possibile ut non denegaret. Si enim iuramentum erat Christi amen, mentitus fuisset dicendo amen dico tibi, si verum dixisset Petrus, quia non te negabo. Videntur autem mihi ceteri discipuli cogitantes quod primum fuerat dictum: omnes vos scandalum patiemini. Ad hoc autem quod dictum est Petro amen dico tibi, promiserunt similiter Petro, quia non erat comprehensi in illa prophetia; unde sequitur ait illi Petrus: etiam si oportuerit me mori tecum, non te negabo. Similiter et omnes discipuli dixerunt. Hic etiam Petrus, nescit quid loquatur: cum Iesu enim mori pro omnibus moriente hominum non erat: quoniam omnes fuerant in peccatis, et omnes opus habebant ut pro eis alius moreretur, non ipsi pro aliis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "Rábano Mauro4409",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mas, porque Pedro havia compreendido que o Senhor, por medo da morte, o havia predito como negador, por isso dizia que, embora o perigo da morte estivesse presente, de forma alguma poderia ser separado de sua fé; e, da mesma forma, os outros apóstolos, por ardor de espírito, não temeram a perda da morte; mas vã foi a presunção humana sem a proteção divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia intellexerat Petrus dominum, prae timore mortis eum se praedixisse negaturum, ob hoc dicebat, quod licet periculum immineret mortis, nullo modo ab eius fide posset avelli; et similiter alii apostoli per ardorem mentis non timuerunt damnum mortis; sed vana fuit praesumptio humana sine protectione divina"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    },
    {
        "id": "São João Crisóstomo4410",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, daqui aprendemos um grande dogma: que o desejo do homem não é suficiente, a menos que receba algum auxílio divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc ergo magnum discimus dogma: quia non sufficit desiderium hominis, nisi divino aliquis potiatur auxilio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85593"
    }
]