[
    {
        "id": "Glosa Ordinária4257",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Evangelista mostra os preparativos e a trama da paixão do Senhor, que Cristo havia anunciado; daí diz: \"então se reuniram os principais sacerdotes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit Evangelista apparatum et machinationem dominicae passionis, quam Christus praenuntiaverat; unde dicit tunc congregati sunt principes sacerdotum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "Remígio de Auxerre4258",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O fato de dizer \"então\", conecta-se às frases anteriores, isto é, antes de ser celebrada a Páscoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit tunc, superioribus verbis coniungitur, idest antequam Pascha celebraretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "Orígenes de Alexandria4259",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não eram, porém, os verdadeiros sacerdotes e anciãos, mas o povo que parecia ser o povo de Deus, mas que, na verdade, era o povo de Sodoma, que não compreendia o Sumo Sacerdote de Deus, que lhe armaram ciladas; e, não reconhecendo o primogênito de toda a criação, e, também, o ancião de todos, conspiraram contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem veri sacerdotes et seniores, sed illius qui videbatur populus Dei, vere autem erat populus Gomorrhae, non intelligentes summum sacerdotem Dei, insidiati sunt ei: et non cognoscentes primogenitum universae creaturae, etiam seniorem omnibus consiliati sunt contra eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "São João Crisóstomo4260",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Tentando, porém, negócios injustos, eles vão ao sumo sacerdote, desejando receber poder de onde deveriam ter-se abster. Muitos, porém, eram então os sumos sacerdotes; a lei, todavia, queria que houvesse um só; donde se manifesta que a dissolução judaica tomava seu princípio. Moisés, com efeito, ordenou que houvesse um único sumo sacerdote, e, morto este, que outro fosse feito; depois, porém, tornaram-se anuais. Portanto, ele chama aqui os sumos sacerdotes que eram dos sumos sacerdotes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iniqua vero negotia tentantes ad principem sacerdotum veniunt, inde volentes potestatem accipere unde prohibere oportebat. Multi autem erant tunc principes sacerdotum; lex vero unum esse volebat; unde manifestum est quod Iudaica dissolutio accipiebat principium. Moyses enim unum principem sacerdotum esse iussit, et eo mortuo alterum fieri; postea vero annui facti sunt. Eos igitur ait hic principes sacerdotum qui de principibus sacerdotum erant"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "Remígio de Auxerre4261",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Estes, porém, são condenados, tanto por se terem congregado quanto por serem sumos sacerdotes: pois quanto mais se reúnem para praticar algum mal, e quanto mais elevados e nobres forem, tanto pior é considerado o mal cometido, e tanto maior a pena que lhes é preparada. Para, porém, mostrar a simplicidade e inocência do Senhor, o Evangelista acrescenta que queriam prender Jesus com astúcia e matá-lo: pois, não podendo encontrar nenhuma causa de morte, arquitetaram o plano de prendê-lo com astúcia e matá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Condemnantur autem isti, et quia congregati sunt, et quia principes sacerdotum fuerant: quo enim plures ad peragendum aliquod malum conveniunt, et quo sublimiores et nobiliores fuerint, eo deterius habetur malum quod committitur, et eo maior poena illis praeparatur. Ad ostendendam autem domini simplicitatem et innocentiam, addit Evangelista ut Iesum dolo tenerent, et occiderent: in quo enim nullam mortis causam invenire poterant, consilium fecerunt ut dolo tenerent, et occiderent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "São João Crisóstomo4262",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por conseguinte, conspiraram para prendê-lo secretamente e matá-lo; porém, temiam o povo, e por isso esperavam que a festa passasse; por isso segue: \"Não no dia da festa\". Porque o demônio não queria que Cristo sofresse na Páscoa, para não tornar manifesta sua paixão. Os sumos sacerdotes, porém, não temiam as coisas de Deus, para que, consumado o pecado neste tempo, não se tornasse maior a sua contaminação, mas pensavam em coisas humanas; donde segue: \"para que não haja tumulto no povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consiliati sunt ergo ut tenerent eum occulte et interimerent; formidabant autem populum, ideoque expectabant festivitatem praeterire; propter quod sequitur dicebant autem: non in die festo. Diabolus enim nolebat in Pascha Christum pati, ut non manifestam eius constitueret passionem. Principes autem sacerdotum non ea quae Dei sunt timuerunt, ne scilicet peccato in hoc tempore peracto maior eius inquinatio fieret, sed ubique quae humana sunt cogitabant: unde sequitur ne forte tumultus fieret in populo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "Orígenes de Alexandria4263",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Por causa das diferentes disposições do povo, alguns amando e odiando Cristo, crendo e não crendo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter diversa studia populi, diligentis Christum et odientis, credentis et non credentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "São Leão Magno4264",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 7 de passione.",
        "content": "Assim, os principais responsáveis, temendo que tumulto surgisse em dia santo, não se preocupavam com a festa, mas com o crime; pois temiam que houvesse revolta das multidões na solenidade principal, não para que o povo não pecasse, mas para que Cristo não escapasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Providentibus ergo principibus ne in sancto die tumultus oriretur, non festivitati sed facinori studebant; seditiones enim turbarum fieri in praecipua solemnitate metuebant, non ut populus non peccaret, sed ne Christus evaderet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "São João Crisóstomo4265",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, entretanto, inflamados pela fúria, desviaram-se de seu plano: pois, tendo encontrado o traidor, mataram Cristo na própria festa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen furore ferventes immutati sunt a suo consilio: quia enim traditorem invenerunt, in ipsa festivitate Christum occiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    },
    {
        "id": "São Leão Magno4266",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa.",
        "content": "Entretanto, compreendemos que foi divinamente disposto que os principais judeus, que muitas vezes haviam procurado ocasiões para se enfurecerem contra Cristo, só tivessem poder para exercer sua fúria na solenidade da Páscoa. Pois era necessário que os mistérios prometidos, que haviam sido figurados por muito tempo, fossem manifestamente cumpridos, para que o cordeiro representativo substituísse o verdadeiro cordeiro, e um único sacrifício cumprisse a diversidade de vítimas. Portanto, para que as sombras cedesse ao corpo, e as imagens cessassem diante da presença da verdade, o sacrifício transita para o sacrifício, o sangue é substituído pelo sangue, e a festa legal, ao ser mudada, é cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divino autem intelligimus dispositum fuisse consilio ut Iudaeorum principes, qui saeviendi in Christum occasiones saepe quaesierant, non nisi in solemnitate paschali exercendi furoris sui acciperent potestatem. Oportebat enim ut manifesto implerentur affectu quae diu figurata fuerant promissa mysteria, ut ovem significativam vera removeret ovis, et uno expleretur sacrificio variarum differentia victimarum. Ut ergo umbrae cederent corpori, et cessarent imagines sub praesentia veritatis, hostia in hostiam transit, sanguine sanguis aufertur, et legalis festivitas dum mutatur impletur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85586"
    }
]