[
    {
        "id": "São João Crisóstomo4482",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Assim como Lucas relata, o Senhor, na ceia, disse aos discípulos: Quem tem alforje, leve-o também; e quem não tem, venda sua túnica e compre espada. E os discípulos responderam: Eis aqui duas espadas.  Era conveniente haver espadas ali, por causa do cordeiro pascal, que eles iriam comer.  Ouvindo também que os perseguidores iriam prender Cristo, saindo da ceia, pegaram as espadas para auxiliar contra os perseguidores, como se fossem lutar pelo Mestre.  Daí se diz aqui: e eis que um daqueles que estavam com Jesus, estendendo a mão, tirou a sua espada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut Lucas refert, dominus in coena discipulis dixerat: qui habet sacculum, tollat similiter et peram; et qui non habet, vendat tunicam suam, et emat gladium; et discipuli responderunt: ecce gladii duo hic. Conveniens autem erat illic gladios esse, propter agnum scilicet paschalem, quem comederent. Audientes quoque quoniam venirent persecutores ad Christum capiendum, a coena exeuntes gladios sumpserunt in auxilium adversus persecutores, quasi pro magistro praeliaturi; unde hic dicitur et ecce unus ex his qui erant cum Iesu extendens manum exemit gladium suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Hieronymus.4483",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em outro Evangelho está escrito que Pedro fez isso com o mesmo ardor com que fez outras coisas; daí segue que, golpeando o servo do sumo sacerdote, cortou-lhe a orelha. O servo do sumo sacerdote chamava-se Malco; e a orelha que foi cortada era a direita.  Convém dizer, de passagem, que Malco, ou seja, outrora rei do povo judeu, tornou-se servo da impiedade e da devoração dos sacerdotes; e perdeu a orelha direita, para que ouça a verdade das letras na esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In alio Evangelio scriptum est, quod Petrus hoc fecerit eodem ardore quo et cetera fecit; unde sequitur et percutiens servum principis sacerdotum, amputavit auriculam eius. Servus principis sacerdotum Malchus appellatur; auricula quoque quae amputatur, dextera est. Transitorie dicendum est, quod Malchus, idest rex quondam populi Iudaeorum, servus factus est impietatis, et devorationis sacerdotum; dexteramque perdidit auriculam, ut litterae veritatem audiat in sinistra"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Orígenes de Alexandria4484",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, se parecem ouvir a lei apenas, ouvem com o ouvido esquerdo a sombra da tradição da lei, não a verdade. Mas o povo das nações, representado por Pedro, por isso mesmo que creram em Cristo, tornaram-se causa de que a audição direita dos judeus fosse cortada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam si videntur legem audire modo, cum sinistro auditu audiunt umbram traditionis de lege, non veritatem. Populus autem ex gentibus significatus per Petrum, per hoc ipsum quod crediderunt in Christum, facti sunt causa ut praecideretur Iudaeorum auditio dextera"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Rábano Mauro4485",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou Pedro não tira aos ouvintes o sentido de entender, mas aos negligentes revela o juízo divino, retirado: mas a mesma orelha direita, nos que, do mesmo povo, creram, foi restituída à sua função pela piedade divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Petrus non tollit audientibus intelligendi sensum, sed de divino ablatum iudicio negligentibus pandit: verum eadem dextera auris in his qui ex eodem populo crediderunt, divina pietate pristino restituta est officio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Hilarius in Matth.4486",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma. A orelha do servo do sumo sacerdote é cortada pelo apóstolo; ou seja, ao povo, que servia ao sacerdócio, o ouvido desobediente é cortado por um discípulo de Cristo; e, para a capacidade da verdade, o que antes não ouvia é amputado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Servo principis sacerdotum auricula ab apostolo resecatur; populo scilicet sacerdotio servienti, per Christi discipulum inobediens auditus exciditur; et ad capacitatem veritatis hoc quod erat non audiens, amputatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "São Leão Magno4487",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 1 de passione.",
        "content": "No entanto, o Senhor, zeloso do apóstolo, não permite que o impulso piedoso avance além; daí segue que então Jesus lhe disse: \"Converta a sua espada ao seu lugar\".  Pois, contra o sacramento da nossa redenção, era contrário que Aquele que veio morrer por todos não quisesse ser preso.  Assim, Ele dá aos furiosos a licença para agir com violência, para que, ao não se prolongar o triunfo da gloriosa cruz, não se prolongue o domínio do diabo e a cativeiro humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem zelantis apostoli pium motum progredi ultra non patitur; unde sequitur tunc ait illi Iesus: converte gladium tuum in locum suum. Contra sacramentum enim erat redemptionis nostrae, ut qui mori pro omnibus venerat, capi nollet. Dat ergo in se furentibus licentiam saeviendi, ne dilato gloriosae crucis triumpho, et dominatio diabolica fieret longior, et captivitas humana diuturnior"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Rábano Mauro4488",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Era necessário também que o autor da graça ensinasse aos fiéis a paciência por seu exemplo, e os instruísse mais a suportar com firmeza as adversidades do que a provocá-las.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportuit etiam ut auctor gratiae fideles patientiam suo exemplo doceret, et potius ad sustinendum fortiter adversa instrueret quam ad vindicandum provocaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "São João Crisóstomo4489",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para isso, porém, para persuadir o discípulo, acrescenta uma advertência, dizendo: \"Pois todos os que tomarem a espada, pela espada perecerão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc autem ut discipulo persuaderetur, comminationem addit, dicens omnes enim qui acceperint gladium, gladio peribunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Augustinus contra Faustum.4490",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Isto é, todo aquele que usar a espada. Mas aquele que usa a espada é aquele que, sem superioridade ou poder legítimo, seja por ordem ou concessão, é armado para o sangue de alguém. Pois, certamente, o Senhor havia ordenado que os seus discípulos carregassem ferro; mas não havia ordenado que ferissem. Portanto, o que há de indigno se Pedro, após este pecado, foi feito pastor da Igreja, assim como Moisés, após ter ferido o egípcio, foi feito guia e príncipe da sinagoga? Pois ambos, não com detestável ferocidade, mas com animosidade corrigível, excederam a regra; ambos odiaram a maldade alheia; mas aquele com amor fraterno, este com amor senhorial, embora ainda carnal, pecou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, omnis qui usus fuerit gladio. Ille autem utitur gladio, qui nulla superioritate aut legitima potestate vel iubente vel concedente, in sanguinem alicuius armatur. Nam utique dominus iusserat ut ferrum discipuli eius ferrent; sed non iusserat ut ferirent. Quid ergo indignum si Petrus post hoc peccatum factus est pastor Ecclesiae, sicut Moyses post percussum Aegyptium factus est rector et princeps synagogae? Uterque enim non detestabili immanitate, sed emendabili animositate regulam excessit; uterque odio improbitatis alienae; sed ille fraterno, iste dominico, licet adhuc carnali, tamen amore peccavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Hilarius.4491",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Mas nem todos os que usam a espada morrem pela espada; pois muitos são consumidos por febre ou outro acaso, que usaram a espada, ou o ofício do juízo, ou a necessidade de resistir aos ladrões. E se, segundo a sua sentença, todo aquele que usa a espada fosse morto pela espada, então a espada seria corretamente retirada daqueles que a usavam para o crime.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non omnibus gladio utentibus mors solet esse per gladium; nam plures aut febris aut alius accidens casus absumit, qui gladio, aut iudicii officio, aut resistendi latronibus necessitate sunt usi. Et si secundum sententiam eius, omnis gladio utens, gladio perimeretur, recte ad necem eorum gladius eximebatur, qui eodem utebantur ad facinus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Hieronymus.4492",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, com que espada perecerá aquele que tomar a espada? Com aquela, sem dúvida, que se inflama diante do Paraíso, e com a espada do espírito, que está descrita na armadura de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo ergo gladio peribit quicumque gladium sumpserit? Illo nempe qui igneus vertitur ante Paradisum, et gladio spiritus, qui in Dei describitur armatura"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": ". Hilarius in Matth.4493",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, o Senhor ordena que se guarde a espada, porque ele os destruirá não com espada humana, mas com a espada de sua própria boca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recondi ergo gladium praecipit dominus: quia eos non humano, sed oris sui gladio esset perempturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Remígio de Auxerre4494",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou de outra forma. Aquele que usa a espada para matar um homem, ele mesmo morre primeiro pela espada de sua própria malícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui gladio utitur ad occidendum hominem, ipse suae prius malitiae moritur gladio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "São João Crisóstomo4495",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas suavizou os discípulos por meio de ameaças de punição, mas também mostrando que voluntariamente suportava isso; daí segue: \"Acaso pensas que não posso pedir a meu Pai, e ele me dará agora mais de doze legiões de anjos?\" Porque havia mostrado muitas fraquezas humanas, não pareceria crível dizer, se dissesse que poderia destruí-los; e por isso diz: \"Acaso pensas que não posso?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem mitigavit discipulos per comminationem poenae, sed etiam ostendendo quod voluntarie hoc sustinebat; unde sequitur an putas quia non possum rogare patrem meum; et exhibebit mihi modo plus quam duodecim legiones Angelorum? Quia multa humanae infirmitatis ostenderat, non videretur credibilia dicere, si dixisset quod eos perdere posset; et ideo dicit an putas quia non possum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "et cetera. Hieronymus.4496",
        "title": "et cetera. Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "et cetera. Hieronymus.",
        "content": "Quase dizendo: não preciso da ajuda de doze apóstolos, mesmo que todos me defendessem, pois posso ter doze legiões do exército angelical. Uma legião, entre os antigos, era composta de seis mil homens; portanto, de doze legiões, resultam setenta e dois mil anjos, em quantas nações os homens se dividiram pela língua.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: non indigeo duodecim apostolorum auxilio, etiam si omnes me defenderent, qui possum habere duodecim legiones angelici exercitus. Una legio apud veteres sex millibus hominum complebatur: de duodecim ergo legionibus, septuaginta duo millia Angelorum fiunt, in quot gentes hominum lingua divisa est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Orígenes de Alexandria4497",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Por isso, demonstra-se que, segundo a semelhança das legiões do exército mundial, existem legiões de anjos do exército celestial, combatendo as legiões dos demônios; pois todo exército é entendido como constituído por causa dos adversários.  Não que ele precisasse da ajuda dos anjos, mas segundo a avaliação de Pedro, que desejava prestar-lhe auxílio. Pois os anjos têm mais necessidade da ajuda do unigênito Filho de Deus do que ele deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem demonstratur quoniam secundum similitudinem legionum militiae mundialis sunt et Angelorum legiones militiae caelestis militantium contra legiones Daemonum: militia enim omnis propter adversarios intelligitur constituta. Non autem quasi indigens auxilio Angelorum hoc dicebat, sed secundum aestimationem Petri volentis ei auxilium ferre. Magis enim Angeli opus habent auxilio unigeniti filii Dei quam ipse illorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Remígio de Auxerre4498",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Também podemos entender pelos anjos o exército dos romanos: pois, com Tito e Vespasiano, todas as línguas se levantaram contra a Judéia, e cumpriu-se: \"porque o orbe inteiro lutará por ele contra os insensatos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus etiam intelligere per Angelos Romanorum exercitum: cum Tito enim et Vespasiano omnes linguae adversus Iudaeam surrexerunt, et impletum est: quia pugnabit pro eo orbis terrarum contra insensatos"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "São João Crisóstomo4499",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas por isso ele afasta o temor dos discípulos, mas também por isso que introduz as Escrituras, dizendo: \"Como, pois, se cumprirão as Escrituras, que assim devem acontecer?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem per hoc timorem discipulorum evacuat, sed etiam per hoc quod Scripturas in medium introducit, dicens quomodo ergo implebuntur Scripturae quia sic oportet fieri?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    },
    {
        "id": "Hieronymus.4500",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Esta sentença demonstra um espírito pronto para sofrer: que os profetas teriam cantado em vão, se o Senhor não asseverasse, por sua paixão, que eles disseram a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec sententia promptum ad patiendum demonstrat animum: quod frustra prophetae cecinerint, nisi dominus eos vera dixisse sua passione asseveret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85598"
    }
]