[
    {
        "id": "Hieronymus.4348",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Depois que o tipo da Páscoa foi cumprido, e comera a carne do cordeiro com os apóstolos, transcende o sacramento da verdadeira Páscoa; para que, quando toda a sua prefiguração, Melquisedeque, sumo sacerdote de Deus, oferecendo pão e vinho, o tivesse feito, também ele, em verdade, representasse seu corpo e sangue; daí se diz: \"enquanto eles estavam comendo\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam typicum Pascha fuerat impletum, et agni carnes cum apostolis comederat, ad verum Paschae transgreditur sacramentum; ut quando omni praefiguratione eius Melchisedech summi Dei sacerdos, panem et vinum offerens fecerat, ipse quoque in veritate sui corporis et sanguinis repraesentaret; unde dicitur coenantibus autem illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus ad Ianuarium.4349",
        "title": ". Augustinus ad Ianuarium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Ianuarium.",
        "content": "Nesse ponto, fica claro que, quando os discípulos receberam pela primeira vez o corpo e o sangue do Senhor, não o fizeram em jejum.  No entanto, deve-se por isso caluniar o rito de toda a Igreja, por ser sempre recebido em jejum?  Pois agradou ao Espírito Santo que, em honra de tão grande sacramento, o corpo de Cristo entrasse primeiro na boca dos cristãos do que quaisquer outros alimentos.  Pois o Salvador, quanto mais fortemente queria recomendar a profundidade deste mistério, quis fixar isso em último lugar nos corações e na memória dos discípulos, dos quais se afastaria para a paixão; e por isso não prescreveu a ordem em que deveria ser tomado em seguida, para que aos apóstolos, por meio dos quais deveria dispor a Igreja, guardasse este lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo liquido apparet, quando primo acceperunt discipuli corpus et sanguinem domini, non eos accepisse ieiunos. Numquid tamen propterea calumniandus est ritus universae Ecclesiae, quod a ieiunis semper accipitur? Placuit enim spiritui sancto ut in honorem tanti sacramenti in os Christiani prius dominicum corpus intraret quam ceteri cibi. Salvator namque quo vehementius commendaret mysterii huius altitudinem, ultimum hoc voluit infigere cordibus et memoriae discipulorum, a quibus ad passionem digressurus erat; et ideo non praecepit quo deinceps ordine sumeretur, ut apostolis, per quos Ecclesiam dispositurus erat, servaret hunc locum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Glosa Ordinária4350",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Entretanto, sob outra espécie, Cristo entregou sua carne e sangue, e instituiu que fosse tomado, para que a fé que se refere a coisas invisíveis tenha mérito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sub alia tamen specie carnem et sanguinem suum tradidit Christus, et deinceps sumendum instituit, ut fides haberet meritum, quae de his est quae non videntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Amém4351",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de sacramentis.",
        "content": "E para que não haja horror ao sangue, e, todavia, opere o preço da redenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut nullus horror cruoris sit, et pretium tamen operetur redemptionis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus super Ioannem.4352",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "O Senhor, porém, recomendou seu corpo e sangue nas coisas que, de muitas, se reduzem a uma só. Pois o pão é feito de muitos grãos em um só, e o vinho flui em um só de muitos cachos; assim, o Senhor Jesus Cristo nos marcou, e consagrou em sua mesa o mistério de nossa paz e unidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commendavit autem dominus corpus et sanguinem suum in eis rebus quae ad unum aliquid rediguntur ex multis. Panis namque in unum ex multis granis conficitur, vinum vero in unum ex multis acinis confluit: ita dominus Iesus Christus nos signavit, et mysterium pacis ac unitatis nostrae in sua mensa consecravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Remígio de Auxerre4353",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ademais, ofereceu o fruto da terra, para demonstrar que veio para remover a maldição pela qual a terra foi amaldiçoada por causa do pecado do primeiro homem.  Também ordenou que fossem oferecidos os produtos da terra, pelos quais os homens mais trabalham, para que não houvesse dificuldade na aquisição, e os homens oferecessem sacrifício a Deus pelo trabalho de suas mãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apte etiam fructum terrae obtulit, ut per hoc demonstraret quia ad hoc venerat ut illam maledictionem auferret, qua maledicta est terra propter peccatum primi hominis. Congruenter etiam iussit offerri quae de terra nascuntur et pro quibus homines maxime laborant, ut non esset difficultas in acquirendo, et homines de labore manuum suarum sacrificium Deo offerrent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Amém4354",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de sacramentis.",
        "content": "Por isso, compreenda que os mistérios cristãos são anteriores aos dos judeus. Pois Melquisedeque ofereceu pão e vinho, semelhante em tudo ao Filho de Deus, a quem se diz: \"Tu és sacerdote eternamente segundo a ordem de Melquisedeque\"; e aqui se diz que Jesus tomou o pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem accipe anteriora esse mysteria Christianorum quam Iudaeorum. Obtulit enim Melchisedech panem et vinum, similis per omnia filio Dei, cui dicitur: tu es sacerdos in aeternum secundum ordinem Melchisedech; de quo et hic dicitur accepit Iesus panem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Glosa Ordinária4355",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isso deve ser entendido a respeito do pão de trigo: pois o Senhor se comparou ao grão de trigo, dizendo: \"a menos que o grão de trigo caia na terra, etc.\".  Esse pão também se relaciona ao sacramento, porque seu uso é mais comum; pois outros pães são feitos em virtude de sua falta.  Como Cristo, até o último dia, demonstrou não ser contrário à lei, como visto acima nas palavras de Crisóstomo, na véspera em que a Páscoa era sacrificada, segundo o preceito da lei, os ázimos deveriam ser comidos, e todo fermentado deveria ser rejeitado; é evidente que o pão que o Senhor tomou para dar aos seus discípulos era ázimo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod de pane frumenti intelligi debet: grano enim frumenti se comparavit dominus dicens: nisi granum frumenti cadens in terram, et cetera. Talis etiam panis competit sacramento, quia eius usus est communior: nam alii panes propter eius defectum fiunt. Quia vero Christus usque ad ultimum diem demonstravit se non esse contrarium legi, ut supra ex verbis Chrysostomi habitum est, in vespera vero quando Pascha immolabatur secundum legis praeceptum azyma comedendum erat, et omne fermentatum abiciendum, manifestum est quod panis iste quem dominus accepit ut discipulis traderet, azymus fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Gregorius in registro.4356",
        "title": ". Gregorius in registro.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in registro.",
        "content": "No entanto, alguns costumam se questionar sobre o fato de a Igreja oferecer pães ázimos e outros fermentados. A Igreja Romana oferece pães ázimos, porque o Senhor assumiu a carne sem qualquer mistura; outras Igrejas, porém, oferecem o fermentado, porque a palavra do Pai se vestiu de carne, e é verdadeiro Deus e verdadeiro homem; pois o fermento também se mistura à farinha; mas, tanto os ázimos quanto os fermentados, ao consumi-los, nos tornamos um só corpo do nosso Senhor e Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solet autem nonnullos movere quod in Ecclesia alii offerunt panes azymos, alii fermentatos. Ecclesia namque Romana offert azymos panes, propterea quod dominus sine ulla commixtione suscepit carnem; aliae vero Ecclesiae offerunt fermentatum pro eo quod verbum patris indutum est carne, et est verus Deus et verus homo: nam et fermentum commiscetur farinae; sed tamen tam azymum quam fermentatum dum sumimus, unum corpus domini nostri salvatoris efficimur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Amém4357",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de sacramentis.",
        "content": "Este pão, antes das palavras dos sacramentos, é um pão comum; mas, quando a consagração acontece, ele se transforma na carne de Cristo.  E quais são as palavras da consagração, senão as do próprio Senhor Jesus? Se a palavra dele tem tanto poder para fazer o que não existia, quanto mais poder tem para transformar o que já existe, e o transformar em outra coisa? Se a palavra celestial operou em outras coisas, não operará nos sacramentos celestiais? Portanto, o pão se torna o corpo de Cristo, e o vinho, o sangue de Cristo, pela consagração da palavra celestial.  Você quer saber o modo?  Eis o modo.  A maneira usual é que o homem seja gerado de homem e mulher; mas, porque o Senhor quis, Cristo nasceu do Espírito Santo e de uma virgem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste autem panis ante verba sacramentorum, panis est usitatus; ubi accesserit consecratio, de pane fit caro Christi. Consecratio autem quibus verbis est, et quibus sermonibus, nisi domini Iesu? Si enim tanta vis est in eius sermone ut inciperent esse quae non erant, quanto magis operatorius est ut sint quae erant, et in aliud commutentur? Si enim operatus est sermo caelestis in aliis rebus, non operatur in caelestibus sacramentis? Ergo ex pane corpus fit Christi, et vinum fit sanguis consecratione verbi caelestis. Modum requiris? Accipe. Consuetudo est ut non generetur homo nisi ex viro et muliere: sed, quia voluit dominus, de spiritu sancto et virgine natus est Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus de Verb. Dom.4358",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Assim como, pelo Espírito Santo, uma verdadeira carne é criada sem união sexual, assim, por Ele mesmo, a substância do pão e do vinho, isto é, o corpo de Cristo e o sangue, são consagrados; e, portanto, porque a consagração acontece pela palavra do Senhor, segue-se \"abençoou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut ergo per spiritum sanctum vera caro sine coitu creatur, ita et per eumdem substantia panis et vini, idest corpus Christi et sanguis consecratur; et ideo quia verbo domini fit praedicta consecratio, subditur benedixit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Remígio de Auxerre4359",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por isso, também mostrou que encheu a natureza humana, juntamente com o Pai e o Espírito Santo, com a graça da virtude divina, e a enriqueceu com o dom da imortalidade eterna. Mas, para mostrar que seu corpo não estava sujeito à paixão sem sua vontade, segue-se \"e partiu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam monstravit quia humanam naturam, una cum patre et spiritu sancto, gratia divinae virtutis implevit, et aeternae immortalitatis munere ditavit. Sed ut monstraret quia corpus eius non absque sua voluntate subiectum erat passioni, subditur ac fregit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus in Lib. Sentent. prosperi.4360",
        "title": ". Augustinus in Lib. Sentent. prosperi.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. Sentent. prosperi.",
        "content": "Pois, quando o pão é partido, enquanto o sangue do cálice é derramado sobre as bocas dos fiéis, o que mais se designa senão a imolação do corpo do Senhor na cruz, e a efusão do seu sangue do lado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim frangitur hostia, dum sanguis de calice in ora fidelium funditur, quid aliud quam dominici corporis immolatio in cruce, eiusque sanguinis effusio de latere designatur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Dionysius in Eccl. Hierar.4361",
        "title": "Dionysius in Eccl. Hierar.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Dionysius in Eccl. Hierar.",
        "content": "Nisto também se mostra que a única e simples palavra de Deus, pela encarnação, se tornou composta e visível para nós, e, operando nossa sociedade com bondade para consigo, nos fez participantes da distribuição dos bens espirituais; donde se segue que deu aos seus discípulos\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam ostenditur quod unum et simplex Dei verbum per humanationem compositum et visibile ad nos pervenit, et ad se nostram societatem benigne peragens, spiritualium bonorum distributorum nos participes fecit: unde sequitur deditque discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "São Leão Magno4362",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 7 de passione.",
        "content": "Nem mesmo com este mistério retirado do traidor, para mostrar que Judas não foi exasperado injustamente, pois era conhecido por sua impiedade voluntária.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec ab hoc quidem mysterio traditore submoto, ut ostenderetur Iudas nulla iniuria exasperatus, qui impietate voluntaria erat praescitus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus super Ioannem.4363",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Pois, de um único pão, tanto Pedro quanto Judas receberam; mas Pedro recebeu para a vida, Judas para a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De uno enim pane et Petrus accepit et Iudas; sed Petrus accepit ad vitam, Iudas ad mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "São João Crisóstomo4364",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E João mostrou isso dizendo que, depois de tudo isso, Satanás entrou nele.  Pois um pecado maior lhe foi cometido, e porque, com tal mente, ele se aproximou dos mistérios, e porque, ao se aproximar, não se tornou melhor nem por temor, nem por benefício, nem por honra.  No entanto, Cristo não o impediu, embora soubesse tudo, para que aprendas que nada deixou de entre aqueles que convêm à correção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc Ioannes ostendit dicens, quoniam post haec intravit in eum Satanas. Etenim maius ei peccatum est factum, et quoniam cum tali mente ad mysteria accessit, et quoniam cum accessisset, non factus est melior neque timore, neque beneficio, neque honore. Christus autem non prohibuit eum, quamvis omnia noverit, ut discas quoniam nihil dereliquit eorum quae in correptionem conveniunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Remígio de Auxerre4365",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Neste ato, também deixou um exemplo para a Igreja, para que não separe ninguém da sua comunhão, nem da comunhão do corpo e sangue do Senhor, a não ser por algum crime manifesto e público.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam facto reliquit exemplum Ecclesiae, ut neminem a societate sui, neque a communione corporis et sanguinis domini segreget, nisi pro aliquo manifesto et publico crimine"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Hilarius in Matth.4366",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, sem Judas, a Páscoa, ao receber o cálice e partir o pão, foi concluída: pois ele não era digno da comunhão dos sacramentos eternos.  E entende-se que ele se afastou daqui, pois se mostra retornando às multidões.  Segue-se e diz: \"Recebei e comei.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sine Iuda, Pascha, accepto calice et fracto pane, conficitur: dignus enim aeternorum sacramentorum communione non fuerat. Discessisse autem eum hinc intelligitur quod cum turbis reversus ostenditur. Sequitur et ait: accipite et comedite"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus de Verb. Dom.4367",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O Senhor convida os servos para que lhe preparem o alimento, que é Ele mesmo.  Mas quem ousaria comer seu Senhor?  E, de fato, quando é comido, Ele restaura, mas não se esvai: vive, sendo comido, porque ressuscitou, tendo sido morto; e, quando é comido, não fazemos partes d'Ele; e, de fato, no sacramento é assim.  Os fiéis sabem como comer a carne de Cristo: cada um recebe a sua parte.  No sacramento, é comido em partes, e Ele permanece inteiro: todo no céu, todo no seu coração.  Por isso, estes são chamados sacramentos, porque neles uma coisa se vê e outra se entende: o que se vê tem aparência corporal; o que se entende tem fruto espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invitat dominus servos, ut praeparet eis cibum seipsum. Sed quis audeat manducare dominum suum? Et quidem quando manducatur reficit, sed non deficit: vivit manducatus, quia surrexit occisus; nec quando manducatur, partes de illo facimus; et quidem in sacramento sic fit. Norunt fideles quemadmodum manducent carnem Christi: unusquisque partem suam accipit. Per partes manducatur in sacramento, et integer manet: totus in caelo, totus in corde tuo. Ideo autem ista dicuntur sacramenta, quia in eis aliud videtur, et aliud intelligitur: quod videtur, habet speciem corporalem; quod intelligitur, fructum habet spiritualem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": ". Augustinus super Ioannem.4368",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Não devemos comer a carne de Cristo apenas no sacramento, o que muitos maus fazem; mas devemos comê-la até a participação do Espírito, para que, no corpo do Senhor, permaneçamos como membros, e sejamos fortalecidos pelo seu Espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Carnem autem Christi non edamus tantum in sacramento, quod et multi mali faciunt; sed usque ad spiritus participationem manducemus, ut in domini corpore tamquam membra maneamus, ut eius spiritu vegetemur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    },
    {
        "id": "Amém4369",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de sacramentis.",
        "content": "Antes de ser consagrado, o pão é pão; mas, quando as palavras de Cristo, dizendo \"isto é o meu corpo\", se adicionam, ele é o corpo de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ante enim quam consecretur, panis est; ubi autem verba Christi accesserint dicentis hoc est corpus meum, corpus Christi est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85591"
    }
]