[
    {
        "id": "Glosa Ordinária4267",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Mostrando o plano dos principais responsáveis pela morte de Cristo, o Evangelista quer mostrar a completude do acontecimento, explicando como Judas fez um acordo com os judeus para entregar Cristo; mas antes, apresenta a razão da traição. Pois lamentava que o perfume não tivesse sido vendido, que a mulher havia derramado sobre a cabeça de Cristo, para obter algum lucro; por isso quis compensar essa perda com a traição do Mestre. Portanto, diz: \"Quando Jesus estava em Betânia, na casa de Simão, o leproso...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenso consilio principum de Christi occisione, vult exequi Evangelista completionem eius, ostendens qualiter Iudas habuit conventionem cum Iudaeis, ut Christum traderet; sed prius causam proditionis praemittit. Doluit enim quia non erat venumdatum unguentum quod mulier super caput Christi effudit, ut de pretio aliquid tolleret: unde voluit hoc damnum proditione magistri recompensare. Dicit ergo cum autem esset Iesus in Bethania in domo Simonis leprosi"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4268",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não que o leproso permanecesse leproso naquele momento; mas porque antes era leproso, e depois foi curado pelo Salvador, mantendo o nome original para que a virtude do que cura apareça.  Segue: \"Aproximou-se dele uma mulher, tendo um frasco de perfume precioso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod leprosus illo tempore permaneret; sed quia antea leprosus, postea a salvatore mundatus est, nomine pristino permanente ut virtus curantis appareat. Sequitur accessit ad eum mulier habens alabastrum unguenti pretiosi"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Rábano Mauro4269",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O alabastro é uma espécie de mármore branco tingido com várias cores, que costumam ser usados para fazer recipientes de perfumes, pois dizem que conservam os óleos intactos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem alabastrum genus marmoris candidi variis coloribus intincti, quod ad vasa unguentaria cavare solent, eo quod optime servare ea incorrupta dicatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4270",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Outro Evangelista, porém, colocou o preço de um alabastro de precioso nardo, isto é, verdadeiro e sem fraude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alius autem Evangelista pro alabastro unguenti pretiosi nardum pisticum posuit, hoc est verum et absque dolo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Rábano Mauro4271",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois \"pistis\", em grego, diz-se \"fides\" em latim; donde \"pisticum\", isto é, fiel.  Aquele unguento era fiel, isto é, puro, e não adulterado.  Segue-se que o derramou sobre a cabeça daquele que estava reclinado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pistis enim Graece, Latine dicitur fides; unde pisticum, idest fidele. Erat enim illud unguentum fidele, idest purum, et non adulteratum. Sequitur et effudit super caput ipsius recumbentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Orígenes de Alexandria4272",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Talvez alguém dissesse que foram quatro as mulheres sobre as quais os Evangelistas escreveram; eu, porém, mais concordo que foram três: uma, sobre a qual escreveram Mateus e Marcos; outra, sobre a qual escreveu Lucas; e outra, sobre a qual escreveu João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan quis diceret quatuor fuisse mulieres de quibus scripserunt Evangelistae; ego autem magis consentio tres fuisse: et unam quidem de qua scripserunt Matthaeus et Marcus, alteram autem de qua scripsit Lucas, aliam de qua scripsit Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4273",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ninguém pense que é a mesma mulher que derramou o unguento sobre a cabeça e a que derramou sobre os pés: aquela, com efeito, lavou com lágrimas e enxugou com os cabelos, e é manifestamente chamada meretriz; mas, sobre esta, nada semelhante está escrito: nem, com efeito, poderia imediatamente tornar-se digna de ser meretriz da cabeça do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo enim putet eamdem esse quae super caput unguentum, et quae super pedes effudit: illa enim lacrymis lavit et crine tersit, et manifeste meretrix appellatur; de hac autem nihil tale scriptum est: nec enim poterat statim capite domini meretrix digna fieri"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Ambrosius super Lucam.4274",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Portanto, pode ser que não sejam a mesma pessoa, para que os Evangelistas não pareçam ter dito coisas contrárias.  Pode também ser resolvido pela diferença de mérito e tempo, de modo que aquela pecadora ainda o seja, e esta já seja mais perfeita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest ergo non eadem esse, ne sibi contraria dixisse Evangelistae videantur. Potest etiam quaestio meriti et temporis diversitate dissolvi, ut adhuc illa peccatrix sit, iam ista perfectior"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4275",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, segundo isto, nos três Evangelistas, ou seja, Mateus, Marcos e Lucas, parece ser uma e a mesma.  Não, porém, sem razão o Evangelista se lembra da lepra de Simão; mas para mostrar de onde a mulher tirou a confiança para ir a Cristo: pois como a lepra parecia ser uma paixão imunda, vendo que Jesus havia curado aquele homem junto ao qual estava, confia que também facilmente limparia a imundícia de sua alma; e enquanto outras mulheres se aproximavam de Cristo para a cura do corpo, ela, sozinha, por graça, aproximou-se de Cristo e por causa da cura da alma, pois não tinha nenhuma enfermidade no corpo.  Por isso, alguém deve admirá-la principalmente.  Em João, porém, não é a mesma mulher, mas outra, admirável, a irmã de Lázaro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et secundum hoc apud tres Evangelistas, scilicet Matthaeum, Marcum et Lucam, una et eadem esse videtur. Non autem absque ratione leprae Simonis meminit Evangelista; sed ut ostendat unde fiduciam sumens haec mulier accessit ad Christum: quia enim lepra immunda passio esse videbatur, videns quod Iesus illum hominem curaverat apud quem manebat, confidit quod et animae eius immunditiam facile expurgaret; et aliis mulieribus pro curatione corporis ad Christum accedentibus, sola ipsa honoris gratia ad Christum accessit, et propter animae curationem, cum nihil in corpore infirmum haberet. Quapropter maxime aliquis eamdem admirari debet. Apud Ioannem autem non est eadem mulier, sed altera quaedam mirabilis Lazari soror"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Orígenes de Alexandria4276",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Como Mateus e Marcos expõem que isso aconteceu na casa de Simão, o leproso; João, porém, que Jesus veio onde estava Lázaro; e não Simão, mas Maria e Marta ministravam.  Ainda, segundo João, seis dias antes da Páscoa, ele veio a Betânia, quando Maria e Marta lhe fizeram uma refeição; mas aqui, quando ele se reclina na casa de Simão, a Páscoa estava para acontecer depois de dois dias.  E em Mateus e Marcos, os discípulos se indignam com bom propósito; em João, porém, somente Judas, com o desejo de roubar; em Lucas, ninguém murmura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam Matthaeus quidem et Marcus in domo Simonis leprosi hoc factum fuisse exponunt; Ioannes autem, quod venit Iesus ubi erat Lazarus; et non Simon, sed Maria et Martha ministrabant. Adhuc, secundum Ioannem, ante sex dies Paschae venit in Bethaniam, quando fecerunt ei coenam Maria et Martha; hic autem quando recumbit in domo Simonis, post biduum Pascha erat futurum. Et apud Matthaeum et Marcum, discipuli indignantur ex bono proposito; apud Ioannem autem solus Iudas furandi affectu; apud Lucam autem murmurat nemo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Gregorius in Evang.4277",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou se deve dizer que a mesma mulher pecadora, que Lucas menciona, João chama de Maria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum, quod hanc eamdem quam Lucas peccatricem mulierem, Ioannes Mariam nominat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Augustinus de Cons. Evang.4278",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, embora relate um fato semelhante ao aqui dito, e o nome do anfitrião do Senhor seja o mesmo, pois também chama Simão; todavia, como não é contra a natureza ou o costume dos homens um único nome designar duas pessoas, é mais provável que tenha sido outro Simão, não leproso, na cuja casa estas coisas aconteceram em Betânia.  Portanto, não creio em outra coisa senão que não foi uma mulher diferente que então se aproximou dos pés de Jesus, mas a mesma Maria fez isso duas vezes: uma vez, ou seja, o que Lucas narrou; pois também João, ao mencionar Maria, recordou-a antes de chegar a Betânia: \"Lázaro, diz ele, estava doente em Betânia, na casa de Maria e de sua irmã Marta.\" Maria, porém, foi a que ungiu o Senhor com unguento e enxugou seus pés com seus cabelos, cujo irmão Lázaro estava doente.  Assim, Maria já havia feito isso.  O que ela fez novamente em Betânia é algo que não pertence à narrativa de Lucas, mas é narrado igualmente pelos três, ou seja, João, Mateus e Marcos.  O fato de Mateus e Marcos dizerem que o Senhor foi ungido na cabeça com aquele unguento, e João nos pés, não é contraditório, se considerarmos que a mulher ungiu não só a cabeça, mas também os pés do Senhor; a menos que, talvez, porque Marcos menciona a cabeça perfumada com o alabastro quebrado, alguém seja tão malicioso a ponto de negar que algo poderia ter restado no vaso quebrado, de onde ela também ungisse os pés do Senhor.  Mas aquele que assim acusa, que aceite primeiro que os pés foram ungidos antes que o vaso fosse quebrado, para que algo permanecesse intacto de onde também a cabeça fosse ungida, onde aquela quebra havia derramado tudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem quamvis simile factum commemoret ei quod hic dicitur, nomenque conveniat eius apud quem convivabatur dominus, nam et ipsum Simonem dicit; tamen, quia non est contra naturam vel morem hominum unum nomen habere duos homines, potius credibile est fuisse illum alium Simonem, non leprosum, in cuius domo haec in Bethania gerebantur. Nihil igitur aliud arbitror nisi quod non quidem aliam fuisse mulierem quae peccatrix tunc accessit ad pedes Iesu, sed eamdem Mariam bis hoc fecisse: semel scilicet quod Lucas narravit: nam et Ioannes Mariam commendans commemoravit antequam veniret in Bethaniam: erat, inquit, languens Lazarus in Bethania de castello Mariae, et Marthae sororis eius. Maria autem erat quae unxit dominum unguento, et extersit pedes eius capillis suis, cuius frater Lazarus infirmabatur. Iam itaque hoc Maria fecerat. Quod autem in Bethania rursus fecit, aliud est quod ad Lucae narrationem non pertinet, sed pariter narratur a tribus, Ioanne scilicet, Matthaeo et Marco. Quod autem Matthaeus et Marcus caput domini unguento illo perfusum dicunt, Ioannes autem pedes, ostenditur non esse contrarium, si accipiamus non solum caput, sed et pedes domini perfudisse mulierem: nisi forte quoniam Marcus fracto alabastro perfusum caput commemorat, tam quisque calumniosus est ut aliquid in vase fracto neget remanere potuisse, unde etiam pedes domini perfunderet. Ille autem qui sic calumniatur, prius accipiat perfusos pedes antequam illud fractum esset, ut in integro remaneret unde etiam caput perfunderetur, ubi fractura illa totum effuderat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Augustinus de Doctr. Christ.4279",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "Ninguém, de forma alguma, deve acreditar que os pés do Senhor foram ungidos com aquele precioso unguento pela mulher, como costumam ser os de homens luxuriosos e maus.  Pois, em todos esses casos, não é o uso da coisa, mas a luxúria do usuário que está na culpa.  Pois quem usa as coisas de forma a ultrapassar os limites do costume dos bons entre os quais se encontra; ou algo significa, ou é pecador.  Assim, o que em outras pessoas geralmente é pecado, em uma pessoa divina ou profética é sinal de alguma grande coisa.  Pois o bom odor é boa fama, que quem tiver obras de boa vida, enquanto segue os passos de Cristo, como que unge seus pés com o odor mais precioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque ullo modo quisquam fieri crediderit domini pedes ita unguento pretioso a muliere perfusos ut luxuriosorum et nequam hominum solent. In omnibus enim talibus non usus rerum, sed libido utentis in culpa est. Quisquis enim rebus sic utitur ut metas consuetudinis bonorum inter quos versatur excedat; aut aliquid significat, aut flagitiosus est. Itaque quod in aliis personis plerumque flagitium est, in divina vel prophetica persona magnae cuiusdam rei signum est. Odor enim bonus fama bona est, quam quisquis bonae vitae operibus habuerit, dum vestigia Christi sequitur, quasi pedes eius pretiosissimo odore perfundit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Augustinus de Cons. Evang.4280",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se achar que isto seja contrário ao que Mateus e Marcos disseram, a saber, que a Páscoa ocorreria depois de dois dias, e, em seguida, mencionaram que Jesus estava em Betânia, onde João, ao narrar o episódio do ungüento, diz: \"seis dias antes da Páscoa\". Mas aqueles que assim se movem não entendem que Mateus e Marcos, ao relatarem o que aconteceu em Betânia a respeito do ungüento, o fizeram de forma resumida. Pois nenhum deles, ao dizer que a Páscoa ocorreria depois de dois dias, acrescentou, como se quisesse dizer: \"depois disto, estando em Betânia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hoc videri potest esse contrarium quod Matthaeus et Marcus posteaquam dixerunt Pascha post biduum futurum, deinde commemoraverunt quod erat Iesus in Bethania, ubi de unguento eadem narraturus Ioannes dicit: ante sex dies Paschae. Sed qui ita moventur, non intelligunt Matthaeum et Marcum illud quod in Bethania de unguento factum erat, recapitulando posuisse. Non enim quisquam eorum cum dixisset post biduum Pascha futurum, sic adiunxit ut diceret: post haec cum esset Bethaniae"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, porque os discípulos tinham ouvido o mestre dizer: \"Misericórdia quero, e não sacrifícios\", pensavam consigo: \"Se ele não aceita os holocaustos, muito menos este tipo de uso de óleo; daí, vendo os discípulos, indignaram-se, dizendo: \"Por que esta perda? Pois isto poderia ser vendido por muito, e dado aos pobres.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia discipuli audierant magistrum dicentem: misericordiam volo et non sacrificium, apud se cogitabant: si holocausta non acceptat, multo minus olei huiusmodi usum; unde sequitur videntes autem discipuli indignati sunt, dicentes: ut quid perditio haec? Potuit enim istud venumdari multo, et dari pauperibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4282",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sei que alguns criticam este trecho, perguntando por que João só diz que Judas estava entristecido, por ter cuidado dos cofres e ser ladrão desde o início, enquanto Mateus escreve que todos os discípulos se indignaram, sem perceberem a figura de linguagem chamada síncope, na qual se pode usar um singular para representar muitos, ou um plural para representar um único: pois Paulo, na Epístola aos Hebreus, diz: \"Foram seccionados, embora apenas um, por exemplo, Isaías, tenha sido considerado seccionado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scio quosdam hunc locum calumniari, quare Ioannes Iudam solum dixerit contristatum, eo quod loculos tenuerit et fur ab initio fuerit, et Matthaeus scribat omnes discipulos indignatos, nescientes tropum qui vocatur, syllipsis, quo et pro multis unus, et pro uno multi soleant appellari: nam et Paulus in epistola ad Hebraeos dicit: secti sunt, cum unum tantummodo, scilicet Isaiam, sectum autumet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Augustinus de Cons. Evang.4283",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Também pode ser entendido que outros discípulos sentiram isso, ou o disseram, ou que Judas os convenceu, e Mateus e Marcos expressaram a vontade de todos; mas Judas o disse por ser ladrão, enquanto os outros, por cuidar dos pobres. João, porém, quis mencionar apenas isso, porque acreditava que, por essa ocasião, era preciso mostrar o costume de roubar dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam intelligi, quod et alii discipuli aut senserunt hoc, aut dixerunt, aut eis Iuda dicente persuasum sit, atque omnium voluntatem Matthaeus et Marcus etiam expresserint; sed Iudas propterea dixerat quia fur erat, ceteri vero propter pauperum curam: Ioannes autem de solo illo id commemorare voluit, cuius ex hac occasione furandi consuetudinem credidit intimandam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4284",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, os discípulos assim pensavam; mas o Senhor, vendo a mente da mulher, permitiu, pois grande era sua devoção e inefável seu zelo. Por isso, consentindo, permitiu que o ungüento fosse derramado sobre sua cabeça. Assim como o pai aceitava o odor da vítima e a fumaça, assim também Cristo aceitou a mulher ungindo-o devotamente, cuja mente os discípulos não conheciam, reclamando; daí segue que, sabendo Jesus, disse-lhes: \"Por que vos incomodais com esta mulher?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli ergo ita existimabant; sed dominus mentem mulieris videns permittit, multa enim erat eius religio, et ineffabile studium: idcirco condescendens concessit super caput suum unguentum effundi. Sicut enim pater eius odorem victimae et fumum patiebatur, ita et Christus mulierem devote ungentem, cuius discipuli mentem nesciebant, querelam facientes; unde sequitur sciens autem Iesus ait illis: quid molesti estis huic mulieri?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Remígio de Auxerre4285",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Por meio do qual ele mostra claramente que os apóstolos haviam dito algo desagradável contra ela.  Belo é, porém, o que ele acrescenta: \"Ela praticou uma boa obra em mim\"; como se dissesse: \"Não há perda no ungüento, como vós dizeis; mas uma boa obra, isto é, um ato de piedade e devoção.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod aperte ostendit quod apostoli aliquid moleste locuti fuerant adversus eam. Pulchre autem subdit opus bonum operata est in me; ac si dicat: non est perditio unguenti, sicut vos dicitis; sed opus bonum, idest pietatis et devotionis obsequium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4286",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ele não disse simplesmente \"Ela praticou uma boa obra em mim\"; mas antes colocou \"Por que vos incomodais com esta mulher?\".  Ensinando-nos que qualquer boa ação feita por qualquer pessoa, mesmo que não tenha sido feita com grande cuidado, deve ser recebida, aumentada e encorajada, e não devemos exigir perfeição desde o início. Pois, se alguém o tivesse questionado antes que a mulher o fizesse, ele não teria ordenado que isso fosse feito; mas, depois do ungüento derramado, a repreensão dos discípulos não tinha lugar; e, portanto, ele, para não desanimar o desejo da mulher, disse tudo isso em consolo dela.  Segue-se: \"Pois sempre tereis os pobres convosco\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non simpliciter dixit bonum opus operata est in me; sed prius posuit quid molesti estis huic mulieri? Erudiens nos quodcumque geritur bonum a quocumque, etsi non valde diligenter factum fuerit, suscipere et augere et fovere, et non ex principio omnem diligentiam expetere. Quisquis enim eum interrogasset antequam fecisset hoc mulier, non mandasset hoc fieri; sed post effusum unguentum non habebat locum discipulorum increpatio; et ideo ipse, ut non obtunderet desiderium mulieris, omnia haec in consolationem mulieris dixit. Sequitur nam pauperes semper habebitis vobiscum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Remígio de Auxerre4287",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O Senhor, com essas palavras, mostra, como que por uma razão, que não havia culpa em quem, enquanto ele ainda estava em corpo mortal, lhe oferecesse algo de suas posses: pois sempre haveria pobres na Igreja, aos quais os fiéis, quando quisessem, poderiam fazer o bem; ele, porém, estaria com eles corporalmente por pouco tempo; daí segue: \"Mas a mim não tereis sempre.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit enim dominus his verbis quasi ex quadam ratione, quoniam non erat illi culpandi qui sibi adhuc in mortali corpore conversanti aliquid de suis facultatibus ministrarent: cum pauperes semper habendi essent in Ecclesia, quibus fideles cum vellent, benefacere possent; ipse vero brevi tempore corporaliter mansurus erat cum eis; unde sequitur me autem non semper habebitis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4288",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Surge aqui uma questão: por que o Senhor, após a ressurreição, disse aos discípulos: \"Eis que estou convosco até a consumação do mundo\"? E agora diz: \"Mas a mim não tereis sempre\"?  Parece-me que, neste ponto, ele fala da presença corporal, que não estará com eles após a ressurreição da mesma forma como agora está, em todo convívio e familiaridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oritur autem hic quaestio, quare dominus post resurrectionem dixerit ad discipulos: ecce ego vobiscum sum usque ad consummationem mundi. Et nunc loquitur me autem non semper habebitis. Sed mihi videtur in hoc loco de praesentia dicere corporali, quod nequaquam cum eis ita futurus sit post resurrectionem quomodo nunc, in omni convictu et familiaritate"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Remígio de Auxerre4289",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou se resolve assim: que só a Judas foi dito; mas por isso não disse \"tendes\", mas \"tereis\", porque na pessoa de Judas foram ditas a todos os que o imitam. Por isso, ele diz \"não sempre\", porque nem por tempo terão: pois os maus parecem ter Cristo neste século, quando se misturam com os membros de Cristo e se aproximam de sua mesa; mas não o terão sempre assim, quando dirá somente aos eleitos: \"Vinde, benditos de meu Pai\".  Segue-se: \"Pois, ao enviar este ungüento ao meu corpo, ela preparou-me para ser sepultado\". Era costume daquele povo ungir os corpos dos mortos com diversos aromas, para que pudessem permanecer intactos por mais tempo. E, como esta mulher pretendia ungir o corpo morto do Senhor, mas não poderia, porque a ressurreição o anteciparia, por isso, pela providência divina, foi feito que ungisse o corpo vivo do Senhor. Isto é, portanto, o que ele diz: \"Ao enviar este ungüento\", isto é, quando esta mulher ungiu meu corpo vivo, ela mostrou que eu morreria e seria sepultado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel solvitur ita ut intelligatur quod soli Iudae dictum sit; sed ideo non dixit: habetis, sed habebitis, quia in persona Iudae omnibus imitatoribus illius dictum est. Ideo autem dicit non semper, cum nec ad tempus habeant: quia mali videntur habere Christum in praesenti saeculo; quando miscent se membris Christi, et accedunt ad mensam eius; sed non semper sic habebunt, quando solis electis dicturus est: venite, benedicti patris mei. Sequitur mittens enim haec unguentum hoc in corpus meum, ad sepeliendum me fecit. Consuetudo erat illius populi ut corpora mortuorum diversis aromatibus condirentur, quatenus diutius illaesa conservarentur. Et quia futurum erat ut haec mulier corpus domini mortuum vellet perungere, et tamen non posset, quia resurrectione anticiparetur, idcirco divina providentia actum est ut vivum domini corpus perungeret. Hoc est ergo quod dicit mittens haec; idest, cum haec mulier corpus meum vivum perungit, me moriturum et sepeliendum ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4290",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porque, portanto, havia lembrado o sepulcro e a morte, para que não parecesse enviar a mulher à tristeza, novamente a consola por meio daquilo que se segue: Digo-vos em verdade: onde quer que este Evangelho seja pregado em todo o mundo, será também dito o que ela fez em memória dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo sepulcrum et mortem commemoraverat, ut non videatur in tristitiam mittere mulierem, rursus eam consolatur per ea quae consequuntur amen dico vobis: ubicumque praedicatum fuerit hoc Evangelium in toto mundo, dicetur et quod haec fecit in memoriam eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Rábano Mauro4291",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isto é, em qualquer lugar que a Igreja se espalhe por todo o mundo, será dito também o que ela fez. Isso também indica, apropriadamente, que assim como Judas, ao se opor, alcançou a infâmia da traição, assim também esta [mulher] alcançou a glória da piedosa devoção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, in quocumque loco dilatabitur Ecclesia per totum mundum, dicetur et quod hoc fecit. Illud et appositum notat, quod sicut Iudas contradicens adeptus est perfidiae infamiam, sic et ista piae devotionis gloriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4292",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Atende à notícia dos acontecimentos futuros, que, estando prestes a sofrer depois de dois dias, e a morrer, saiba que seu Evangelho será celebrado em todo o orbe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende notitiam futurorum, quod passurus post biduum, et moriturus, sciat Evangelium suum in toto orbe celebrandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "São João Crisóstomo4293",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Eis, porém, o que ele disse, realizado; e onde quer que fores por toda a terra, verás esta mulher tornar-se famosa; o poder do pregador a tornou assim. E muitas vitórias de reis e generais são silenciadas; e muitos que construíram cidades e submeteram muitas nações à servidão, nem por ouvir falar, nem pelo nome são conhecidos: mas, porque esta mulher derramou óleo na casa de um certo leproso, na presença de doze homens, todos o cantam por toda a terra; e o tempo apenas passou, e a memória do que foi feito não se deteriorou. Mas por que ele não prometeu nada de especial à mulher, mas uma memória eterna? Porque, a partir do que ele disse, pode-se entender: pois se ela fez uma boa obra, é evidente que também receberá uma recompensa digna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce autem quod dixit, factum est; et ubicumque terrarum abieris, videbis hanc mulierem famosam effectam; quod virtus praedicentis effecit. Et regum quidem multorum et ducum victoriae silentur; et multi qui civitates construxerunt, et gentes multas servituti subegerunt, neque ex auditu, neque ex nomine sunt cogniti: quoniam autem haec mulier oleum effudit in domo leprosi cuiusdam, duodecim viris praesentibus, hoc omnes concinunt per orbem terrarum; et tempus tantum pertransiit, et memoria eius quod factum est non est tabefacta. Sed quare nihil speciale promisit mulieri, sed sempiternam memoriam? Quia ex his quae dixit intelligi potuit: si enim opus bonum fecit, manifestum est quod et mercedem dignam suscipiet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hieronymus.4294",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, estando prestes a sofrer por todo o mundo, permanece em Betânia, na casa da obediência, que outrora foi de Simão, o leproso. Também Simão, segundo outra interpretação, pode ser entendido como o mundo, em cuja casa foi curada a Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem passurus pro omni mundo moratur in Bethania in domo obedientiae, quae quondam fuit Simonis leprosi. Simon quoque ipse obediens dicitur, qui iuxta aliam intelligentiam mundus interpretari potest, in cuius domo curata est Ecclesia"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": "Orígenes de Alexandria4295",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O óleo, porém, nas Escrituras, geralmente significa ou obra de misericórdia, pela qual a lâmpada da palavra é alimentada e brilha; ou doutrina, cujo ouvir alimenta a palavra da fé que está acesa. Portanto, genericamente, tudo com que alguém é ungido é chamado óleo, mas óleo é diferente de unguento; e unguento é diferente de unguento precioso: assim, toda ação justa é chamada boa obra; mas de boa obra, uma é a que fazemos por causa dos homens ou segundo os homens; outra é a que fazemos por causa de Deus e segundo Deus. E esta mesma que fazemos por causa de Deus, uma serve para o uso dos homens, outra apenas para a glória de Deus: como, por exemplo, alguém faz o bem a um homem por justiça natural, movido, não por Deus, como às vezes faziam as nações: essa obra é um óleo comum, sem grande odor; e, no entanto, é aceitável diante de Deus, pois, como diz Pedro em Clemente, as boas obras feitas pelos infiéis neste século lhes aproveitam, não em outro, para alcançar a vida eterna. Mas aqueles que fazem por causa de Deus, mais lhes aproveitam nesse século: este é o unguento de bom odor. Mas outra é feita para a utilidade dos homens, como a esmola e coisas semelhantes. Quem o faz aos cristãos, unge os pés do Senhor: porque eles são os pés do Senhor; o que os penitentes costumam fazer principalmente para a remissão de seus pecados. Mas quem se dedica à castidade, e permanece nos jejuns e nas orações, e em outras coisas que apenas beneficiam a glória de Deus, este é o unguento que unge a cabeça do Senhor, e este é o unguento precioso, cujo odor enche toda a Igreja; e esta é a obra própria não dos penitentes, mas dos perfeitos. Ou a doutrina, necessária aos homens, é o unguento com que se ungem os pés do Senhor; mas o conhecimento da fé, que pertence somente a Deus, é o unguento com que se unge a cabeça de Cristo, com o qual somos unidos a Cristo pelo Batismo para a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oleum autem ubique in Scripturis aut opus misericordiae intelligitur, quo lucerna verbi enutrita clarescit; aut doctrina, cuius auditu verbum fidei quod est accensum nutritur. Generaliter ergo omne quo quis ungitur, oleum appellatur, olei autem aliud est unguentum; item unguenti aliud est pretiosum: sic omnis actus iustus opus bonum dicitur; operis autem boni aliud est quod facimus propter homines vel secundum homines; aliud quod propter Deum et secundum Deum. Item hoc ipsum quod facimus propter Deum, aliud proficit ad usum hominum, aliud tantum ad gloriam Dei: ut puta aliquis benefacit homini naturali iustitia motus, non propter Deum, quomodo faciebant interdum et gentes: opus illud oleum est vulgare, non magni odoris; et ipsum tamen acceptabile apud Deum, quoniam, ut dicit Petrus apud Clementem, opera bona quae fiunt ab infidelibus in hoc saeculo eis prosunt, non in alio ad consequendum vitam aeternam. Qui autem propter Deum faciunt, magis illis in illo saeculo proficit: hoc est unguentum boni odoris. Sed aliud fit ad utilitatem hominum, ut puta eleemosyna, et cetera huiusmodi. Hoc qui facit in Christianos, pedes domini ungit: quia ipsi sunt domini pedes: quod praecipue solent facere poenitentes pro remissione peccatorum suorum. Qui autem castitati studet, et in ieiuniis et in orationibus permanet, et ceteris quae tantum ad gloriam Dei proficiunt, hoc est unguentum quod ungit domini caput, et hoc est unguentum pretiosum, ex cuius odore tota repletur Ecclesia; et hoc est opus proprium non poenitentium, sed perfectorum. Aut doctrina, quae necessaria est hominibus, hoc est unguentum quo pedes domini unguntur: agnitio autem fidei, quae ad solum pertinet Deum, est unguentum quo ungitur caput Christi, quo consepelimur Christo per Baptismum in mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    },
    {
        "id": ". Hilarius in Matth.4296",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Esta mulher, porém, é uma prefiguração do povo das nações, que, na paixão de Cristo, deu glória a Deus: pois ungiu a cabeça; e a cabeça de Cristo é Deus, pois o unguento é o fruto de boa obra. Mas os discípulos, com o desejo de salvar Israel, dizem que este ato deveria ter sido usado para os pobres; e os pobres, necessitados da fé, os judeus, são chamados por inspiração profética, aos quais o Senhor disse que havia muito tempo para cuidar dos pobres.  Por outro lado, apenas por meio de seu mandamento pode-se conceder salvação às nações, que, com o unguento desta mulher, estão sepultadas com ele, pois a regeneração só se dará com os mortos na profissão do Batismo; e, portanto, onde este Evangelho for pregado, sua obra será narrada: pois, cessando Israel, a glória do Evangelho é pregada pela fé das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier autem haec in praefiguratione plebis gentium est, quae in passione Christi gloriam Deo reddidit: caput enim perunxit: caput autem Christi Deus est, nam unguentum, boni operis est fructus. Sed discipuli favore salvandi Israelis vendi hoc in usum pauperum dicunt debuisse; pauperes autem Iudaeos fide indigentes, instinctu prophetico nuncupant, quibus dominus ait plurimum esse temporis quo habere curam pauperum possent. Ceterum nonnisi ex praecepto suo salutem gentibus posse praestari, quae secum, infuso mulieris huius unguento, sunt consepultae, quia regeneratio nonnisi cum mortuis in Baptismi professione reddetur: et idcirco ubi praedicabitur hoc Evangelium, narrabitur opus eius: quia cessante Israel, Evangelii gloria fide gentium praedicatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85587"
    }
]