[
    {
        "id": "Remígio de Auxerre4411",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Paulo, o Evangelista, disse anteriormente que, após o hino, saiu com os discípulos para o monte das Oliveiras; e, para mostrar a que lugar daquele monte se dirigiu, acrescentou em seguida: \"Então, veio Jesus com eles para a aldeia chamada Getsêmani\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paulo superius Evangelista dixerat, quia hymno iam dicto, exiit cum discipulis in montem oliveti; et ut ostenderet ad quem locum ipsius montis diverterit, consequenter adiunxit tunc venit Iesus cum illis in villam quae dicitur Gethsemani"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Rábano Mauro4412",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Lucas diz: \"no monte das Oliveiras\"; João: \"além do ribeiro de Cedrom, que é o mesmo que Getsêmani\"; e é o lugar onde orou junto à raiz do monte das Oliveiras, onde há um jardim, onde também foi edificada uma igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas dicit: in montem oliveti; Ioannes: trans torrentem Cedron, quod idem est quod Gethsemani: et est locus, in quo oravit ad radicem montis oliveti, ubi hortus est, ubi etiam Ecclesia est aedificata"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4413",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Getsêmani significa vale fértil, onde ordenou aos discípulos que se sentassem um pouco e esperassem o seu retorno, até que o Senhor, sozinho, orasse por todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gethsemani interpretatur vallis pinguissima, in qua iussit discipulos sedere paulisper, et expectare redeuntem, donec pro cunctis dominus solus oraret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Orígenes de Alexandria4414",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não era conveniente que ali fosse preso, onde havia comido a Páscoa com os discípulos; mas era conveniente orar antes de ser entregue e escolher um lugar apropriado para a oração; daí segue que disse aos seus discípulos: \"Sentai-vos aqui enquanto vou até ali e oro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim conveniebat ut ibi caperetur ubi cum discipulis manducaverat Pascha; conveniebat autem et priusquam proderetur orare, et eligere locum mundum ad orationem; unde sequitur et dixit discipulis suis: sedete hic donec vadam illuc, et orem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "São João Crisóstomo4415",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso ele diz porque os discípulos o seguiam sem interrupção; pois era costume dele orar sem os discípulos; e assim fazia para ensinar-nos a buscar a quietude e a solidão nas nossas orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit, quia discipuli indivisibiliter sequebantur Christum; consuetudo enim ei erat sine discipulis orare; hoc autem faciebat erudiens nos in orationibus quietem nobis constituere, et solitudinem quaerere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Damascenus de fide Orth.4416",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Mas, visto que a oração é o ascenso do intelecto a Deus, ou o pedido de coisas dignas a Deus, como orava o Senhor? Pois o intelecto dele, já unido a Deus em uma única pessoa, não precisava de ascensão a Deus, nem de pedido a Deus; pois Cristo é um só Deus e homem. Mas, formando em si mesmo o que é nosso, ensinou-nos a pedir a Deus Pai e a nos dirigir a Ele: assim como suportou as paixões para nos conceder a vitória sobre elas, assim ora, abrindo-nos o caminho para a ascensão a Deus, e cumprindo por nós toda a justiça, reconciliando-nos com seu Pai; e, honrando o princípio, mostrando que não é contrário a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum oratio sit ascensus intellectus ad Deum, vel petitio decentium a Deo, qualiter dominus orabat? Neque enim ascensione quae ad Deum est, indigebat intellectus eius, semel secundum personam Deo verbo unitus; neque etiam ea quae a Deo est petitione: unus enim Deus et homo Christus est. Sed formans in seipso quod nostrum est, docuit nos a Deo patre petere, et ad ipsum extendi: sicut enim passiones sustinuit, ut triumphans adversus eas victoriam nobis tribueret, ita orat, nobis viam faciens ad eam quae ad Deum est ascensionem, et pro nobis omnem iustitiam implens, et reconcilians nobis patrem suum; et ut principium ipsum honorans, et monstrans quod non est Deo contrarius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Remígio de Auxerre4417",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quando o Senhor orou no monte, ensinou-nos a suplicar a Deus pelas coisas celestiais; mas, quando orou na aldeia, instruiu-nos a cultivar sempre a humildade em nossas orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dominus in monte oravit, docuit nos in oratione pro caelestibus dominum supplicare: cum vero in villa oravit, nos instruxit ut in oratione semper humilitatem servare studeamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Rábano Mauro4418",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aproximando-se da paixão, diz-se que orou no vale da fertilidade, para mostrar que, através do vale da humildade e da abundância da caridade, aceitou a morte por nós. Moralmente, também nos instruiu a não termos um coração árido, sem a abundância da caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem appropinquans passioni, in valle pinguedinis orasse dicitur, ut demonstraret quod per vallem humilitatis et pinguedinem caritatis mortem pro nobis susceperit. Moraliter etiam nos instruxit ut non gestemus cor aridum a pinguedine caritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Remígio de Auxerre4419",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aproximando-se da morte, o Senhor orou no vale da fertilidade, pois, por meio do vale da humildade e da abundância da caridade, sofreu a morte por nós.  Como, porém, havia recebido a fé dos discípulos e a firmeza de sua devoção, mas previa que eles seriam perturbados e dispersos, ordenou-lhes que se sentassem, pois sentar é sinal de repouso; pois eles estariam prestes a negá-lo.  Como, porém, ele prosseguiu, mostra-se quando acrescenta: \"e, tomado Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a afligir-se\".  Tomou-os, pois, aqueles a quem havia mostrado a glória de sua majestade no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appropinquans morti dominus, in valle pinguedinis oravit: quia per vallem humilitatis et pinguedinem caritatis pro nobis mortem subiit. Quia vero fidem discipulorum et constantiam devotae sibi voluntatis acceperat; sed turbandos illos et dispergendos praesciebat: ideo iussit eos in loco sedere: nam sedere requiescentis est: laboraturi enim erant eum negaturi. Qualiter autem progressus sit, manifestat cum subiungitur et assumpto Petro, et duobus filiis Zebedaei, coepit contristari et moestus esse. Illos videlicet assumpsit quibus in monte claritatem suae maiestatis ostenderat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hilarius in Matth.4420",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Porém, porque diz que começou a entristecer-se e a afligir-se, todo o sentido dos hereges aqui é que eles imaginam que o medo da morte tenha incidido sobre o Filho de Deus, pois afirmam que não foi proferido da eternidade, nem da infinitude da substância paterna, mas do nada, por aquele que tudo criou, efeito; e, portanto, nele a angústia da dor, portanto, o medo da morte: para que aquele que pôde temer a morte, e possa morrer; aquele que, porém, pôde morrer, embora no futuro o será, não obstante, por aquele que o gerou do passado, seja eterno. Se fossem capazes dos Evangelhos pela fé, saberiam que o Verbo no princípio era Deus, e este no princípio estava com Deus, e que a mesma eternidade é do que gera e do que é gerado. Mas se aquela virtude da substância incorruptível, a sorte da sua fraqueza, a assunção da carne tenha contaminado, para que seja fraca para a dor, tremendo para a morte, já também estará sujeita à corrupção; e assim a eternidade, mudada em medo, isto que nele está poderá em algum momento não estar. Deus, porém, sem medida de tempo, é sempre, e qual é, tal é sempre eterno. Portanto, morrer nada pôde em Deus, nem existe medo algum em Deus por si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia dicit coepit contristari et moestus esse, haereticorum omnis hic sensus est ut opinentur metum mortis in Dei filium incidisse, quia asserunt non de aeternitate prolatum, neque de infinitate paternae substantiae extitisse, sed ex nihilo per eum qui omnia creavit, effectum; et ideo in eo doloris anxietas, ideo metus mortis: ut qui mortem timere potuit, et mori possit; qui vero mori potuit, licet in futurum erit, non tamen per eum qui se genuit ex praeterito, sit aeternus. Quod si per fidem capaces Evangeliorum essent, scirent verbum in principio Deum, et hoc in principio apud Deum, et eamdem esse aeternitatem gignentis et geniti. Sed si virtutem illam incorruptae substantiae, imbecillitatis suae sorte assumptio carnis infecerit, ut sit ad dolorem infirma, ad mortem trepida, iam et corruptioni subdita erit; ac sic aeternitate demutata in metum, hoc quod in ea est poterit aliquando non esse. Deus autem sine mensura temporum semper est, et qualis est, talis semper aeternus est. Mori igitur nihil in Deo potuit, nec ex se metus Deo ullus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4421",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nós, porém, dizemos que o homem passível foi recebido pelo Filho de Deus, para que a divindade impassível permanecesse. Pois o Filho de Deus sofreu não supostamente, mas verdadeiramente, todas as coisas que a Escritura testemunha, segundo aquilo que podia sofrer; segundo, ou seja, a substância assumida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem ita dicimus hominem passibilem a Deo filio susceptum ut deitas impassibilis permaneret. Passus est enim Dei filius non putative, sed vere, omnia quae Scriptura testatur, secundum illud quod pati poterat; secundum scilicet substantiam assumptam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hilarius de Trin.4422",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Creio, porém, que não haja outra causa de temor aqui senão a da paixão e da morte, alegada por alguns. Pergunto, porém, aos que assim pensam, se é razoável que aquele que, afastando todo o medo da morte dos apóstolos, os incitou à glória do martírio, tenha temido a morte: pois, como se deve considerar que ele mesmo tenha sofrido no sacramento da morte, quando retribuiu a vida aos que morriam por ele? Depois, a quem medo da morte ele temeria, sendo livre para morrer por sua própria vontade? Se mesmo a paixão o honraria, como o medo da paixão o teria tornado triste?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto autem non alia hic ad timendum quam passionis et mortis causa a quibusdam praetenditur. Interrogo autem eos qui hoc ita existimant, an ratione subsistat ut mori timuerit qui omnem ab apostolis timorem mortis expellens ad gloriam eos sit martyrii adhortatus: quid enim ipse in mortis sacramento doluisse existimandus est qui pro se morientibus vitam rependit? Deinde quem dolorem mortis timeret, potestatis suae liberate moriturus? Si etiam passio honorificatura eum erat, quomodo tristem eum metus passionis effecerat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Hilarius in Matth.4423",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Como, pois, lemos que o Senhor estava triste, encontremos as causas da tristeza. Ele havia advertido anteriormente que todos seriam escandalizados; respondeu também que Pedro o negaria três vezes; e, tendo tomado consigo Pedro, Tiago e João, começou a ficar triste. Portanto, não está triste antes de os ter tomado, mas todo o temor começou neles, ao serem tomados; e assim, a tristeza não nasceu dele, mas daqueles que ele tomara consigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo moestum dominum fuisse legimus, causas moestitiae reperiamus. Admonuerat superius omnes scandalizandos; Petrum etiam dominus ter negaturum esse respondit: assumptisque eo et Iacobo et Ioanne, coepit tristis esse. Ergo non ante tristis est quam assumit sed omnis metus illis esse coepit assumptis: atque ita non de se orta est, sed de eis quos assumpserat, moestitudo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4424",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, o Senhor entristecia-se não pelo medo de sofrer, pois viera para isso, e havia repreendido a temeridade de Pedro, mas por causa do infeliz Judas, e o escândalo de todos os apóstolos, e a rejeição ou reprovação do povo judeu, e a destruição da infeliz Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contristabatur ergo dominus non timore patiendi, qui ad hoc venerat ut pateretur, et Petrum temeritatis arguerat, sed propter infelicissimum Iudam, et scandalum omnium apostolorum, et reiectionem vel reprobationem populi Iudaeorum, et eversionem miserae Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Damascenus de fide Orth.4425",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Ou, de outra forma. Todas as coisas que não foram trazidas à existência pelo Criador, naturalmente desejam existir e naturalmente fogem de não existir. Portanto, Deus, o Verbo, feito homem, teve esse desejo, pelo qual desejou alimento, bebida e sono, com os quais, de fato, a vida é preservada, e naturalmente experimentou o uso destes; e, ao contrário, temia a corrupção; por isso, no tempo da paixão, que voluntariamente suportou, teve um temor natural da morte e tristeza: pois o temor natural é pelo qual a alma não quer se separar do corpo, por causa da familiaridade natural que o Criador das coisas impôs a ela desde o princípio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnia quae non ante ad esse deducta sunt a conditore, existendi naturaliter desiderium habent, et non existere naturaliter fugiunt. Deus igitur verbum homo factus habuit hoc desiderium, quo desideravit escam et potum et somnum, quibus scilicet conservatur vita, et naturaliter experientia horum usus est, et e contrario, corruptiva reformidavit; unde et tempore passionis, quam voluntarie sustinuit, habuit mortis timorem naturalem et tristitiam: est enim timor naturalis quo anima non vult dividi a corpore, propter naturalem familiaritatem quam ei a principio conditor rerum imposuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4426",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, nosso Senhor, para provar a verdade da natureza humana assumida, verdadeiramente entristeceu-se; mas para que a paixão não dominasse seu espírito, começou a entristecer-se por meio da paixão: pois é diferente entristecer-se e começar a entristecer-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ergo noster, ut veritatem assumpti probaret hominis, vere quidem contristatus est; sed ne passio in animo illius dominaretur, per passionem coepit contristari: aliud est enim contristari, et aliud incipere contristari"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Remígio de Auxerre4427",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Destruem-se, neste ponto, os maniqueus, que disseram que ele assumiu um corpo fantasmagórico; e também aqueles que disseram que ele não tinha uma alma verdadeira, mas, em lugar da alma, a divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Destruuntur autem in hoc loco Manichaei, qui dixerunt illum phantasticum corpus assumpsisse; nihilo minus et illi qui dixerunt eum veram animam non habuisse, sed loco animae divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Augustinus in Lib. 83 quaest.4428",
        "title": ". Augustinus in Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. 83 quaest.",
        "content": "Pois temos as narrativas dos Evangelhos, por meio das quais conhecemos Cristo nascido da bem-aventurada Virgem Maria, e compreendido pelos judeus, e açoitado e crucificado e morto, e sepultado num túmulo: tudo isso ninguém pode entender como tendo acontecido sem um corpo; e ninguém, nem mesmo o mais insensato, diria que isso deve ser entendido figurativamente, visto que foi dito por aqueles que, lembrando-se dos acontecimentos, os narraram. Assim, esses relatos testemunham que ele teve um corpo, e também indicam que ele teve uma alma, pois aquelas emoções que só podem existir em uma alma, as quais, no entanto, lemos nos mesmos Evangelhos, narrando-as: e Jesus maravilhou-se, e zangou-se, e entristeceu-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habemus enim Evangelistarum narrationes, per quas Christum et natum de beata virgine Maria cognovimus, et comprehensum a Iudaeis, et flagellatum et crucifixum atque interfectum, et sepultum in monumento: quae omnia intelligere sine corpore nemo potest facta esse; nec figurate accipienda quisquam vel dementissimus dixerit, cum dicta sint ab eis qui res gestas ut meminerant narraverunt. Sic ergo isti corpus eum habuisse testantur, sicut et eum habuisse indicant animam affectiones illae quae non possunt esse nisi in anima; quas nihilominus eisdem Evangelistis narrantibus legimus: et miratus est Iesus, et iratus, et contristatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Augustinus de Civ. Dei.4429",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Quando, portanto, estas coisas são relatadas no Evangelho, não são relatadas falsamente; mas aquele, por graça de uma disposição certíssima, assim quis assumir o espírito humano, que, quando quis, tornou-se homem. Nós também temos esses afetos por causa da fraqueza da condição humana; mas não assim o Senhor Jesus, cuja fraqueza foi por poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo in Evangelio ista referuntur, non falso utique referuntur; verum ille hos motus certissimae dispensationis gratia ita cum voluit suscepit animo humano, ut cum voluit factus est homo. Habemus quidem et nos huiusmodi affectus ex humanae conditionis infirmitate; non autem ita dominus Iesus, cuius infirmitas fuit ex potestate"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Damascenus de fide Orth.4430",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Portanto, as nossas paixões naturais em Cristo foram segundo a natureza e acima da natureza: segundo a natureza, pois permitia à carne sofrer o que lhe é próprio; acima da natureza, pois não precediam nele as vontades naturais; pois nada forçado é considerado em Cristo, mas tudo voluntário: desejando, ele teve fome, desejando, ele teve medo e se entristeceu. E, portanto, sobre a manifestação da tristeza, então ele lhes diz: \"Triste está minha alma até a morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quapropter naturales nostrae passiones secundum naturam et supra naturam fuerunt in Christo: secundum naturam enim, quia permittebat carni pati quae propria; super naturam autem, quia non praecedebant in eo voluntatem naturalia; nihil enim coactum in Christo consideratur, sed omnia voluntaria: volens enim esurivit, volens timuit et contristatus est. Et ideo de manifestatione tristitiae subditur tunc ait illis: tristis est anima mea usque ad mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Ambrosius super Lucam.4431",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Entretanto, não é ele próprio que está triste, mas a alma: pois não é a sabedoria, nem a substância divina, mas a alma que está triste: pois ele recebeu a minha alma, recebeu o meu corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tristis autem est non ipse, sed anima: non enim tristis sapientia, non divina substantia, sed anima: suscepit enim animam meam, suscepit corpus meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4432",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, por causa da morte, mas até a morte, diz-se que ele se entristeceu, até libertar os apóstolos com sua paixão. Digam aqueles que suspeitam que Jesus tenha assumido uma alma irracional, como ele se entristece, e conheça o tempo da tristeza: pois, embora os animais brutos também se lamente, eles não conhecem nem as causas, nem o tempo até o qual devem se entristecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem propter mortem, sed usque ad mortem dicitur contristatus, donec apostolos sua liberet passione. Dicant qui irrationabilem Iesum sumpsisse animam suspicantur, quomodo contristetur, et noverit tempus tristitiae: quamvis enim et bruta moereant animalia, tamen non noverunt nec causas, neque tempus usque ad quod debeant contristari"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": "Orígenes de Alexandria4433",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, de outra maneira. \"Triste está a minha alma até a morte\"; como se dissesse: a tristeza começou em mim, não para sempre, mas até o tempo da morte; para que, quando eu morrer do pecado, morra também de toda a tristeza, cujo princípio foi apenas em mim. Segue-se: \"Suportem aqui, e vigiem comigo\"; como se dissesse: aos outros, eu ordenei que se sentassem lá, como mais fracos, guardando-os seguros deste combate; mas a vós, como mais fortes, trouxe-vos, para que colaboreis comigo nas vigílias e orações; no entanto, também vós ficai aqui, para que cada um permaneça no grau da sua vocação; pois toda graça, embora grande, tem uma superior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Tristis est anima mea usque ad mortem; quasi dicat: tristitia coepta est in me, non semper, sed usque ad tempus mortis; ut cum mortuus fuero peccato, moriar et universae tristitiae, cuius principium tantum fuit in me. Sequitur sustinete hic, et vigilate mecum; ac si dicat: ceteros quidem iussi sedere ibi, quasi infirmiores, ab agone isto servans eos securos; vos autem quasi firmiores adduxi, ut collaboretis mecum in vigiliis et orationibus: tamen et vos manete hic, ut unusquisque in gradu suae vocationis consistat: quoniam omnis gratia, quamvis fuerit magna, habet superiorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    },
    {
        "id": ". Hieronymus.4434",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, por isso, ele proíbe o sono, cujo tempo não era em meio ao perigo iminente; mas o sono da infidelidade e o torpor da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo a somno prohibet, cuius tempus non erat imminente discrimine; sed a somno infidelitatis et torpore mentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85594"
    }
]