[
    {
        "id": "Hilarius in Matth.4462",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Após a oração frequente, após múltiplos discursos e reflexões, ele afasta o medo, concede segurança e os exorta ao repouso; daí se diz que então veio aos seus discípulos e lhes disse: \"Dormam agora e descansem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post orationem frequentem, post discursus recursusque multiplices, metum demit, securitatem reddit, in requiem adhortatur; unde dicitur tunc venit ad discipulos suos, et ait illis: dormite iam et requiescite"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "São João Crisóstomo4463",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, de fato, naquele momento era preciso vigiar; mas ele disse isso para mostrar que nem podiam suportar a visão dos males futuros, e que não precisavam de seu auxílio; e porque ele devia ser entregue, de todo modo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem tunc vigilare oportebat; sed hoc dixit, ut ostenderet quoniam neque visum possent ferre futurorum malorum, et quoniam eorum non indiget auxilio: et quoniam omnino tradi eum oportebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": ". Hilarius in Matth.4464",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ele diz isso porque já esperava com segurança a vontade do Pai a respeito dos discípulos, a qual havia dito: \"Faça-se a tua vontade\"; pois, ao beber o cálice que estava para passar por nós, absorveu a fraqueza de nossos corpos, a angústia do temor e a própria dor da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia voluntatem patris de discipulis iam securus expectabat, de qua dixerat: fiat voluntas tua; qua scilicet transiturum in nos calicem bibens, infirmitatem corporis nostri, et timoris sollicitudinem, et ipsum dolorem mortis absorbuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "Orígenes de Alexandria4465",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, não é o mesmo sono que ele ordena aos seus discípulos agora dormirem, e o que lhes foi relatado anteriormente. Lá, encontrou-os dormindo, não descansando, mas com os olhos pesados; agora, porém, ordenou-lhes que não dormissem simplesmente, mas com repouso; para que a ordem seja observada, a fim de, primeiramente, vigiarmos orando, para não cairmos em tentação; depois, dormirmos e descansarmos; para que, quando alguém encontrar o lugar do Senhor, o tabernáculo de Deus para Jacó, suba acima do leito de sua cama e dê sono aos seus olhos.  Talvez também a alma, não podendo sempre suportar os trabalhos, como encarnada, alcance certas remissões sem censura; que moralmente são chamadas de dormidas, para que, até certo tempo, tendo obtido remissão, seja renovada e ressuscitada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non est ille ipse somnus quem iubet nunc discipulos suos dormire, et ille qui eis superius scribitur contigisse. Illic enim dormientes invenit, non requiescentes, sed gravatos oculos habentes: nunc autem praecepit eis non simpliciter dormire, sed cum requie; ut ordo servetur, ut primum quidem vigilemus orantes, ut non intremus in tentationem; ut postea dormiamus et requiescamus; ut cum aliquis invenerit locum domino, tabernaculum Deo Iacob, ascendat supra lectum stratus sui, et det somnum oculis suis. Forsitan autem et anima non potens semper sufferre labores, quasi incarnata, remissiones aliquas sine reprehensione consequetur: quae moraliter dormitiones dicuntur, ut usque ad aliquantum temporis habens remissionem renovata resuscitetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": ". Hilarius in Matth.4466",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O fato de, ao retornar a eles, encontrá-los dormindo, e repreendê-los primeiro, em seguida, ficar em silêncio e, por fim, ordená-los a descansar, tem esta razão: primeiro, após a ressurreição, repreendeu-os por estarem dispersos, descrentes e atemorizados; segundo, ao enviar o Espírito Paráclito, visitou-os com os olhos pesados para a contemplação da liberdade do Evangelho; pois, por algum tempo, presos ao amor da lei, estavam ocupados por um sono de fé; mas, em terceiro lugar, ou seja, com o retorno de sua própria claridade, restituirá a eles segurança e repouso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ad eos revertens, dormientesque reperiens, primum reversus obiurgat, secundo silet, tertio quiescere iubet: ratio ista est, quod primum post resurrectionem dispersos eos et diffidentes ac trepidos reprehendit; secundo, misso spiritu Paraclito, gravatis ad contuendam Evangelii libertatem oculis, visitavit: nam aliquamdiu legis amore detenti, quodam fidei somno occupati sunt; tertio vero, idest claritatis suae reditu, securitati eos quietique restituet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "Orígenes de Alexandria4467",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Depois que os ressuscitou do sono, vendo em espírito a aproximação de Judas para a traição, que ainda não era percebido pelos seus discípulos, disse: \"Eis que se aproxima a hora, e o Filho do homem será entregue nas mãos dos pecadores.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem resuscitavit eos a somno, videns in spiritu appropinquantem Iudam traditioni, qui nondum videbatur a discipulis eius, dicit ecce appropinquavit hora, et filius hominis tradetur in manus peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "São João Crisóstomo4468",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, ao dizer que se aproxima a hora, demonstra que o que estava acontecendo era da disposição divina; por meio disso, ao dizer que é nas mãos dos pecadores, demonstra que essa obra era da maldade deles, não que ele fosse passível de culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit appropinquavit hora, ostendit quoniam divinae dispositionis erat quod gerebatur: per hoc autem quod dicit in manus peccatorum, demonstrat quoniam illorum nequitiae hoc opus erat, non quod ipse delicto esset obnoxius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "Orígenes de Alexandria4469",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas também agora Jesus é entregue nas mãos dos pecadores; quando aqueles que parecem crer em Jesus o têm em suas mãos, sendo pecadores. Mas sempre que o justo, tendo em si Jesus, se torna sujeito ao poder dos pecadores, Jesus é entregue nas mãos dos pecadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et nunc in manus peccatorum traditur Iesus; quando hi qui videntur Iesum credere, habent eum in manibus suis, cum sint peccatores. Sed et quotiescumque iustus habens in se Iesum, in potestate factus fuerit peccatorum, Iesus est traditus in manus peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": ". Hieronymus.4470",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Depois que, portanto, orou pela terceira vez, e, com a penitência que seguiu o temor dos apóstolos, obteve que fosse corrigido, seguro de sua paixão, prossegue até os perseguidores, e voluntariamente se oferece para ser morto; donde se segue: levantai-vos, vamos, como se dissesse: não vos encontrem como temerosos: voluntariamente caminharemos até a morte, para que vejam a confiança e o gozo dos que hão de sofrer; segue-se, pois: eis que se aproxima aquele que me entregará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ergo tertio oraverat, et apostolorum timorem sequente poenitentia impetraverat corrigendum, securus de passione sua pergit ad persecutores, et ultro se ad interficiendum praebet; unde sequitur surgite, eamus, quasi dicat: non vos inveniant quasi timentes: ultro pergamus ad mortem, ut confidentiam et gaudium passuri videant; sequitur enim ecce appropinquavit qui me tradet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": "Orígenes de Alexandria4471",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não diz: \"aproximou-se de mim\"; pois não se aproximava dele o seu traidor, que se afastara dele por seus pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicit: appropinquavit mihi: nec enim ipsi appropinquabat traditor eius, qui se elongaverat peccatis suis ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    },
    {
        "id": ". Augustinus de Cons. Evang.4472",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Parece, porém, que este discurso, segundo Mateus, é contraditório a si mesmo. Como, pois, disse: \"dormi, pois, e descansai\", quando conecta: \"Levantai-vos, vamos\"?  Por essa aparente contradição, alguns se esforçam por interpretar que o \"dormi, pois, e descansai\" foi dito como uma censura, não como uma permissão; o que seria correto se fosse necessário. Mas, quando Marcos o relatou, dizendo: \"dormi, pois, e descansai\", e acrescentando: \"basta\", e em seguida: \"vem a hora; eis que o Filho do homem será entregue\", certamente se entende que, depois de lhes ter dito \"dormi, pois, e descansai\", o Senhor se calou um pouco, para que acontecesse o que havia prometido; e agora introduziu: \"eis que se aproxima a hora\". Por isso, segundo Marcos, está escrito: \"basta\", isto é, que já descansais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem hic sermo secundum Matthaeum sibi ipsi esse contrarius. Quomodo enim dixit dormite iam et requiescite, cum connectat surgite, eamus? Qua velut repugnantia quidam commoti conantur ita pronuntiare quod dictum est dormite iam, et requiescite, tamquam ab exprobrante, non a permittente sit dictum; quod recte fieret, si esset necesse. Cum vero Marcus ita commemoravit, ut cum dixisset: dormite iam et requiescite, adiungeret: sufficit, et deinde inferret: venit hora; ecce tradetur filius hominis, utique intelligitur post illud quod eis dictum est dormite et requiescite, siluisse dominum aliquantum, ut hoc fieret quod promiserat: et nunc intulisse ecce appropinquavit hora. Propter quod secundum Marcum positum est: sufficit, idest quod iam requiescitis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85596"
    }
]