[
    {
        "id": "São João Crisóstomo4518",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Reunidos os principais sacerdotes, toda aquela reunião pestilencial desejava impor sua forma de julgamento com suas artimanhas; daí se diz: \"os principais sacerdotes e todo o Conselho procuravam falso testemunho contra Jesus, para o entregarem à morte\". Mas que o julgamento era falso, e tudo cheio de tumulto e perturbação, manifesta-se por isso que se segue: \"e não o encontraram, embora muitos falsos testemunhas tivessem comparecido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congregatis principibus sacerdotum, tota pestilentiae conventicula volebant suis insidiis iudicii formam imponere; unde dicitur principes autem sacerdotum et omne Concilium quaerebant falsum testimonium contra Iesum, ut eum morti traderent. Sed quod fictum erat iudicium, et omnia tumultus et turbationis plena, manifestatur per hoc quod subditur et non invenerunt, cum multi falsi testes accessissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "Orígenes de Alexandria4519",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois os falsos testemunhos têm lugar quando são proferidos com algum pretexto. Mas nem mesmo um pretexto foi encontrado que pudesse ajudar as mentiras contra Jesus, embora houvesse muitos que quisessem agradar aos principais sacerdotes. Isso demonstra a grande excelência de Jesus, que disse e fez tudo tão irrepreensivelmente que não encontraram qualquer verossimilhança de repreensão, maldade ou astúcia nele.  Segue-se que, finalmente, vieram dois falsos testemunhas e disseram: \"Ele disse: 'Posso destruir o templo de Deus e reconstruí-lo em três dias'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Falsa enim testimonia tunc locum habent quando cum colore aliquo proferuntur. Sed nec color inveniebatur qui posset contra Iesum adiuvare mendacia; quamvis essent multi gratiam tribuere volentes principibus sacerdotum: quod maximam laudem exhibet Iesu, qui sic omnia irreprehensibiliter dixit et fecit ut nullam verisimilitudinem invenirent in eo reprehensionis et mali et multi astuti. Sequitur novissime autem venerunt duo falsi testes, et dixerunt: hic dixit: possum destruere templum Dei, et post triduum reaedificare illud"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4520",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como, porém, os falsos testemunhas são, se dizem o que lemos que o Senhor disse? Mas falso testemunha é aquele que não entende as palavras com o mesmo sentido em que são ditas: pois o Senhor disse a respeito do templo do seu corpo; mas nas próprias palavras caluniam, para, com poucas adições ou mudanças, fazerem uma calúnia justa. O Salvador disse: \"Destruam este templo\"; eles mudam, e dizem: \"Posso destruir o templo de Deus\". Vocês, disse ele, destruam, não eu: porque é ilícito que nos imponham as mãos. Depois, eles retornam e dizem que, em três dias, reconstruí-lo-iam, para que parecesse que ele havia dito propriamente sobre o templo judaico; mas o Senhor, para mostrar o templo animal e respirante, disse: \"e eu o ressuscitarei em três dias\". Construir é diferente de ressuscitar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem falsi testes sunt, si ea dicunt quae dominum dixisse legimus? Sed falsus testis est qui non eodem sensu dicta intelligit quo dicuntur: dominus enim dixerat de templo corporis sui; sed in ipsis verbis calumniantur, ut paucis additis vel mutatis quasi iustam calumniam faciant. Salvator dixerat: solvite templum hoc; isti commutant, et aiunt possum destruere templum Dei. Vos, inquit, solvite, non ego: quia illicitum est ut nobisipsis inferamus manus. Deinde illi vertunt et post triduum reaedificare illud, ut proprie de templo Iudaico dixisse videretur; dominus autem, ut ostenderet animale et spirans templum, dixerat: et ego in triduo resuscitabo illud. Aliud est aedificare, aliud suscitare"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4521",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas por que não apresentaram a acusação de violar o sábado? Porque muitas vezes os havia refutado sobre isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare non attulerunt in medium accusationem de solutione sabbati? Quia multoties eos super hoc confutaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4522",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A ira, porém, impetuosa e impaciente, não encontrando lugar para a calúnia, expulsa o pontífice do seu lugar, para demonstrar a loucura da sua mente pelo movimento do corpo; daí segue-se que o príncipe dos sacerdotes, levantando-se, lhe diz: \"Nada respondes ao que estes testemunham contra ti?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ira autem praeceps et impatiens non inveniens calumniae locum, excutit de solio pontificem, ut vesaniam mentis motu corporis demonstraret; unde sequitur et surgens princeps sacerdotum ait illi: nihil respondes ad ea quae isti adversum te testificantur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4523",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Isso ele disse, querendo obter dele uma resposta inexcusável, para que o cativasse por ela mesma.  Mas a resposta da desculpa era inútil, ninguém a ouvia; e por isso segue: \"Jesus, porém, calou-se\".  Pois ali estava apenas a figura do julgamento; na verdade, porém, havia um ataque de ladrões, como em uma caverna; e por isso ele se cala.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit, volens ab eo inexcusabilem responsionem elicere, ut ex ipsa eum caperet. Inutilis autem erat excusationis responsio, nullo eam exaudiente; et ideo sequitur Iesus autem tacebat: etenim solum figura iudicii ibi erat: in veritate autem latronum erat incursus, sicut in spelunca; et ideo silet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "Orígenes de Alexandria4524",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Deste lugar, aprendemos a desprezar as vozes dos que caluniam e dos falsos testemunhos, para não considerarmos dignos de resposta aqueles que não dizem o que é conveniente contra nós, principalmente quando é melhor calar-se livre e corajosamente do que defender-se sem nenhum proveito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem loco discimus contemnere calumniantium et falsorum testium voces, ut nec responsione dignos eos habeamus qui non convenientia dicunt adversus nos, maxime ubi maius est libere et fortiter silere quam defendere sine ullo profectu"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4525",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sabia, pois, como Deus, que qualquer coisa que dissesse seria torcida para a calúnia.  Portanto, quanto mais Jesus se calava diante dos indignos de sua resposta, os falsos testemunhos e os sacerdotes ímpios, tanto mais o pontífice, vencido pela fúria, o provocava a responder, para encontrar em qualquer ocasião de fala um pretexto para acusá-lo; daí segue-se que o príncipe dos sacerdotes lhe diz: \"Juro-te por Deus vivo, que nos digas se tu és o Cristo, o Filho de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat enim quasi Deus, quicquid dixisset, torquendum ad calumniam. Quanto ergo Iesus magis tacebat ad indignos responsione sua falsos testes, et sacerdotes impios, tanto magis pontifex furore superatus, eum ad respondendum provocat, ut ex qualibet occasione sermonis, locum inveniat accusandi; unde sequitur et princeps sacerdotum ait illi: adiuro te per Deum vivum, ut dicas nobis si tu es Christus filius Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "Orígenes de Alexandria4526",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Na lei, encontramos o uso da juramentação em algumas ocasiões; porém, penso que não convém que um homem que deseja viver segundo o Evangelho jure a outro: pois, se jurar não é permitido, tampouco o é jurar por outro.  E aquele que considera Jesus como o que manda aos demônios e concede aos discípulos poder sobre os demônios, dirá que, segundo o poder concedido pelo Salvador, não é lícito jurar pelos demônios.  O príncipe dos sacerdotes, porém, cometia pecado ao armar ciladas contra Jesus; e, por isso, imitava seu próprio pai, que duas vezes, de forma duvidosa, interrogou o Salvador: \"Se tu és o Cristo, o Filho de Deus?\"  Por isso, quem pode dizer corretamente que duvidar se o Filho de Deus é o Cristo é obra do Diabo?  Não convinha ao Senhor responder à juramentação do príncipe dos sacerdotes, como se estivesse sofrendo violência; por isso, não negou ser Filho de Deus, nem o confessou abertamente; por isso, segue-se que Jesus lhe diz: \"Tu o disseste\".  Pois ele não era digno da doutrina de Cristo; por isso, não o ensina, mas, tomando a palavra de sua boca, a converte em repreensão contra ele.  Segue-se: \"Digo-vos, porém, que agora vereis o Filho do homem assentado à destra do poder de Deus\".  Parece-me que a assentação do Filho do homem significa alguma firmeza real; portanto, segundo o poder de Deus, que é o único poder, está fundamentado aquele que recebeu todo o poder do Pai, assim no céu como na terra.  E será quando os adversários também virem esta fundação, que o cumprimento começou desde o tempo da dispensação.  Pois seus discípulos o viram ressurgir dos mortos, e por isso o viram fundamentado à destra do poder.  Ou porque, segundo a eternidade, que está em Deus, desde a criação do mundo até o fim, é um só dia; portanto, não é de admirar que aqui o Salvador diga \"agora\", mostrando que há um espaço de tempo muito curto até o fim; e não só profetizava que o veriam assentado à destra do poder, mas também vindo sobre as nuvens do céu; daí segue-se: \"E vindo sobre as nuvens do céu\".  Estas nuvens são os profetas e apóstolos de Cristo, aos quais ele ordena que chovam quando necessário; e são as nuvens do céu que não passam, como se carregassem a imagem do céu; e são dignas de serem o trono de Deus, como herdeiros de Deus e co-herdeiros de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In lege quidem adiurandi usum aliquoties invenimus; aestimo autem quoniam non oportet ut vir qui vult secundum Evangelium vivere, adiuret alterum: si enim iurare non licet, nec adiurare. Sed et qui respicit Iesum imperantem Daemonibus, et potestatem dantem discipulis super Daemonia, dicet quod secundum potestatem datam a salvatore, non est adiurare Daemonia. Princeps autem sacerdotum peccatum faciebat insidians Iesu; et ideo imitabatur proprium patrem, qui bis dubie interrogavit salvatorem: si tu es Christus filius Dei? Unde quis recte dicere potest, quoniam dubitare de filio Dei utrum ipse sit Christus, opus Diaboli est. Non decebat autem dominum ad adiurationem principis respondere sacerdotum, quasi vim passum: propter quod nec denegavit se filium Dei esse, nec manifeste confessus est; unde sequitur dicit illi Iesus: tu dixisti. Non enim erat dignus Christi doctrina: propterea non eum docet, sed verbum oris eius accipiens, in redargutionem ipsius convertit. Sequitur verumtamen dico vobis: amodo videbitis filium hominis sedentem a dextris virtutis Dei. Videtur mihi quoniam firmitatem quamdam regalem significat sessio filii hominis: iuxta virtutem ergo Dei, qui solus est virtus, fundatus est qui accepit omnem potestatem a patre, sicut in caelo et in terra. Erit autem quando hanc fundationem videbunt etiam adversarii, quod a tempore dispensationis incepit impleri. Viderunt enim eius discipuli eum resurgentem a mortuis, et per hoc viderunt eum fundatum ad dexteram virtutis. Vel quia secundum longitudinem sempiternam, quae est apud Deum, a constitutione mundi usque ad finem est unus dies: nihil ergo mirum quod hic dicit salvator amodo, spatium esse brevissimum usque ad finem ostendens; et non solum sedentem eum ad dexteram virtutis visuros prophetabat, sed etiam venientem in nubibus caeli; unde sequitur et venientem in nubibus caeli. Hae nubes sunt prophetae et apostoli Christi, quibus mandat pluere cum oportet; et sunt nubes caeli non transeuntes, quasi portantes imaginem caelestis; et dignae sunt ut sint sedes Dei, quasi heredes Dei et coheredes Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4527",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A mesma fúria que havia expulso o pontífice de seu trono sacerdotal, o incitava agora a rasgar suas vestes; daí segue-se que o príncipe dos sacerdotes rasgou suas vestes, dizendo: \"Blasfemou!\".  Pois era costume judaico que, ao ouvirem algo blasfemo e como se contra Deus, rasgassem suas vestes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pontificem autem quem de solio sacerdotali furor excusserat, eadem rabies ad scindendum vestes provocat; unde sequitur tunc princeps sacerdotum scidit vestimenta sua, dicens: blasphemavit. Consuetudinis enim Iudaicae est quod cum aliquid blasphemum et quasi contra Deum audierint, scindant vestimenta sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4528",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, fez isso para tornar a acusação mais grave: e o que dizia em palavras, elevava por meio de atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur fecit, ut accusationem redderet graviorem: et quod verbis dicebat, factis extolleret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4529",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio disso, ao rasgar suas vestes, demonstrava que os judeus haviam perdido a glória sacerdotal e que o posto do pontífice estava vazio.  Pois, ao rasgar sua veste, ele rasgava o próprio manto da lei que o cobria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod scidit vestimenta sua, ostendit Iudaeos sacerdotalem gloriam perdidisse, et vacuam sedem habere pontificis. Dum enim vestem sibi discidit, ipsum quo tegebatur vestimentum legis abrupit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, pois, rasgou as suas vestes, não formula a sentença por si mesmo, mas a requer dos outros, dizendo: que vos parece? Assim como nos pecados confessos e na blasfêmia manifesta costuma acontecer, e quase constrangendo e impondo violência para proferir a sentença, antecipa o ouvinte, dizendo: de que mais necessitamos de testemunhas? Eis que agora ouvistes a blasfêmia. Qual, porém, foi aquela blasfêmia? Porque, antes deles congregados, dissera: disse o Senhor ao meu Senhor: assenta-te à minha direita; e o interpretou a eles, e eles se calaram, e não mais contradisseram; como, pois, agora o que foi dito, chamam de blasfêmia? Segue-se que eles, respondendo, disseram: culpado de morte; eles acusando, eles discutindo, eles proferindo a sentença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo scidisset vestimenta sua, non fert sententiam a seipso, sed ab aliis eam exquirit, dicens: quid vobis videtur? Sicut in confessis peccatis et blasphemia manifesta fieri solet, et quasi cogens et violentiam inferens ad sententiam proferendam, praevenit auditorem, dicens: quid adhuc egemus testibus? Ecce nunc audistis blasphemiam. Quae autem fuit illa blasphemia? Etenim ante eis congregatis dixerat: dixit dominus domino meo: sede a dextris meis: et interpretatus est eis, et siluerunt, nec de cetero contradixerunt; qualiter ergo nunc quod dictum est, blasphemiam vocant? Sequitur at illi respondentes dixerunt: reus est mortis; ipsi accusantes, ipsi discutientes, ipsi sententiam proferentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "Orígenes de Alexandria4531",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Quanto julgas ter sido o erro, declarar a própria vida principal de todos culpada de morte, e não considerar as testemunhas de tantos ressuscitados, da qual fonte de vida fluía para todas as criaturas ressuscitadas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum putas fuit erroris, ipsam principalem omnium vitam ream mortis pronuntiare, et per tantorum resurgentium testimonia non respicere fontem vitae, de quo in omnes resurgentes vita fluebat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4532",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Assim como caçadores que encontram uma fera, assim demonstravam sua embriaguez e eram levados pela loucura. Então cuspiram em seu rosto e o bateram com socos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem venatores fera inventa, ita suam demonstrabant ebrietatem, et insania ferebantur. Sequitur tunc expuerunt in faciem eius et colaphis eum caeciderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4533",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para que se cumprisse o que foi dito: \"Dei minha face aos golpes, e meu rosto não desviei da confusão dos cuspes\". Segue-se que outros lhe deram palmadas no rosto, dizendo: profetiza-nos, Cristo, quem é aquele que te feriu?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut compleretur quod dictum est: dedi maxillam meam alapis, et faciem meam non averti a confusione sputorum. Sequitur alii autem palmas in faciem eius dederunt, dicentes: prophetiza nobis, Christe, quis est qui te percussit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "Glosa Ordinária4534",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Em afronta a ele, isso é dito, aquele que quis ser considerado profeta pelo povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In contumeliam ei hoc dicitur, qui se prophetam haberi voluit a populis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Hieronymus.4535",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Era tolice, porém, responder aos que o golpeavam e profetizar sobre quem o feria, pois a loucura do que batia era evidente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stultum autem erat verberantibus respondere, et prophetare caedentem, cum palam percutientis insania videretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": "São João Crisóstomo4536",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que o Evangelista, com grande diligência, expõe aquilo que parece mais reprovável, nada ocultando ou envergonhando; mas considerando a maior glória, o Senhor do universo suportar tais coisas por nós. Isto, porém, lembremos continuamente, gravemos em nossos corações e gloriemo-nos nisso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem, quod Evangelista cum summa diligentia ea quae videntur esse exprobratissima exponit, nihil occultans aut verecundans; sed gloriam existimans maximam, dominatorem orbis terrarum pro nobis talia sustinere. Hoc autem legamus continue, hoc nostrae menti inscribamus, et in his gloriemur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    },
    {
        "id": ". Augustinus de quaest. Evang.4537",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O fato de cuspirem em seu rosto significa aqueles que rejeitam a presença de sua graça.  Da mesma forma, golpeá-lo com socos representa aqueles que preferem seus próprios méritos; dar-lhe palmadas no rosto significa aqueles cegos pela perfídia que afirmam que ele não veio, como se estivessem eliminando e repelindo sua presença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dictum est expuerunt in faciem eius, significavit eos qui praesentiam gratiae eius respuunt. Item tamquam colaphis eum caedunt, qui ei honores suos praeferunt; palmas in faciem eius dant qui perfidia caecati eum non venisse affirmant, tamquam praesentiam eius exterminantes et repellentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85600"
    }
]