[
    {
        "id": "Remígio de Auxerre4370",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Porque o Senhor deu aos seus discípulos o seu corpo sob a espécie do pão, também graciosamente lhes deu o cálice do seu sangue; donde se diz que, ao receber o cálice, deu graças; no qual demonstra quanto se alegra com a nossa salvação, por quem também derramou o seu sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia corpus suum sub specie panis dominus discipulis dederat, pulchre etiam calicem sui sanguinis tradit eisdem; unde dicitur et accipiens calicem, gratias egit; in quo demonstrat quantum de nostra salute gratuletur, pro quibus etiam sanguinem suum funderet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São João Crisóstomo4371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, também deu graças para nos ensinar como devemos celebrar este mistério; e também mostrou que não veio à paixão contra sua vontade.  Ensinou-nos que devemos suportar qualquer sofrimento com ações de graças, e nos deu boa esperança por isso.  Pois, se a figura deste sacrifício, ou seja, o sacrifício do cordeiro pascal, foi a libertação do povo da servidão egípcia, muito mais a verdade libertará o mundo.  E prosseguiu, dizendo: \"bebei deste, todos\".  Para que, ao ouvirem isto, não se perturbassem, primeiro ele mesmo bebeu de seu sangue, conduzindo-os à comunhão dos mistérios sem perturbação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam gratias egit ut nos doceret qualiter oporteret nos hoc mysterium perficere; et etiam monstravit quoniam ad passionem non venit nolens. Erudivit enim nos quodcumque patimur cum gratiarum actione ferre, et etiam ex hoc bonam spem nobis dedit. Si enim figura huius sacrificii, scilicet immolatio agni paschalis, facta est liberatio populi ab Aegyptiaca servitute, multo magis veritas liberabit orbem terrarum. Sequitur et dedit illis, dicens: bibite ex hoc omnes. Ne autem haec audientes turbarentur, primum ipse sanguinem suum bibit, inducens eos sine turbatione ad communionem mysteriorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": ". Hieronymus contra Helvidium.4372",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Assim, pois, o Senhor Jesus foi o conviva e o banquete, ele mesmo comendo e sendo comido.  Segue-se: \"Este é o meu sangue da nova aliança\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur dominus Iesus fuit conviva et convivium, ipse comedens et qui comeditur. Sequitur hic est sanguis meus novi testamenti"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São João Crisóstomo4373",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isto é, a anunciação da lei nova: pois o antigo testamento prometia o novo; assim como o antigo testamento tinha o sangue de bezerros e ovelhas, assim o novo tem o sangue do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, Annuntiationis legis novae: hoc enim promittebat vetus testamentum quod continet novum: sicut enim vetus testamentum habuit sanguinem vitulorum et ovium, ita novum habet sanguinem dominicum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Remígio de Auxerre4374",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim, pois, lê-se que Moisés tomou o sangue do cordeiro e o colocou em um vaso, e com um ramo de hissopo, embebido nele, aspergiu o povo, dizendo: \"Este é o sangue da aliança que Deus ordenou a vocês\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim legitur, quia accepit Moyses sanguinem agni, et misit in craterem, et intincto fasciculo hyssopi aspersit populum, dicens: hic est sanguis testamenti quod mandavit ad vos Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São João Crisóstomo4375",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao mencionar o sangue, ele prenuncia sua paixão, dizendo: \"que será derramado por muitos\". E novamente ele diz a causa da morte, ao acrescentar \"para remissão dos pecados\", como se dissesse: \"o sangue do cordeiro foi derramado no Egito para a salvação dos primogênitos do povo de Israel, mas este é para a remissão dos pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanguinem autem nominans, et passionem suam praenuntiat, dicens qui pro multi effundetur. Et rursus dicit mortis causam, cum subdit in remissionem peccatorum, quasi dicat: sanguis agni in Aegypto effusus est pro salute primogenitorum populi Israelis, hic autem in remissionem peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Remígio de Auxerre4376",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E note-se que ele não diz: \"por poucos\" ou \"por todos\", mas \"por muitos\"; porque não viera para redimir apenas uma nação, mas muitos de todas as nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quia non ait: pro paucis, aut: pro omnibus; sed pro multis; quia non venerat unam tantum gentem redimere, sed multos de omnibus gentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São João Crisóstomo4377",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao dizer isto, ele mostra que sua paixão é o mistério da salvação humana, por meio do qual também consola os discípulos. E assim como Moisés disse: \"isto será para vocês um memorial eterno\", assim também ele disse, como Lucas relata: \"fazei isto em minha memória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicens ostendit quod passio eius mysterium est salutis humanae, per quod etiam discipulos consolatur. Et sicut Moyses ait: hoc erit vobis memoriale sempiternum, ita et ipse dixit, ut Lucas refert: hoc facite in meam commemorationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Remígio de Auxerre4378",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Não apenas o pão, mas também o vinho, ele ensinou a oferecer, para que os que têm sede e fome de justiça fossem sustentados por esses mistérios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem panem, sed etiam vinum offerendum docuit, ut esurientes et sitientes iustitiam his mysteriis doceret esse recreandos"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Glosa Ordinária4379",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Assim como a refeição corporal se dá por meio de comida e bebida, assim o Senhor nos preparou a refeição espiritual sob a espécie de comida e bebida.  Também foi conveniente para significar a paixão do Senhor que este sacramento fosse instituído sob duas espécies.  Pois, em sua paixão, ele derramou seu sangue, e, assim, seu sangue foi separado do corpo.  Portanto, para representar a paixão do Senhor, era necessário apresentar separadamente o pão e o vinho, que são o sacramento do corpo e do sangue.  Contudo, deve-se saber que em cada espécie todo Cristo está contido: na espécie do pão, simultaneamente, o sangue com o corpo, e na espécie do vinho, simultaneamente, o corpo com o sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim corporalis refectio fit per cibum et potum, ita sub specie cibi et potus nobis spiritualem refectionem dominus praeparavit. Conveniens etiam fuit ad signandam dominicam passionem, ut sub duplici specie hoc sacramentum institueretur. In passione enim sanguinem suum effudit, et sic sanguis eius fuit a corpore separatus. Oportuit ergo ad dominicam passionem repraesentandam, seorsum proponi panem et vinum, quae sunt corporis et sanguinis sacramentum. Sciendum tamen est, quod sub utraque specie totus Christus continetur: sub specie quidem panis simul sanguis cum corpore, et sub specie vini simul corpus cum sanguine"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": ". Ambrosius in Epist. ad Corinth.4380",
        "title": ". Ambrosius in Epist. ad Corinth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Epist. ad Corinth.",
        "content": "Portanto, também é celebrado em duas espécies: pois vale para a proteção do corpo e da alma o que percebemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam in duabus speciebus celebratur: valet enim ad tuitionem corporis et animae quod percipimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São Cipriano4381",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus ad Caecilium.",
        "content": "O cálice do Senhor, porém, não é apenas água e vinho isoladamente, a não ser que ambos sejam misturados; assim como o corpo do Senhor não pode ser apenas farinha ou apenas água, a não ser que ambos estejam unidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calix vero domini non est aqua sola et vinum solum, nisi utrumque misceatur; quomodo nec corpus domini potest esse farina sola, aut aqua sola, nisi utrumque fuerit adunatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Amém4382",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de sacramentis.",
        "content": "Se, porém, Melquisedeque ofereceu pão e vinho, que sentido tem a mistura de água? Receba a razão. Moisés tocou a rocha, e a rocha jorrou uma grande quantidade de água; porém, a rocha era Cristo, e um dos soldados, com uma lança, tocou o lado de Cristo, e do seu lado fluiu água e sangue; a água para purificar, o sangue para redimir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Melchisedech panem et vinum obtulit, quid sibi vult aquae mixtio? Accipe rationem. Tetigit Moyses petram, et petra undam maximam fudit; petra autem erat Christus, et unus de militibus lancea tetigit latus Christi, et de latere eius aqua fluxit et sanguis; aqua ut mundaret, sanguis ut redimeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Remígio de Auxerre4383",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso saber também, como João diz, que há muitas águas do povo. E porque devemos sempre permanecer em Cristo, e Cristo em nós, o vinho misturado com água é oferecido, para mostrar que a cabeça e os membros, isto é, Cristo e a Igreja, são um único corpo; ou para demonstrar que nem Cristo sofreu sem o amor da nossa redenção, nem nós podemos ser salvos sem a sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum etiam, quod, ut Ioannes dicit, aquae multae populi sunt. Et quia nos oportet semper manere in Christo, et Christum in nobis vinum aquae mixtum offertur, ut ostendatur quia caput et membra, idest Christus et Ecclesia, unum sunt corpus; vel ut demonstretur quia nec Christus passus est absque amore nostrae redemptionis, nec nos salvari possumus absque illius passione"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "São João Crisóstomo4384",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como ele havia falado sobre a paixão e a cruz, consequentemente introduz o que diz respeito à ressurreição, dizendo: \"Digo-vos, porém: não beberei mais deste fruto da videira até aquele dia em que o beber-vos-ei novo no reino de meu Pai\". E o reino ele designa como a sua ressurreição. Por isso disse isso sobre a ressurreição, a saber, que, quando estivesse com os apóstolos, iria beber, para que ninguém imaginasse que a ressurreição fosse uma fantasia; e por isso, ao convencer os homens da ressurreição de Cristo, disseram: \"Comemos e bebemos com ele, depois que ressuscitou dentre os mortos\". Por isso, ele mostrou que eles o veriam ressuscitado e que estaria com eles novamente. O que ele diz \"novo\", deve ser entendido claramente como \"novo modo\", não como se tivesse um corpo passível e necessitado de alimento: pois, após a ressurreição, não comeu nem bebeu porque precisava de alimento, mas por causa da certeza da ressurreição.  Como existem alguns hereges que usam água nos sagrados mistérios, e não vinho, ele demonstra por estas palavras que, quando entregou os sagrados mistérios, deu vinho, o qual também bebeu ressuscitado. Por isso diz \"deste fruto da videira\"; pois a videira produz vinho, e não água.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero de passione et cruce eis locutus erat, consequenter eum qui de resurrectione est sermonem inducit, dicens dico autem vobis; non bibam amodo de hoc genimine vitis usque in diem illum, cum illud bibam vobiscum novum in regno patris mei. Regnum autem resurrectionem suam nominat. Ideo autem hoc de resurrectione dixit, quod scilicet cum apostolis esset bibiturus, ne aliqui existimarent phantasiam esse resurrectionem; et ideo persuadentes hominibus de Christi resurrectione dixerunt: simul comedimus et bibimus cum eo, postquam resurrexit a mortuis. Per hoc ergo ostendit quod videbunt eum suscitatum, et cum ipsis rursus erit. Quod autem dicit novum, clare intelligendum est nove, idest novo modo, non quasi corpus passibile habens, et indigens cibo: non enim post resurrectionem comedit et bibit quia cibo indigeret, sed propter resurrectionis certitudinem. Quia vero sunt quidam haeretici in sacris mysteriis aqua utentes, non vino, demonstrat per haec verba quoniam et cum sacra mysteria tradidit, vinum dedit, quod et resuscitatus bibit: propter hoc dicit ex hoc genimine vitis; vitis enim vinum, non aquam generat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": ". Hieronymus.4385",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra maneira. De coisas carnais, o Senhor transita para as espirituais. As Escrituras Sagradas testemunham que a videira transplantada do Egito é o povo de Israel. Portanto, o Senhor diz que não beberá dessa videira de modo algum, a não ser no reino do Pai. Entendo que o reino do Pai é a fé dos crentes. Portanto, quando os judeus receberem o reino do Pai, então o Senhor beberá do vinho deles. Observe, porém, que ele diz \"do Pai\", e não \"de Deus\"; pois todo pai é nome do filho; como se dissesse: quando eles crerem em Deus Pai, e o Pai os conduzir ao Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. De carnalibus dominus transit ad spiritualia. Quod vinea de Aegypto transplantata populus sit Israel, sacra Scriptura testatur. Dicit ergo dominus se de hac vinea nequaquam esse bibiturum, nisi in regno patris. Regnum patris fidem puto esse credentium. Ergo cum Iudaei regnum receperint patris, tunc de vino eorum dominus bibet. Attende autem quod dicat patris, et non Dei; omnis enim pater nomen est filii; ac si diceret: cum crediderint in Deum patrem, et adduxerit eos pater ad filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Remígio de Auxerre4386",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou de outra maneira. Não beberei do fruto desta videira; isto é, não me deleitarei mais nas ofertas carnais da sinagoga, nas quais a immolaçao daquele cordeiro pascal costumava ter lugar principal. Mas chegará o tempo da minha ressurreição, e o dia em que, estabelecido no reino do Pai, isto é, exaltado à glória da imortalidade eterna, o beberei convosco novo, ou seja, da salvação daquele povo já renovado pela água do Batismo, como me alegrarei com um novo gozo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non bibam de genimine vitis huius; idest, non ultra synagogae carnalibus oblationibus delectabor, in quibus illa paschalis agni immolatio praecipuum locum tenere solebat. Aderit autem tempus meae resurrectionis, et dies in quo in regno patris constitutus, idest gloria aeternae immortalitatis sublimatus, vobiscum illud bibam novum, hoc est de salvatione illius populi iam renovati per aquam Baptismatis, quasi novo gaudio laetabor"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": ". Augustinus de quaest. Evang.4387",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou de outra maneira. Quando ele diz \"beberei daquele novo\", quer dizer que este é antigo.  Pois, como ele assumiu o corpo da descendência de Adão, que é chamado de homem velho, corpo que entregaria à morte na paixão (donde também, pelo sacramento do vinho, recomendou seu sangue), que outro novo vinho devemos entender senão a imortalidade dos corpos renovados? E quando diz \"convosco beberei\", promete também a ressurreição dos corpos para vestirem a imortalidade: pois \"convosco\" não deve ser entendido como no mesmo tempo, mas na mesma renovação; porque, como diz o apóstolo, também nós ressuscitamos com Cristo, para que a esperança da coisa futura traga já alegria presente.  E quando ele diz que este, do fruto desta videira, também é novo, significa, certamente, que os mesmos corpos ressuscitarão segundo a renovação celestial, que agora estão destinados à morte segundo a velhice terrena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum dicit bibam illud novum, vult intelligi hoc vetus esse. Quia ergo de propagine Adam, qui vetus homo appellatur, corpus suscepit, quod in passione morti traditurus erat (unde etiam per vini sacramentum commendavit sanguinem suum), quid aliud novum vinum quam immortalitatem renovandorum corporum intelligere debemus? Quod autem dicit vobiscum bibam, etiam ipsis resurrectionem corporum ad induendam immortalitatem promittit: vobiscum enim non ad idem tempus, sed ad eamdem innovationem esse dictum accipiendum est: nam et nos dicit apostolus resurrexisse cum Christo, ut spes rei futurae iam laetitiam praesentem afferat. Quod autem de hoc genimine vitis etiam illud novum esse dicit, significat utique eadem corpora resurrectura secundum innovationem caelestem, quae nunc secundum terrenam vetustatem sunt moritura"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": ". Hilarius in Matth.4388",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Parece, porém, com isso que Judas não bebeu com ele, porque não ia beber no reino: quando prometesse que todos os que então bebessem do fruto desta videira, beberiam depois com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem ex hoc quod Iudas cum eo non biberit, quia non erat bibiturus in regno: cum universos tunc bibentes ex vitis istius fructu, bibituros secum postea polliceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    },
    {
        "id": "Glosa Ordinária4389",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mas, seguindo a opinião de outros santos, de que Judas recebeu os sacramentos de Cristo, deve-se dizer que aqui, ao dizer \"convosco\", se refere a muitos deles, não a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sustinendo aliorum sanctorum sententiam, quod scilicet Iudas sacramenta receperit a Christo, dicendum est, quod hic dicit vobiscum, ad plures eorum, non ad omnes referendum esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85592"
    }
]