[
    {
        "id": "Hieronymus.4323",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como acima o Senhor previu sua paixão, agora também prevê o traidor, dando-lhe oportunidade de arrependimento, para que, ao entender que suas intenções e os ocultos conselhos de seu coração eram conhecidos, se arrependesse de seu ato.  Daí se diz: \"E, feito o anoitecer, sentou-se à mesa com seus doze discípulos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra dominus de passione sua praedixerat, nunc etiam de proditore praedicit, dans ei poenitentiae locum, ut cum intelligeret sciri cogitationes suas et occulta cordis consilia, poeniteret eum facti sui; unde dicitur vespere autem facto, discumbebat cum duodecim discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Remígio de Auxerre4324",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ao dizer \"com os doze\", indica que Judas ainda estava na contagem, embora já se houvesse afastado merecidamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum duodecim dicit, quia Iudas adhuc erat in numero qui iam recesserat merito"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": ". Hieronymus.4325",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Judas, de fato, age de tal modo que a suspeita de traidor seja afastada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia enim sic agit Iudas ut tollatur suspicio proditoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Remígio de Auxerre4326",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E note-se que é dito que se sentaram à mesa no anoitecer, porque o cordeiro costumava ser sacrificado à noite.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum quia pulchre vespere facto discubuisse dicitur, quoniam ad vesperam agnus immolari solebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Rábano Mauro4327",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por isso também se sentou à mesa com os discípulos à noite, porque na paixão de Cristo, quando o verdadeiro sol se encaminhou ao ocaso, a refeição eterna foi preparada para todos os fiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam vespere discubuit cum discipulis, quia in passione Christi, quando verus sol ad occasum properavit, refectio aeterna omnibus fidelibus praeparata fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "São João Crisóstomo4328",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O evangelista, porém, indica que, enquanto eles comiam, Jesus discutiu sobre a traição de Judas, para mostrar a maldade do traidor tanto no tempo quanto à mesa; e, por isso, segue-se: \"E, enquanto comiam, disse: Em verdade vos digo que um de vós me trairá.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Designat autem Evangelista quod comedentibus illis disputat Iesus de traditione Iudae, ut et a tempore et a mensa ostendat malitiam proditoris; et ideo sequitur et edentibus illis, dixit: amen dico vobis, quia unus vestrum me traditurus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "São Leão Magno4329",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 7 de passione.",
        "content": "Nele, demonstrou a consciência do traidor, não o confundindo com repreensão áspera e aberta, mas com advertência leve e silenciosa, para que o arrependimento o corrigisse mais facilmente, já que nenhuma humilhação o havia deformado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo notam sibi esse proditoris sui conscientiam demonstravit, non aspera ac aperta impium increpatione confundens, sed levi et tacita admonitione conveniens, ut facilius corrigeret poenitudo quem nulla deformasset abiectio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Orígenes de Alexandria4330",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Disse ele geralmente, para que a qualidade do testemunho do coração de cada um fosse provada, e para mostrar a malícia de Judas, que não acreditava no conselheiro de seus próprios pensamentos; porque, em primeiro lugar, pensou em esconder-se como um homem, que, depois de ver sua consciência colocada nas palavras dele, primeiramente de infidelidade, segundo de impudência; e para mostrar também a bondade dos discípulos, porque eles acreditavam mais nas palavras de Cristo do que em sua própria consciência; donde se segue que todos começaram a se entristecer muito, dizendo: \"Acaso sou eu, Senhor?\" Pois cada um dos discípulos sabia, por aquilo que Jesus havia ensinado, que a natureza humana é suscetível ao mal, e em luta contra os governantes deste mundo das trevas; e por essa razão, cada um deles, temendo, perguntou: \"E por isso, de todos os futuros, temos de temer nós, os fracos.\"  Vendo, porém, o Senhor os discípulos temerosos por si mesmos, demonstrou o traidor com a indicação da voz profética que diz: \"Aquele que comeu o pão comigo, amplificou contra mim a traição\"; donde se segue que ele mesmo, respondendo, disse: \"Aquele que mergulha comigo a mão no prato, este me entregará.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dixit generaliter, ut testimonio percussi cordis singulorum qualitas probaretur, et ut Iudae ostenderet malitiam, qui nec cognitori consiliorum suorum credebat; esto quia in primis putavit latere quasi hominem, qui postquam vidit conscientiam suam positam in verbis ipsius, quorum primum infidelitatis erat, secundum impudentiae: et ut etiam discipulorum ostenderet bonitatem, quia plus credebant verbis Christi quam conscientiae suae; unde sequitur et contristati valde coeperunt singuli dicere: numquid ego sum, domine? Unusquisque enim discipulorum sciebat ex his quae docuerat Iesus, quoniam ad malum vertibilis est humana natura, et in colluctatione adversus rectores huius mundi tenebrarum; et propter hanc causam unusquisque eorum timens interrogavit: unde et de omnibus futuris timendum est nobis infirmis. Videns autem dominus de seipsis timentes discipulos, demonstravit proditorem inditio propheticae vocis dicentis: qui manducavit panem mecum, ampliavit adversum me supplantationem; unde sequitur at ipse respondens ait: qui intingit mecum manum in paropside, hic me tradet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": ". Hieronymus.4331",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A paciência do Senhor é admirável.  Antes dissera: \"Um de vós me entregará\"; o traidor persiste no mal;  o Senhor o acusa mais claramente, e, no entanto, não designa o nome próprio.  Pois Judas, enquanto os outros se entristeciam, retiravam as mãos e proibiam os alimentos à boca, com a temeridade e a impudência com que ia trair, ainda assim coloca a mão com o mestre no prato, para que a audácia negue uma boa consciência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O mira domini patientia. Prius dixerat: unus vestrum me tradet; perseverat proditor in malo; manifestius arguit, et tamen nomen proprium non designat. Iudas enim, ceteris contristatis et retrahentibus manum, et interdicentibus cibos ori suo, temeritate et impudentia qua proditurus erat, etiam manum cum magistro mittit in paropsidem, ut audacia bonam conscientiam mentiretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "São João Crisóstomo4332",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Parece-me que Cristo fez isso também, a saber, que Judas comesse com Ele no prato, para o confundir mais e atraí-lo ao seu amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi autem videtur et hoc Christum fecisse, quod scilicet Iudas cum eo in paropside intingeret, magis eum confundens, et in amorem suum attrahens"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Rábano Mauro4333",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O que Mateus diz aqui, \"no prato\", Marcos diz \"no prato de comida\".  Pois prato é um recipiente para comida, quadrangular, feito de pedaços iguais, ou seja, com lados iguais; o prato de comida, porém, é um recipiente de barro apropriado para colocar líquidos; e poderia ter havido um recipiente de barro quadrangular na mesa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit hic Matthaeus in paropside, Marcus dicit: in catino. Paropsis enim est vas escarum quadrangulatum a paribus assibus, idest aequis lateribus, dictum; catinum vero vas fictile aptum ad immittendum liquorem; et potuit fieri ut in mensa vas fictile quadrangulatum contineretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Orígenes de Alexandria4334",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Esta é, porém, a prática própria de homens muito maus, que, depois do sal e do pão, se ocultam contra os homens, principalmente aqueles que não têm inimizade com eles.  Se, porém, e depois da mesa espiritual, você vir abundantemente a multidão de sua malícia, não se recordando nem dos bens corporais do mestre, nem de sua doutrina espiritual.  Assim são todos na Igreja que se ocultam contra seus irmãos, com quem frequentemente estiveram juntos à mesma mesa do corpo de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est autem propria consuetudo hominum nimis malorum, ut post salem et panem insidientur hominibus, maxime nihil inimicitiae ab eis habentibus. Si autem et post spiritualem mensam, abundantius videbis multitudinem malitiae eius, non recordatus nec in corporalibus bonis magistri dilectionem, nec in spiritualibus doctrinam. Tales sunt omnes in Ecclesia qui insidiantur fratribus suis, cum quibus ad eamdem mensam corporis Christi frequenter simul fuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": ". Hieronymus.4335",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entretanto, Judas, nem na primeira nem na segunda correção, recua da traição; mas a paciência do Senhor alimenta sua impudência; e, portanto, a punição é anunciada, para que os castigos anunciados corrijam aquele que a vergonha não alcançou; donde se segue que o Filho do homem vai, como está escrito dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudas autem nec primo nec secundo correctus, a proditione retrahit pedem; sed patientia domini nutrit impudentiam suam; et ideo poena praedicitur, ut quem pudor non viderat, corrigant denuntiata supplicia; unde sequitur filius quidem hominis vadit, sicut scriptum est de illo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Remígio de Auxerre4336",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois a natureza humana é ir e voltar; a natureza divina é sempre permanecer e ser; e porque a humanidade pôde sofrer e morrer, por isso se diz belamente que o Filho do homem se afasta.  Ele também diz claramente, como está escrito dele: porque quaisquer coisas que sofreu, foram antes preditas pelos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humanitatis namque est ire et redire; divinitatis semper manere et esse; et quia humanitas pati potuit et mori, idcirco pulchre dicitur filius hominis abire. Aperte etiam dicit sicut scriptum est de eo: quoniam quaecumque passus est, prius a prophetis praedicta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "São João Crisóstomo4337",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Disse isto para consolar os discípulos, para que não considerassem fraqueza o que ele ia sofrer; e também para corrigir o traidor.  Embora esteja escrito que Cristo havia de sofrer, contudo, Judas é repreendido; pois a traição de Judas não trouxe a nossa salvação, mas a sabedoria de Cristo, que usava as maldades dos outros para o que nos era conveniente; donde se segue: Ai daquele homem por quem o Filho do homem será entregue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit ad consolandum discipulos, ut non existimarent infirmitatis id esse quod passurus erat; et ut etiam corrigeret proditorem. Quamvis autem scriptum fuerit passurum esse Christum, nihilominus tamen incusatur Iudas; non enim traditio Iudae salutem nostram operata est, sed sapientia Christi, qui aliorum nequitiis ad id quod nobis expediebat utebatur; unde sequitur vae autem homini illi per quem filius hominis tradetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Orígenes de Alexandria4338",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não disse, porém, \"ai do homem a quem ele é entregue\", mas \"ai do homem por quem ele será entregue\": mostrando que o outro de quem ele era entregue era o diabo; e que Judas era o instrumento da traição.  Ai de todos os traidores de Cristo; pois quem quer que entregue os discípulos de Cristo, entrega a Cristo mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit vae homini illi a quo traditur, sed per quem tradetur: ostendens alterum a quo tradebatur, idest a Diabolo; ipsum autem Iudam ministrum esse traditionis. Vae autem omnibus traditoribus Christi; quicumque enim discipulos Christi tradit, ipsum Christum tradit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Remígio de Auxerre4339",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ai também será de todos os que, com consciência má e corrompida, se aproximam da mesa de Cristo: pois, embora não entreguem Cristo aos judeus para ser crucificado, entregam-no, no entanto, aos seus membros maus para ser tomado; e, para maior exagero, acrescenta: \"Bom seria para ele se não tivesse nascido aquele homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vae etiam erit omnibus qui maligna conscientia et polluta ad mensam Christi accedunt: quamvis enim Christum non tradant Iudaeis crucifigendum, tradunt tamen suis iniquis membris sumendum; et ad maiorem exaggerationem subdit bonum erat illi si natus non fuisset homo ille"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": ". Hieronymus.4340",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não se deve, porém, pensar que existia antes de nascer, porque ninguém pode estar bem, a não ser aquele que foi; mas foi dito simplesmente que é muito melhor não subsistir do que subsistir mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ideo putandus est ante fuisse quam nasceretur, quia nulli possit esse bene, nisi ei qui fuerit; sed simpliciter dictum est multo melius esse non subsistere, quam male subsistere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": ". Augustinus de quaest. Evang.4341",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "E se alguém argumenta que existe alguma vida antes desta, não apenas para os judeus, a ponto de não nascerem, mas para ninguém é considerado conveniente.  Acaso diz que não era conveniente ao Diabo nascer, ou seja, para o pecado?  Ou também era bom para ele que Cristo não nascesse por meio da vocação, para que não fosse apóstata?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et si quispiam contendit aliquam vitam esse ante istam, non Iudae tantum ut non nasceretur, sed nulli expedire convincitur. An Diabolo dicit non expedire nasci, scilicet ad peccatum? An etiam bonum erat illi ut Christo non nasceretur per vocationem, ne esset apostata?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Orígenes de Alexandria4342",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Judas, porém, depois das perguntas de todos os apóstolos e após a narração de Cristo sobre ele, dificilmente, e com astúcia, perguntou, para ocultar o plano de traição, fazendo perguntas semelhantes às dos outros: pois a verdadeira tristeza não suporta demora; daí segue que, respondendo Judas, que o traiu, disse: \"Sou eu, Rabi?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudas autem post omnium apostolorum interrogationes, et post Christi narrationem de ipso, vix aliquando et ipse interrogavit versuto consilio, ut similia ceteris interrogando celaret proditionis consilium: nam vera tristitia non sustinet moram; unde sequitur respondens autem Iudas, qui tradidit eum, dixit: numquid ego sum, Rabbi?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Hieronymus.4343",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Nesse ponto, finge afeição ou sinal de incredulidade. Os outros, que não pretendiam trair, dizem: \"Sou eu, Senhor?\". Aquele que pretendia trair não chama o Senhor, mas o Mestre; como se tivesse uma desculpa, se, negando o Senhor, ao menos tivesse traído o Mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo blandientis fingit affectum, sive incredulitatis signum. Ceteri enim, qui non erant prodituri, dicunt: numquid ego sum, domine? Iste qui proditurus erat, non dominum, sed magistrum vocat; quasi excusationem habeat, si domino denegato, saltem magistrum prodiderit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Orígenes de Alexandria4344",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou mesmo isso, como se zombasse, diz, porque era chamado de Mestre, quando não era digno desse título.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc ipsum quasi subsannans dicit, quia vocabatur magister, cum non esset hoc vocabulo dignus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "São João Crisóstomo4345",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Embora o Senhor pudesse ter dito: \"Combinaste receber prata, e ainda te atreves a perguntar?\", mas o manso Jesus não disse nada disso, estabelecendo limites e regras para nós; pois segue e lhe diz: \"Tu disseste...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem dominus poterat dixisse: argentum es pactus accipere, et adhuc audes interrogare? Sed nihil horum dixit mitissimus Iesus, nobis terminos et regulas praefigens; sequitur enim et ait illi: tu dixisti"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Remígio de Auxerre4346",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que pode ser entendido assim: tu dizes, e dizes a verdade; ou tu disseste, e não eu: para que ainda lhe fosse concedido o lugar do arrependimento, enquanto sua perversidade não se manifesta mais abertamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod sic potest intelligi: tu dicis, et verum dicis; sive tu dixisti, et non ego: ut adhuc ei locus poenitentiae concederetur, dum non apertius eius perversitas manifestatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    },
    {
        "id": "Rábano Mauro4347",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isso também poderia ter sido dito por Judas, e respondido pelo Senhor, para que nem todos percebessem o que fora dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potuit hoc etiam sic dici a Iuda, et a domino responderi, ut non omnes adverterent quod dictum erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85590"
    }
]