[
    {
        "id": "Glosa Ordinária4297",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Posta a ocasião da traição, o Evangelista passa em seguida a tratar da traição de Judas; daí diz: \"Então um dos doze se foi.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita occasione proditionis, consequenter de proditione Iudae agit Evangelista; unde dicit tunc abiit unus de duodecim"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "São João Crisóstomo4298",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, ou seja, quando ouviu que este Evangelho seria pregado em toda parte, ele teve medo; pois era de uma virtude inefável o que foi dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc scilicet quando hoc audivit quoniam praedicabitur hoc Evangelium ubique: timuit enim: nam virtutis ineffabilis erat quod dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": ". Augustinus de Cons. Evang.4299",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Assim, o discurso é conduzido, quando o Senhor diz: \"Sabem que, depois de dois dias, será a Páscoa...\" (...), então se reuniram os principais sacerdotes (...) então um dos doze se foi. Entre o que foi dito, \"para que não houvesse tumulto no povo\", e o que se diz, \"então um dos doze se foi\", está interposto o relato de Betânia, que foi resumidamente mencionado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita enim sermo dirigitur dicente domino scitis quia post biduum Pascha fiet (...) tunc congregati sunt principes sacerdotum (...) tunc abiit unus de duodecim. Inter illud enim quod dictum est: ne tumultus fieret in populo, et hoc quod dicitur tunc abiit unus de duodecim, interpositum est illud de Bethania, quod recapitulando dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Orígenes de Alexandria4300",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Saiu, porém, contra um único sumo sacerdote, que havia se tornado sacerdote para sempre, a muitos sumos sacerdotes, para vender por preço aquele que desejava redimir todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abiit autem adversus unum principem sacerdotum, qui factus fuerat sacerdos in aeternum, ad multos principes sacerdotum, ut venderet pretio volentem redimere totum mundum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Rábano Mauro4301",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Saiu, porém, dizendo que não coagido, nem convidado, mas espontaneamente entrou no conselho criminoso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abiit autem dicit, quia non coactus, non invitatus, sed sponte sceleratum iniit consilium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "São João Crisóstomo4302",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Um dos doze, como se dissesse: do primeiro grupo dos que foram eleitos; e à designação dele acrescenta aquele que é chamado Judas Iscariotes; pois havia também outro Judas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addit autem unus de duodecim, ac si diceret: de primo choro eorum qui sublimiter electi sunt; et ad designationem eius adiungit qui dicitur Iudas Iscariotes: erat enim et alius Iudas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Remígio de Auxerre4303",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Iscariotes, de fato, era uma vila, de onde este Judas nasceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iscariota namque fuit villa, unde ortus est iste Iudas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "São Leão Magno4304",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 9 de passione.",
        "content": "Que não por medo, mas por ganância, abandonou Cristo: pois o amor ao dinheiro é vil em todos os afetos, e a alma ávida de lucro, mesmo para pouco, não teme perecer; e não há vestígio de justiça naquele coração onde a avareza faz morada. Este Judas infiel, embriagado pelo veneno, enquanto desejava lucro, foi tão tolamente ímpio a ponto de vender o Senhor e o Mestre: daí disse aos sumos sacerdotes: \"O que vocês querem me dar, e eu vos entregarei?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui non timoris perturbatione Christum deseruit, sed pecuniae cupiditate distraxit: amore enim pecuniae vilis est omnis affectio, et anima lucri cupida, etiam pro exiguo perire non metuit; nullumque est iustitiae in illo corde vestigium in quo sibi avaritia facit habitaculum. Hoc perfidus Iudas inebriatus veneno, dum sitit lucrum, ita stulte impius fuit ut dominum venderet et magistrum: unde dixit principibus sacerdotum quid vultis mihi dare, et ego vobis tradam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Hieronymus.4305",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O infeliz Judas, acreditando que o prejuízo causado pelo derramamento do perfume, queria compensar com o preço do Mestre; no entanto, não solicitava uma quantia fixa, para que a traição pelo menos parecesse lucrativa; mas, como se vendesse um escravo barato, colocou em poder dos compradores o quanto quisessem dar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Infelix Iudas damnum quod ex effusione unguenti se fecisse credebat, vult magistri pretio compensare; nec certam tamen postulat summam, ut saltem lucrosa videretur proditio; sed quasi vile tradens mancipium, in potestate ementium posuit quantum vellent dare"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Orígenes de Alexandria4306",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Isso fazem todos os que recebem algo de bens materiais ou mundanos para entregar e expulsar de suas almas o Salvador e a palavra da verdade que estava neles.  Seguindo isso, eles lhe fixaram trinta moedas de prata: estabelecendo tal recompensa, quantos anos o Salvador havia passado neste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem faciunt omnes qui accipiunt aliquid corporalium aut mundialium rerum ut tradant, et eiciant ab anima sua salvatorem et verbum veritatis quod erat in eis. Sequitur at illi constituerunt ei triginta argenteos: tantam mercedem constituentes, quantos annos salvator conversatus fuerat in hoc mundo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": ". Hieronymus.4307",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, José, não como muitos pensam, de acordo com os Setenta Intérpretes, foi vendido por trinta moedas de ouro, mas, de acordo com a verdade hebraica, por trinta moedas de prata: pois um servo não poderia ter um preço mais elevado do que o seu senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioseph autem, non, ut putant multi iuxta Septuaginta interpretes, triginta aureis venditus est, sed iuxta Hebraicam veritatem, triginta argenteis: neque enim poterat servus pretiosior esse quam dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": ". Augustinus de quaest. Evang.4308",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Que o Senhor tenha sido vendido por trinta moedas de prata significou, por meio de Judas, os judeus, os injustos, que, perseguindo os bens carnais e temporais que pertencem aos cinco sentidos do corpo, não quiseram ter Cristo; e porque fizeram isso na sexta era do mundo, seis vezes cinco deles, como se fosse o preço do Senhor vendido, foi marcado; e porque a palavra do Senhor é prata, eles, porém, entenderam a própria lei carnalmente, como se tivessem gravado na prata a imagem do poder secular, que mantiveram após a perda do Senhor.  E, em seguida, ele procurava uma oportunidade para o entregar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominus triginta argenteis venditus est, significavit per Iudam Iudaeos, iniquosque, qui persequentes carnalia et temporalia quae ad quinque pertinent sensus corporis, Christum habere noluerunt; et quia sexta mundi aetate fecerunt, sexies quinque eos quasi pretium venditi domini accepisse signatum est, et quia eloquium domini argentum est, illi autem ipsam legem etiam carnaliter intellexerunt, tamquam in argento impresserant saecularis principatus imaginem, quam amisso domino tenuerunt. Sequitur et exinde quaerebat opportunitatem ut eum traderet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    },
    {
        "id": "Orígenes de Alexandria4309",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Qual oportunidade, porém, Judas procurava, Lucas explica mais claramente, dizendo: \"e procurava uma oportunidade para o entregar sem multidão\"; isto é, quando o povo não estava ao redor dele, mas ele estava em segredo com os discípulos; e assim fez, entregando-o após a ceia, quando estava em segredo no jardim de Getsêmani: e, desde então, essa oportunidade parece aos que querem trair a palavra de Deus em tempos de perseguição, quando a multidão de crentes não está ao redor da palavra da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualem autem opportunitatem quaerebat Iudas, Lucas manifestius explanat dicens: et quaerebat opportunitatem ut traderet eum sine turba; idest, quando populus non erat circa eum, sed secretus erat cum discipulis; quod et fecit, tradens eum post coenam, cum secretus esset in praedio Gethsemani: et inde usque nunc opportunitas ista videtur his qui volunt prodere Dei verbum in tempore persecutionis, quando multitudo credentium non est circa verbum veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85588"
    }
]