[
    {
        "id": "Augustinus de Cons. Evang.4538",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Entre as ofensas sofridas pelo Senhor, há a tríplice negação de Pedro, que não todos os Evangelhistas narram na mesma ordem. Lucas, por exemplo, explica a tentação de Pedro primeiro, e depois as ofensas ao Senhor; mas Mateus e Marcos mencionam as ofensas primeiro, e depois a tentação de Pedro. Assim, aqui se segue que Pedro, de fato, estava sentado do lado de fora, no pátio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter praedictas domini contumelias trina negatio Petri facta est, quam non omnes Evangelistae eodem ordine narrant. Lucas enim explicat prius tentationem Petri, tunc demum contumelias domini; sed Matthaeus et Marcus eas primo commemorant, et deinde Petri tentationem. Sic enim hic sequitur Petrus vero sedebat foris in atrio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Hieronymus.4539",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Estava sentado do lado de fora, para ver o desfecho da situação; e não se aproximava de Jesus, para que não surgisse nenhuma suspeita aos seus ministros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Foris sedebat, ut videret exitum rei; et non appropinquabat Iesu, ne ministris aliqua suspicio nasceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "São João Crisóstomo4540",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E quando viu o mestre preso sozinho, a ira dele se acendeu tanto que desembainhou a espada e cortou a orelha; quando ouviu as injúrias contra Cristo, tornou-se negador e não suportou as ameaças de uma humilde mulher; pois uma serva aproximou-se dele, dizendo: \"E tu eras com Jesus, o Galileu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et qui quando detentum magistrum vidit solum, ita efferbuit ut gladium evaginaverit, et auriculam absciderit; quando contumelias Christi audivit, negator efficitur, et vilis puellae minas non sustinet; sequitur enim et accessit ad eum una ancilla, dicens: et tu cum Iesu Galilaeo eras"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Rábano Mauro4541",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por que a serva foi a primeira a traí-lo, quando os homens poderiam reconhecê-lo melhor?  A não ser que, neste sexo, a culpa na morte do Senhor parecesse maior, para que ele fosse redimido por sua paixão?  Seguiu-se que ele negou diante de todos, dizendo: \"Não sei o que dizes\".  Negou publicamente diante de todos porque temia se manifestar; respondeu que não sabia, porque ainda não desejava morrer pelo Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid sibi vult quia prima eum prodit ancilla, cum viri magis eum potuerint recognoscere; nisi quod iste sexus peccare in nece domini videretur, ut eius passione redimeretur? Sequitur at ille negavit coram omnibus dicens: nescio quid dicis. Palam coram omnibus negavit, quia se manifestare expavit: quod dicebatur se nescire respondit, quia pro salvatore adhuc mori noluit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "São Leão Magno4542",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 9 de passione.",
        "content": "Por isso, como se vê, foi-lhe permitido hesitar, para que na pessoa do Príncipe da Igreja se fundasse o remédio da penitência, e ninguém ousasse confiar em sua própria virtude, pois nem o bendito Pedro pôde escapar do perigo da mudança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob hoc autem, sicut apparet, haesitare permissus est, ut in Ecclesiae principe remedium poenitentiae conderetur, et nemo auderet de sua virtute confidere, quando mutabilitatis periculum nec beatus Petrus potuisset evadere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "São João Crisóstomo4543",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas uma vez, mas também pela segunda e terceira vez, ele negou em curto espaço de tempo; daí segue que, ao sair pela porta, outra serva o viu e disse aos que ali estavam: \"Este também estava com Jesus, o Nazareno.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem semel, sed et secundo et tertio negat in brevi tempore; unde sequitur exeunte autem eo ianuam, vidit eum alia ancilla, et ait his qui erant ibi: et hic erat cum Iesu Nazareno"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Augustinus de Cons. Evang.4544",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Entende-se que, depois de ter saído para fora, tendo negado uma vez, o galo cantou pela primeira vez, como diz Marcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem quod postquam exiit foras, cum iam semel negasset, gallus cantavit primum, quod Marcus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "São João Crisóstomo4545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para mostrar que nem o canto do galo o impediu da negação, nem o trouxe de volta à lembrança de sua promessa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut ostendat quod neque vox galli eum a negatione detinuit, neque in memoriam suae promissionis reduxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Augustinus de Cons. Evang.4546",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não, ele não negou novamente do lado de fora, na frente da porta, mas sim ao retornar ao fogo: pois não havia saído, e outra serva o viu do lado de fora; mas, ao sair, ele foi visto; isto é, ao levantar-se e sair, foi notado e dito aos que estavam lá, isto é, aos que estavam juntos no fogo no átrio: \"Este também estava com Jesus, o Nazareno\".  Aquele, porém, que havia saído, ao ouvir isso, voltou para, como que, se limpar negando. Ou, o que é mais provável, não ouviu o que lhe foi dito ao sair, e, depois de voltar, ouviu o que Lucas menciona.  Seguiu-se que ele negou novamente, com juramento: \"Não conheço esse homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem foris ante ianuam iterum negavit, sed cum redisset ad focum: neque enim exierat, et foris eum vidit altera ancilla; sed cum exiret, eum vidit; idest, cum surgeret et exiret, animadvertit et dixit his qui erant ibi, idest qui simul aderant ad ignem in atrio: et hic erat cum Iesu Nazareno. Ille autem qui foras exierat, hoc audito regressus est, ut se quasi purgaret negando. Vel, quod est credibilius, non audivit quod de eo dictum fuerat cum foras exiret, et posteaquam rediit, dictum est ei quod Lucas commemorat. Sequitur et iterum negavit cum iuramento: quia non novi hominem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Hieronymus.4547",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sei que alguns, com piedade pelo apóstolo Pedro, interpretaram este trecho dizendo que Pedro negou o homem, não Deus; e que o sentido seria: \"Não conheço o homem, porque conheço Deus\".  Um leitor prudente compreende quão fútil isso é: pois, se ele não negou, então o Senhor mentiu, que havia dito: \"Três vezes me negarás\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scio quosdam pio affectu erga apostolum Petrum locum hunc ita interpretatos ut dicerent, Petrum hominem negasse, non Deum; et esse sensum: nescio hominem, quia scio Deum. Hoc quam frivolum sit, prudens lector intelligit: si enim iste non negavit, ergo mentitus est dominus, qui dixerat: ter me negabis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Rábano Mauro4548",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Nesta negação de Pedro, dizemos que não apenas negar Cristo, dizendo que ele não é o Cristo, mas, sendo ele, nega ser cristão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem negatione Petri dicimus, non solum abnegare Christum qui dicit eum non esse Christum, sed qui cum sit, negat se esse Christianum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Augustinus de Cons. Evang.4549",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Agora, vejamos a terceira negação de Pedro; pois, logo em seguida, aproximaram-se os que ali estavam e disseram a Pedro: \"Certamente, tu também és um deles\".  Lucas, porém, disse: \"passado um espaço de tempo como de uma hora\"; e, para convencê-lo, acrescentam: \"pois tua fala te denuncia.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc iam de tertia negatione inspiciamus; sequitur enim et post pusillum accesserunt qui stabant, et dixerunt Petro: vere et tu ex illis es. Lucas autem dixit: intervallo facto quasi horae unius; et ut eum convincant, consequenter adiungunt nam et loquela tua manifestum te facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Hieronymus.4550",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não porque Pedro fosse de outra língua ou de nação estrangeira; pois todos eram hebreus, tanto os que acusavam como os que eram acusados; mas porque cada província e região tem suas próprias características e não pode evitar o som da língua materna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod alterius sermonis esset Petrus, aut gentis externae: omnes quippe Hebraei erant, et qui arguebant et qui arguebantur: sed quia unaquaeque provincia et regio habeat proprietates suas, et vernaculum loquendi sonum vitare non possit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Remígio de Auxerre4551",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Veja, porém, quão nocivos são os discursos dos homens perversos: eles, de fato, obrigaram Pedro a negar o Senhor, a quem antes havia confessado ser o Filho de Deus; pois então começou a detestar e jurar que não conhecia o homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quam sint noxia pravorum hominum colloquia: ipsa quippe coegerunt Petrum negare dominum, quem prius confessus fuerat esse Dei filium; sequitur enim tunc coepit detestari et iurare, quia non novisset hominem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Rábano Mauro4552",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Observe que, primeiro, ele diz: \"Não sei o que você está dizendo\"; em segundo lugar, nega com juramento; e, em terceiro lugar, começa a detestar e jurar que não conhece o homem.  Pois perseverar no pecado dá incremento aos pecados; e quem despreza as pequenas coisas cai em maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota, quia primum ait: nescio quid dicis; secundo, cum iuramento negat; tertio, quia coepit detestari et iurare, quia non novit hominem. Perseverare quippe in peccato dat incrementum scelerum; et qui minima spernit, cadit in maiora"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Remígio de Auxerre4553",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Espiritualmente, por Pedro ter negado antes do primeiro canto do galo, são representados aqueles que, antes da ressurreição de Cristo, não acreditavam nele como Deus, perturbados por sua morte.  Porém, por ele ter negado depois do canto do galo, são representados aqueles que erram quanto à dupla natureza do Senhor, tanto em sua divindade quanto em sua humanidade.  Por meio da primeira serva, é representada a concupiscência; pela segunda, o deleite carnal; e por aqueles que estavam presentes, entendem-se os demônios: pois por eles os homens são atraídos à negação de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritualiter autem per hoc quod Petrus ante primum galli cantum negavit, illi designantur qui ante Christi resurrectionem non credebant eum esse Deum, eius morte turbati. Per hoc autem quod post galli cantum negavit, illi designantur qui in utramque domini naturam, et secundum Deum et secundum hominem errant. Per primam autem ancillam designatur cupiditas; per secundam carnalis delectatio; per illos qui astabant, Daemones intelliguntur: his enim trahuntur homines ad Christi negationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Orígenes de Alexandria4554",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, pela primeira serva, entende-se a sinagoga dos judeus, que frequentemente obrigaram os fiéis a negar a fé; pela segunda, a congregação das nações, que também perseguiram os cristãos; e pelos terceiros que estavam no átrio, os ministros das diversas heresias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per primam ancillam intelligitur synagoga Iudaeorum, qui frequenter compulerunt denegare fideles; per secundam congregatio gentium, qui etiam persecuti sunt Christianos; per tertios stantes in atrio, ministri haeresum diversarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Augustinus de quaest. Evang.4555",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Também Pedro negou: pois o erro dos hereges a respeito de Cristo termina em três tipos: ou se enganam a respeito de sua divindade, ou de sua humanidade, ou de ambas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ter etiam Petrus negavit: nam et error haereticorum de Christo, tribus generibus terminatur: aut enim de divinitate, aut de humanitate, aut de utroque falluntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "Rábano Mauro4556",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Após a terceira negação, segue o canto do galo; e isto é o que ele acrescenta: \"e imediatamente o galo cantou\", por meio do qual o doutor da Igreja é entendido, que, repreendendo os sonolentos, diz: \"Despertai, justos, e não pequeis\".  A Sagrada Escritura costuma frequentemente designar o mérito das causas pelo estado dos tempos; por isso Pedro, que pecou à meia-noite, arrependeu-se ao canto do galo; daí segue-se que Pedro lembrou-se da palavra de Jesus, que havia dito: \"Antes que o galo cante, três vezes me negarás\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post tertiam autem negationem sequitur galli cantus; et hoc est quod subdit et continuo gallus cantavit, per quem doctor Ecclesiae intelligitur, qui somnolentos increpans ait: evigilate, iusti, et nolite peccare. Solet autem sacra Scriptura saepe meritum causarum per statum designare temporum: unde Petrus, qui media nocte peccavit, ad galli cantum poenituit: unde sequitur et recordatus est Petrus verbi Iesu quod dixerat: priusquam gallus cantet, ter me negabis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": ". Hieronymus.4557",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No Evangelho lemos que, após a negação de Pedro e o canto do galo, o Salvador olhou para Pedro e, com seu olhar, o levou a lágrimas amargas: pois não podia ser que permanecesse nas trevas da negação aquele a quem a luz do mundo havia olhado; por isso, aqui se segue: \"e, saindo para fora, chorou amargamente\".  Sentado no átrio de Caifás, não podia fazer penitência; por isso sai para fora do conselho dos ímpios, para lavar as impurezas da sua temerosa negação com lágrimas amargas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Evangelio legimus, quod post negationem Petri et galli cantum respexit salvator Petrum, et intuitu suo eum ad amaras lacrymas provocavit: non enim fieri poterat ut in negationis tenebris permaneret quem lux respexerat mundi; unde et hic sequitur et egressus foras, flevit amare. In atrio enim Caiphae sedens non poterat agere poenitentiam: unde foras egreditur de impiorum Concilio, ut pavidae negationis sordes amaris fletibus lavet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    },
    {
        "id": "São Leão Magno4558",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 9 de passione.",
        "content": "Bem-aventuradas, ó santo apóstolo, as tuas lágrimas, que tiveram o poder do santo Batismo para apagar a culpa da negação.  Pois a mão direita do Senhor Jesus Cristo estava presente, para te sustentar antes que fosses lançado por terra; e recebeste a firmeza de permanecer nele, mesmo no perigo de cair.  Assim, Pedro rapidamente voltou à solidez, como se recebesse força; para que aquele que então se atemorizou com a paixão de Cristo, em seu sofrimento posterior não temesse, mas permanecesse firme.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Felices, o apostole sancte, lacrymae tuae, quae ad diluendam culpam negationis, virtutem sacri habuere Baptismatis. Affuit enim dextera domini Iesu Christi, quae labentem te priusquam deicereris exciperet; et firmitatem standi in ipso cadendi periculo recepisti. Cito itaque ad soliditatem rediit Petrus, tamquam recipiens fortitudinem; ut qui tunc in Christi expaverat passione, in suo post supplicio non timeret, sed constans permaneret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85601"
    }
]