[
    {
        "id": "Orígenes de Alexandria4435",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Pedro, mais confiante em si mesmo, e os outros, foi levado a ver cair em face e orar, e aprender não a se vangloriar de coisas grandes, mas humildes, nem ser velozes em prometer, mas solícitos em orar; e por isso diz-se que o progresso foi pequeno: pois não queria afastar-se deles, mas, estando perto deles, orava; e aquele que disse: \"Aprendam de mim, porque sou manso e humilde de coração\", louvavelmente se humilha, caindo em face; donde se segue que ele cai em face, orando, e dizendo: \"Pai meu, se possível, passe de mim este cálice\".  Manifestando, porém, em sua oração a devoção, como amado e complacente à disposição do Pai, acrescentou: \"No entanto, não como eu quero, mas como tu\"; ensinando que não oremos para que se faça a nossa vontade, mas a de Deus.  Conforme começou a temer e a se entristecer, assim orou para que o cálice da paixão passasse; e não como ele próprio queria, mas como o Pai; isto é, não segundo a sua substância divina e impassível, mas segundo a natureza humana e fraca: pois, recebendo a natureza da carne humana, cumpriu todas as suas propriedades, para que não fosse considerado ter tido a carne em fantasia, mas em verdade.  É próprio, porém, do homem fiel, primeiro não querer sofrer qualquer dor, especialmente aquela que conduz à morte, porque o homem é carnal; se, porém, assim o quiser Deus, consentir, porque é fiel; pois assim como não devemos confiar muito, para não parecermos nos vangloriarmos de nossa virtude, assim não devemos duvidar, para não parecermos declarar a impotência do nosso auxílio divino.  E note-se também que Marcos e Lucas escreveram isso mesmo; João, porém, não introduz Jesus orando para que o cálice passasse dele: pois estes expõem mais a natureza humana dele do que a divina; João, porém, mais a divina.  De outra maneira, Jesus, vendo como os judeus estavam dispostos a levá-lo à morte, dizia: \"Pai, se possível, passe de mim este cálice\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrum magis de se confidentem et alios adduxit, ut videant cadentem in faciem et orantem, et discant non magna sed humilia de se sapere, nec veloces esse ad promittendum, sed solliciti ad orandum; et ideo dicitur et progressus pusillum: nolebat enim longe fieri ab eis, sed iuxta eos constitutus orare: et qui dixerat: discite a me quia mitis sum et humilis corde, laudabiliter se humilians cadit in faciem; unde sequitur procidit in faciem suam orans, et dicens: mi pater, si possibile est, transeat a me calix iste. Manifestans autem in oratione sua devotionem, quasi dilectus et complacens dispositioni patris, addidit verumtamen non sicut ego volo, sed sicut tu: docens, ut non oremus fieri nostram voluntatem, sed Dei. Secundum autem quod coepit pavere et tristari, secundum hoc orat calicem passionis transire; et non sicut ipse vult, sed sicut pater; hoc est, non secundum substantiam eius divinam et impassibilem, sed secundum naturam humanam et infirmam: suscipiens enim naturam carnis humanae, omnes proprietates implevit, ut non in phantasia habuisse carnem aestimaretur sed in veritate. Proprium est autem hominis fidelis primum quidem nolle pati aliquid doloris, maxime quod ducit usque ad mortem, quia homo carnalis est; si autem sic voluerit Deus, acquiescere, quia fidelis est: nam sicut multum confidere non debemus, ne nostram virtutem videamur profiteri, sic diffidere non debemus, ne Dei adiutoris nostri impotentiam videamur pronuntiare. Notandum et autem, quoniam Marcus quidem et Lucas hoc ipsum scripserunt; Ioannes autem orantem Iesum, ut transiret ab eo calix, non introducit: quoniam hi quidem magis secundum humanam naturam eius exponunt de eo quam secundum divinam; Ioannes autem magis secundum divinam. Aliter autem Iesus videns qualia erant Iudaei passuri petentes eum ad mortem, dicebat pater, si possibile est, transeat a me calix iste"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4436",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, ele diz significativamente \"este cálice\", isto é, o povo judeu, que não pode alegar ignorância se me matarem, tendo a lei e os profetas que me anunciam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde signanter dicit calix iste, hoc est populi Iudaeorum, qui excusationem ignorantiae habere non possunt si me occiderint, habentes legem et prophetas, qui me vaticinantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4437",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Novamente, vendo quanta utilidade ao mundo inteiro adviria de sua paixão, dizia: \"Mas não como eu quero, mas como tu\"; isto é, se for possível que todos esses bens, que virão por minha paixão, aconteçam sem ela, que esta paixão se afaste de mim, para que o mundo seja salvo e os judeus não pereçam em minha paixão.  Mas se a salvação de muitos não pode ser alcançada sem a perda de alguns, quanto à tua justiça, que não passe.  A Escritura, em muitos lugares, chama este cálice de paixão.  Bebe todo o cálice quem sofre por testemunho qualquer coisa que lhe seja imposta.  Derrama, porém, o cálice quem o recusa, para não sofrer nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus videns quanta utilitas totius mundi esset futura per passionem ipsius, dicebat sed non sicut ego volo, sed sicut tu; idest, si possibile est ut sine passione mea omnia ista bona proveniant, quae per passionem meam sunt proventura, transeat passio haec a me, ut et mundus salvetur, et Iudaei in passione mea non pereant. Si autem sine perditione quorundam, multorum salus non potest introduci, quantum ad iustitiam tuam, non transeat. Calicem autem hunc qui bibitur, passionis in multis locis nominat Scriptura. Bibit autem calicem totum qui patitur pro testimonio quicquid fuerit ei illatum. Effundit autem accipiens qui denegat, ne aliquid patiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Augustinus de Cons. Evang.4438",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "E para que ninguém o considere como diminuindo o poder do Pai, não disse: \"se podes fazer\"; mas \"se é possível\", ou \"se é possível\"; como se dissesse: \"se queres\".  Pois é possível o que ele quiser; donde Lucas também o indicou mais claramente; pois não disse \"se é possível\", mas: \"se queres\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne quis eum putaret patris minuisse potestatem, non dixit: si facere potes; sed si fieri potest, vel si possibile est; ac si diceretur: si vis. Fieri enim potest quod ille voluerit; unde et Lucas hoc ipsum planius intimavit; non enim ait si fieri potest, sed: si vis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hilarius in Matth.4439",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira. Não diz \"passe de mim este cálice\"; pois esta seria uma oração de quem teme por si. Mas quando pede que isso se afaste dele, não ora para que ele próprio seja poupado, mas para que aquilo que dele se afasta chegue a outro.  Portanto, todo o medo está acima daqueles que iriam sofrer; e por isso ora por aqueles que sofreriam depois dele, dizendo: \"passe de mim este cálice\"; isto é, assim como é bebido por mim, que seja bebido por eles, sem diferença de esperança, sem sentimento de dor, sem medo da morte.  Por isso diz \"se possível\", porque para a carne e o sangue destes há terror; e é difícil que os corpos humanos não sejam vencidos pela sua amargura.  Quando diz \"não como eu quero, mas como tu\", ele desejava que eles não sofressem, para que não desanimassem na paixão, se merecessem a glória da sua herança sem dificuldade na sua paixão.  Portanto, não pede para que não sofram, dizendo \"não como eu quero\"; mas \"como tu\", porque o Pai quer que a força do cálice da bebida passe neles, por ele mesmo; porque, pela vontade do Pai, não só o Diabo devia ser vencido por Cristo, mas também pelos seus discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non ait transeat a me calix iste: haec enim esset pro se timentis oratio. Quod autem ut a se transeat rogat, non ut ipse praetereatur orat, sed ut in alterum illud quod a se transit, accedat. Totus igitur supra eos qui passuri erant metus est; atque ideo pro his orat qui passuri post se erant, dicens transeat calix a me; idest, quomodo a me bibitur, ita ab his bibatur, sine spei differentia, sine sensu doloris, sine metu mortis. Ideo autem ait si possibile est, quia carni et sanguini horum terror est; et difficile est eorum acerbitate corpora non vinci humana. Quod autem ait non sicut ego volo, sed sicut tu, vellet quidem eos non pati, ne forte in passione diffidant, si cohereditatis suae gloriam sine passionis suae difficultate mereantur. Non ergo ut non patiantur rogat, dicens non ut ego volo; sed ut tu, ait, eo quod pater vult ut bibendi calicis in eos ex ipso transeat fortitudo: quia ex voluntate patris non tam per Christum vinci Diabolum, quam etiam per eius discipulos oportebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Augustinus in Enchir.4440",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "Assim, portanto, Cristo, assumindo a natureza humana, mostrou uma certa vontade humana privada: na qual, tanto a sua como a nossa, figurou, quando diz \"afaste-se de mim\".  Pois esta era a vontade humana, desejando algo próprio, como algo privado.  Mas, porque quer que o homem seja reto e dirigido a Deus, acrescenta, todavia, \"não como eu quero, mas como tu queres\": como se dissesse: veja-se em mim, porque pode querer algo próprio; e se Deus quiser outra coisa, isto é concedido à fragilidade humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur Christus hominem gerens ostendit privatam quamdam hominis voluntatem: in qua et suam et nostram figuravit, qui caput nostrum est, cum dicit transeat a me. Haec enim erat humana voluntas proprium aliquid tamquam privatum volens. Sed quia rectum vult esse hominem et ad Deum dirigi, subdit verumtamen non sicut ego volo, sed sicut tu: ac si diceret: vide te in me, quia potes aliquid proprium velle; et si Deus aliud velit, conceditur hoc humanae fragilitati"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "São Leão Magno4441",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 7 de passione.",
        "content": "Esta palavra do chefe, a salvação é de todo o corpo; esta palavra instrui todos os fiéis, inflama todos os confessores, coroou todos os mártires: pois quem poderia suportar os ódios do mundo, quem poderia suportar os turbilhões das tentações, quem poderia superar os terrores dos perseguidores, a não ser que Cristo, em todos e por todos, dissesse ao Pai: \"seja feita a tua vontade\"?  Aprendam, pois, todos os filhos da Igreja esta palavra; para que, quando a adversidade de alguma tentação violenta os assolar, superando o medo do temor, recebam a tolerância da paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec vox capitis, salus est totius corporis; haec vox omnes fideles instruit, omnes confessores accendit, omnes martyres coronavit: nam quis mundi odia, quis tentationum turbines, quis posset persecutorum superare terrores, nisi Christus in omnibus et pro omnibus patri diceret: fiat voluntas tua? Discant igitur hanc vocem omnes Ecclesiae filii; ut cum adversitas violentae alicuius tentationis incumbit, superato timore formidinis, accipiant tolerantiam passionis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4442",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "No entanto, Jesus tendo se afastado deles um pouco, nem uma hora puderam ficar acordados em sua ausência; por isso, oremos para que Jesus nunca se afaste um pouco.  E segue e vem aos seus discípulos, e os encontra dormindo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pusillum autem progrediente Iesu ab eis, nec una hora potuerunt vigilare eo absente: propter quod oremus, ut nec modicum aliquando Iesus progrediatur. Sequitur et venit ad discipulos suos, et invenit eos dormientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "São João Crisóstomo4443",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porque era a hora da noite tempestuosa, e seus olhos estavam sobrecarregados pela tristeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia tempus intempestae noctis erat, et oculi eorum a tristitia erant gravati"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hilarius in Matth.4444",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Depois, portanto, que voltou aos discípulos, e os encontrou dormindo, repreendeu Pedro; daí segue e diz a Pedro: \"Assim não pudeste vigiar comigo uma hora?\" Pedro, por isso, foi repreendido acima de todos os outros três, porque, mais do que os demais, se havia vangloriado de não se escandalizar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ergo ad discipulos redit, et dormientes deprehendit, Petrum arguit; unde sequitur et dicit Petro: sic non potuisti una hora vigilare mecum? Petrum ideo prae omnibus ex tribus arguit, quia prae ceteris non se scandalizandum fuerat gloriatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "São João Crisóstomo4445",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, porque outros também disseram o mesmo, repreendeu também a fraqueza de todos: pois quem havia escolhido morrer juntamente com Cristo, nem mesmo puderam vigiar com Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia et alii idem dixerunt, omnium etiam infirmitatem arguit: qui enim mori simul cum Christo elegerant, neque simul cum eo potuerunt vigilare"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4446",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Encontrando-os dormindo, desperta-os com a palavra para ouvirem e ordena que vigiem, dizendo: \"vigiai e orai, para não cairdes em tentação\"; para que primeiro vigiemos, e assim, enquanto vigiamos, oremos. Vigiar é quem pratica boas obras e quem se esforça para não cair em algum dogma obscuro; pois assim a oração do que vigia é ouvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inveniens autem eos dormientes, suscitat verbo ad audiendum, et praecipit vigilare, dicens vigilate et orate, ne intretis in tentationem: ut primum vigilemus, et sic vigilantes oremus. Vigilat qui facit opera bona, et qui sollicite agit ne in aliquid tenebrosum dogma incurrat: sic enim vigilantis exauditur oratio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4447",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É impossível que a alma humana não seja tentada.  Portanto, não diz \"vigiai e orai para não serdes tentados\", mas \"para não cairdes em tentação\"; isto é, para que a tentação não vos vença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impossibile est humanam animam non tentari. Ergo non ait vigilate et orate ne tentemini, sed ne intretis in tentationem; hoc est ne vos tentatio superet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hilarius in Matth.4448",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por que, porém, quis adverti-los a orar para não caírem em tentação, mostra dizendo: \"o espírito, na verdade, é pronto, mas a carne é fraca\".  Pois não fala disso a respeito de si mesmo: pois aqui este discurso é dirigido a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem ne in tentationem venirent admonere eos voluisset orare, ostendit dicens spiritus quidem promptus est, caro autem infirma. Non enim de se hoc dicit: ad eos enim hic sermo conversus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4449",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, é contra os presunçosos, que pensam poder alcançar o que acreditam.  Portanto, quanto mais confiamos no ardor da mente, tanto mais temamos a fragilidade da carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem est adversus temerarios, qui quod crediderint putant se posse consequi. Itaque quantum de ardore mentis confidimus, tantum de fragilitate carnis timeamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4450",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Aqui se deve considerar se, assim como a carne de todos é fraca, assim também o espírito de todos é pronto; ou se, embora a carne de todos seja fraca, nem por isso o espírito de todos os homens é pronto, mas somente dos santos; o espírito dos infiéis, porém, é indolente, e a carne fraca. E também, de outro modo, a carne é fraca somente daqueles cujo espírito é pronto, que, com espírito pronto, mortificam as obras da carne. Portanto, Ele quer que estes vigiem e orem, para que não entrem em tentação; pois aquele que é mais espiritual deve ser mais solícito, para que o grande bem dele não sofra grave queda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic considerandum est utrum sicut omnium caro infirma est, sic omnium spiritus promptus est; an omnium quidem caro infirma est, non autem et omnium hominum spiritus promptus est, sed tantum sanctorum; infidelium autem spiritus segnis est, et caro infirma. Est autem et alio modo caro infirma eorum solum quorum spiritus promptus est, qui cum spiritu prompto opera carnis mortificant. Hos ergo vult vigilare et orare, ut non intrent in tentationem; quoniam qui spiritualior est, sollicitior debet esse, ne magnum bonum ipsius gravem habeat lapsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Remígio de Auxerre4451",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou de outra maneira. Com estas palavras, Ele mostra que assumiu uma carne verdadeira da Virgem, e que possuía uma alma verdadeira; donde agora diz que seu espírito é pronto para sofrer, mas a carne teme a dor da paixão. Segue-se novamente, que Ele, segundo, se retirou e orou, dizendo: \"Pai meu, se este cálice não pode passar, a não ser que eu o beba, faça-se a tua vontade.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. His verbis ostendit se veram carnem ex virgine sumpsisse, et veram animam habuisse; unde et nunc dicit spiritum suum promptum esse ad patiendum, carnem vero infirmam timere dolorem passionis. Sequitur iterum secundo abiit, et oravit dicens: pater mi, si non potest calix iste transire, nisi bibam illum, fiat voluntas tua"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4452",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Acho que aquele cálice da paixão certamente seria transposto por Jesus, mas com diferença: se Ele o bebesse, e o transpusesse por si mesmo, posteriormente também por todo o gênero humano; se, porém, não o bebesse, talvez o transpusesse por si mesmo, mas não por toda a humanidade. Portanto, Ele desejava que esse cálice da paixão fosse transposto por si mesmo, de forma que não provasse sequer a sua amargura; se, porém, fosse possível, quanto à justiça de Deus. Mas, se não podia ser feito, Ele preferia tomá-lo, e assim transpô-lo por si mesmo e por todo o gênero humano, do que fugir à sua bebida, contra a vontade do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimo quod calix ille passionis omnino a Iesu fuerat transiturus, sed cum differentia: ut si quidem biberet eum, et ab ipso transiret, postmodum et ab universo genere hominum; si autem non biberet eum, ab ipso quidem forsitan transiret, ab hominibus autem non transiret. Hunc ergo calicem passionis volebat quidem a se transire, sic ut omnino neque gustaret amaritudinem eius: si tamen possibile esset, quantum ad iustitiam Dei. Si autem non poterat fieri, magis volebat ut sumeret eum, et sic transiret ab eo et ab universo hominum genere, quam ut contra voluntatem paternam, bibitionem eius effugeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "São João Crisóstomo4453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O fato de Ele orar pela segunda ou terceira vez, movido pelo afeto da fraqueza humana, com que temia a morte, certifica que Ele verdadeiramente se tornou homem. Pois, em segundo ou terceiro lugar, algo acontecer, é o mais demonstrativo da verdade nas Escrituras; donde José disse a Faraó: \"O que viste pela segunda vez a respeito disso, é sinal da firmeza do sonho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem secundo vel tertio orat, ex affectu scilicet humanae infirmitatis, quo mortem timebat, certificat quod vere factus est homo. Secundo enim vel tertio aliquid fieri, veritatis est maxime demonstrativum in Scripturis: unde Ioseph dixit Pharaoni: quod vidisti secundo ad eam rem pertinens, somnii firmitatis indicium est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4454",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra maneira. Ele ora pela segunda vez, para que, se Nínive, isto é, a gentilidade, não puder ser salva de outra forma senão se a abóbora, isto é, a Judéia, secar, faça-se a vontade do Pai, que não é contrária à vontade do Filho, dizendo Ele mesmo por meio do profeta: \"Para fazer a tua vontade, ó Deus meu, desejei.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Secundo orat, ut si Ninive, idest gentilitas, aliter salvari non potest nisi aruerit cucurbita, idest Iudaea, fiat voluntas patris, quae non est contraria filii voluntati, dicente ipso per prophetam: ut facerem voluntatem tuam, Deus meus, volui"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hilarius in Matth.4455",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou de outra maneira. Ele assumiu em si mesmo toda a fraqueza do nosso corpo, para os que iriam sofrer; e afixou à cruz consigo todos os nossos pontos fracos: e, por isso, o cálice não pode passar dele, a não ser que Ele o beba, porque não podemos sofrer, a não ser pela Sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Passuris discipulis omnem in se corporis nostri infirmitatem assumpsit; crucique secum universa quibus infirmamur affixit: et ideo transire ab eo calix non potest, nisi illum bibat, quia pati, nisi ex eius passione, non possumus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4456",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, Cristo ora por todos, assim como sofre por todos; pois, em seguida, Ele volta e os encontra dormindo; pois os olhos deles estavam pesados.  Os olhos dos apóstolos estavam cansados e oprimidos pela iminente negação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem solus orat pro omnibus, sicut et solus patitur pro universis; sequitur enim et venit iterum, et invenit eos dormientes; erant enim oculi eorum gravati. Languescebant enim et opprimebantur apostolorum oculi negatione vicina"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Orígenes de Alexandria4457",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Acho que não eram apenas os olhos dos corpos, mas também as almas que estavam pesadas; pois ainda não lhes fora dado o Espírito; por isso não os repreendeu, mas, indo novamente, orou, ensinando-nos a não desistir, mas a perseverar na oração, até obtermos o que já começamos a pedir; daí segue que, deixando-os, Ele se retirou novamente e orou pela terceira vez, dizendo as mesmas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto enim quod non tantum corporum oculi quantum animarum gravati erant: nondum enim erat eis spiritus datus; unde non eos reprehendit, sed vadens iterum oravit, docens ut non deficiamus, sed permaneamus in oratione, donec impetremus ea quae postulare iam coepimus; unde sequitur et relictis illis, iterum abiit, et oravit tertio, eumdem sermonem dicens"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Hieronymus.4458",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pela terceira vez, Ele orou para que toda palavra se estabelecesse na boca de duas ou três testemunhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio autem oravit, ut in ore duorum vel trium testium staret omne verbum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Rábano Mauro4459",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou por isso o Senhor orou três vezes, para que nós oremos pela remissão dos pecados passados, pela proteção contra os males presentes e pela precaução contra os perigos futuros, e para que toda oração seja dirigida ao Pai, ao Filho e ao Espírito Santo; e para que nosso espírito, alma e corpo sejam preservados inteiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo tribus vicibus dominus oravit, ut nos a peccatis praeteritis veniam, et praesentibus malis tutelam, et futuris periculis cautelam oremus, et ut omnem orationem ad patrem et ad filium et ad spiritum sanctum dirigamus: et ut integer spiritus noster et anima et corpus servetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": ". Augustinus de quaest. Evang.4460",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Não é absurdo entender que o Senhor orou três vezes, devido à tríplice tentação da paixão. Assim como a tentação da concupiscência é tríplice, também a tentação do temor é tríplice. À concupiscência que está na curiosidade, opõe-se o temor da morte; pois assim como naquela há avidez pelas coisas a serem conhecidas, assim também nesta há o medo da perda de tal conhecimento.  À concupiscência, porém, do honor ou da glória, opõe-se o temor da ignomínia e das injúrias. À concupiscência, porém, da voluptate, opõe-se o temor da dor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non absurde etiam intelligitur propter trinam tentationem passionis ter dominum orasse. Sicut enim tentatio cupiditatis trina est, ita tentatio timoris trina est. Cupiditati quae in curiositate est, opponitur timor mortis: sicut enim in illa cognoscendarum rerum est aviditas, ita et in ista metus amittendae talis notitiae. Cupiditati vero honoris vel laudis opponitur timor ignominiae, et contumeliarum. Cupiditati autem voluptatis opponitur timor doloris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    },
    {
        "id": "Remígio de Auxerre4461",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, Ele orou pelos apóstolos, e principalmente por Pedro, que três vezes o havia de negar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ter orat pro apostolis, et maxime pro Petro, qui ter erat eum negaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85595"
    }
]