[
    {
        "id": "Hieronymus.3199",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "A esposa é um fardo pesado, pois, exceto em caso de fornicação, não é permitido abandoná-la.  E se ela for bêbada, irascível, ou de maus costumes, será preciso suportá-la?  Portanto, vendo os apóstolos o pesado jugo das esposas, expressam sua reação: daí se diz que seus discípulos lhe disseram: \"Se assim é a situação do homem com sua esposa, não é conveniente casar-se?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Grave pondus uxor est, si excepta causa fornicationis, eam dimittere non licet. Quid enim si temulenta fuerit, si iracunda, si malis moribus, tenenda erit? Videntes ergo apostoli grave uxorum iugum, proferunt motum animi sui: unde dicitur dicunt ei discipuli eius: si ita est causa hominis cum uxore, non expedit nubere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3200",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É mais fácil lutar contra a concupiscência e contra si mesmo do que contra uma mulher má.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Levius enim est contra concupiscentiam praeliari et contra seipsum, quam ad mulierem malam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3201",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor, porém, não disse que era conveniente; mas, antes, concordou que não era conveniente; mas considerou a fraqueza da carne; daí segue-se que aquele que disse a eles: \"nem todos compreendem esta palavra\", isto é, \"nem todos podem fazer isso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit dominus, quia expedit; sed magis consensit quod non expedit; sed infirmitatem carnis consideravit; unde sequitur qui dixit eis: non omnes capiunt verbum istud, idest, non omnes hoc possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": ". Hieronymus.3202",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ninguém, porém, pense que, com esta palavra que acrescenta \"mas aos que foi dado\", se introduz o destino ou a fortuna: que estes são os virgens que o acaso levou a isso. Mas a estes foi dado por Deus aqueles que pediram, que quiseram, que trabalharam para recebê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem putet sub hoc verbo quod addit sed quibus datum est, vel fatum vel fortunam introduci: quod hi sunt virgines quos ad hoc casus adduxit. Sed his datum est a Deo qui petierunt, qui voluerunt, qui ut acciperent, laboraverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3203",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, nem todos podem alcançar, porque nem todos o desejam. A palma está proposta: quem deseja a glória, não pense no trabalho. Ninguém venceria, se todos temessem o perigo. Portanto, por que alguns caem do propósito da continência, não devemos tornar-nos mais preguiçosos em relação à virtude da castidade; assim como aqueles que caem na batalha não desanimam os outros. Portanto, o que ele diz a quem foi dado, mostra que, a menos que recebamos o auxílio da graça, nada nos será útil. Mas este auxílio da graça não é negado aos que desejam: pois o Senhor diz: pedi e recebereis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo ergo non omnes capere possunt, quia non omnes volunt. Palma proposita est: qui concupiscit gloriam, non cogitet de labore. Nemo vinceret, si omnes periculum timerent. Ex eo ergo quod quidam a proposito continentiae cadunt, non debemus circa virtutem castitatis fieri pigriores; sicut et qui in pugna cadunt non exanimant ceteros. Quod ergo dicit quibus datum est, illud ostendit, quia nisi auxilium gratiae acciperemus, nihil nobis valeret. Hoc autem auxilium gratiae volentibus non denegatur: dicit enim dominus: petite et accipietis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, mostrando que isso é possível, diz: \"Pois há eunucos\"; como se dissesse: imagine: se você fosse mutilado por outros, o que faria? Certamente estaria privado do prazer, mas não teria recompensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde possibile hoc esse ostendens, ait sunt enim eunuchi; quasi dicat: excogita: si ab aliis excisus esses, quid utique faceres? Voluptate quidem privatus esses, mercedem autem non haberes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3205",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como o pecado não é obra sem vontade, também a justiça não se completa pela obra, a menos que a vontade também esteja presente. Portanto, a continência gloriosa não é aquela que a necessidade de um corpo debilitado não pode transgredir, mas aquela que a vontade de um santo propósito abraça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim peccatum opus sine voluntate non facit, ita et iustitia ex opere non consummatur, nisi et voluntas affuerit. Illa est ergo gloriosa continentia, non illa quam transgredi non potest necessitas debilitatis corporis, sed quam complectitur voluntas sancti propositi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": ". Hieronymus.3206",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, ele estabeleceu três tipos de eunucos; dois são carnais, e os terceiros são espirituais. Alguns, pois, nascem assim do ventre materno; outros, ou pela escravidão, ou pelas delícias das matronas; os terceiros são aqueles que se castraram por causa do reino dos céus, e que, podendo ser homens, tornam-se eunucos por Cristo. A estes é prometida a recompensa; porém, aos primeiros, para os quais a castidade é necessidade, e não vontade, absolutamente nada lhes é devido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Triplex ergo genus eunuchorum posuit; quorum duo sunt carnales, et tertii spirituales. Alii enim sunt qui de utero matris sic nascuntur; alii quos vel captivitas facit, vel deliciae matronales; tertii sunt qui seipsos castraverunt propter regnum caelorum, et qui cum possint esse viri, propter Christum eunuchi fiunt. Istis promittitur praemium; superioribus autem, quibus necessitas castimonia est, non voluntas, nihil omnino debetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": ". Hilarius in Matth.3207",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Em um deles, colocou a natureza, ou seja, naquele que nasce; em outro, a necessidade, ou seja, naquele que foi feito; no terceiro, a vontade, ou seja, aquele que decidiu ser assim por esperança do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In uno enim eorum posuit naturam, scilicet in eo qui nascitur; in altero necessitatem, scilicet in eo qui factus est; in tertio voluntatem, qui scilicet spe regni caelestis talis esse decrevit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3208",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O fato de alguns nascerem assim acontece da mesma forma que nascem com seis dedos ou quatro. Pois, se Deus, como no princípio, constituiu cada natureza, a deixasse permanecer imutavelmente sempre em sua ordem, a obra de Deus seria esquecida pelos homens.  Portanto, por vezes, a natureza das coisas se converte contra sua própria natureza, para que Deus, artífice da natureza, seja sempre lembrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem aliqui sic nascuntur, hac ratione fit sicut et nascuntur sex digitos habentes aut quatuor. Si enim Deus sicut ab initio constituit unamquamque naturam, sic dimitteret illam immutabiliter semper in suo ordine permanere, in oblivionem deduceretur coram hominibus operatio Dei. Ideo ergo interdum natura rerum convertitur contra suam naturam, ut semper Deus naturae opifex in memoriam reducatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": ". Hieronymus.3209",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Podemos dizer de outra forma: os eunucos que nascem do ventre materno são de natureza mais fria, não desejando a luxúria, e outros que são feitos pelos homens, seja pelos fariseus, ou por serem amolecidos em mulheres por causa do culto aos ídolos, ou por simularem castidade por persuasão herética, para mentir sobre a verdade da religião. Mas nenhum deles alcança o reino dos céus, a não ser aquele que se castrou por Cristo: daí segue que aquele que pode receber, receba; para que cada um considere suas forças, se pode cumprir os preceitos da virgindade e da pureza. Pois a castidade em si é atraente e atrai a todos; mas as forças devem ser consideradas, para que aquele que pode receber, o faça. É a voz do Senhor que exorta, e que anima seus soldados ao prêmio da pureza, como se dissesse: quem pode lutar, lute, e vença e triunfe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus et aliter dicere: eunuchi sunt ex matris utero qui frigidiores naturae sunt, nec libidinem appetentes, et alii qui ab hominibus fiunt, quos aut Pharisaei faciunt, aut propter idolorum cultum emolliuntur in feminas, vel persuasione haeretica simulant castitatem, ut mentiantur religionis veritatem. Sed nullus eorum consequitur regnum caelorum, nisi qui se propter Christum castraverit: unde sequitur qui potest capere, capiat; ut unusquisque consideret vires suas, utrum possit virginalia et pudicitiae implere praecepta. Per se enim castitas blanda est, et quemlibet ad se alliciens; sed considerandae sunt vires, ut qui potest capere, capiat. Quae hortantis domini vox est, et milites suos ad pudicitiae praemium concitantis, quasi, qui potest pugnare, pugnet, et superet ac triumphet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    },
    {
        "id": "São João Crisóstomo3210",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, porém, diz \"aqueles que se castraram\", não se refere à amputação dos membros, mas à supressão dos maus pensamentos: pois aquele que amputa um membro está sujeito à maldição; pois presume coisas semelhantes aos homicidas; e aos maniqueus, que desprezam as criaturas, dá ocasião, e age injustamente com aqueles que, como os gentios, amputam os membros; pois amputar membros é ceder à tentação demoníaca.  Com isso, porém, não se torna mais suave a concupiscência, mas mais incômoda; pois o esperma que está em nós tem outras origens, principalmente da incontinência e da mente negligente; e, se ela mesma estiver sóbria, os movimentos naturais não causam dano; nem a amputação de um membro suprime as tentações e proporciona tranquilidade como o freio do pensamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicit qui se castraverunt, non membrorum dicit abscissionem, sed malarum cogitationum interemptionem: maledictioni enim est obnoxius qui membrum abscindit: etenim quae homicidarum sunt talis praesumit; et Manichaeis, qui detrahunt creaturis, tribuit occasionem, et eadem cum gentibus membra detruncantibus inique agit; abscindere enim membra daemoniacae tentationis est. Cum his autem quae dicta sunt neque concupiscentia mansuetior ita fit, sed molestior: aliunde enim habet fontes sperma quod in nobis est, et praecipue a proposito incontinenti, et mente negligente; et si ipsa sobria fuerit, naturalium motuum nullum est nocumentum; nec ita abscissio membri comprimit tentationes et tranquillitatem facit, ut cogitationis frenum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85534"
    }
]