[
    {
        "id": "Rábano Mauro3224",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Talvez esse homem tivesse ouvido do Senhor que apenas aqueles que desejam ser como crianças são dignos de entrar no reino dos céus; e, portanto, desejando ter certeza, não por meio de parábolas, mas abertamente, pede que lhe seja exposto quais méritos podem alcançar a vida eterna.  E, por isso, diz-se: \"E eis que um, aproximando-se, lhe disse: Mestre bom, que bom farei para ter a vida eterna?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierat forsan homo iste a domino, tantum eos qui volunt parvulis similes esse, dignos introitu regni caelestis; et ideo certior cupiens esse, non per parabolas, sed aperte postulat exponi, quibus meritis vitam aeternam consequi possit. Et ideo dicitur et ecce unus accedens ait illi: magister bone, quid boni faciam ut habeam vitam aeternam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Hieronymus.3225",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Aquele que pergunta, sendo jovem e rico, e orgulhoso, não pergunta como um discípulo que busca aprender, mas como alguém que tenta enganar; o que podemos perceber pelo fato de, ao Senhor lhe dizer que, se quiser entrar na vida, guarde os mandamentos, ele novamente pergunta, fraudulentamente, quais são esses mandamentos, como se ele mesmo não pudesse lê-los, ou como se o Senhor não pudesse lhe dar esses mandamentos contrários.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste qui interrogat, et adolescens et dives erat et superbus, et non voto discentis sed tentantis interrogat: quod ex eo probare possumus quod dicente sibi domino si vis ad vitam ingredi, serva mandata, rursum fraudulenter interrogat, quae sunt illa mandata; quasi non et ipse legere, aut dominus posset eidem haec iubere contraria"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "São João Crisóstomo3226",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Eu, porém, não hesito em dizer que ele era avarento e amante do dinheiro, pois Cristo o repreendeu por isso; mas não o chamo de simulador, pois não é seguro julgar as coisas incertas, e muito menos acusando. No entanto, Marcos destrói essa suspeita, pois diz que, ao encontrá-lo, ele se ajoelhou e o implorou, e, como Jesus o olhou, o amou. Se ele tivesse se aproximado apenas para tentar enganá-lo, o evangelista o teria demonstrado assim, como faz em outras ocasiões. Mas, se ele mesmo estivesse calado, Cristo não o teria deixado passar despercebido, mas o teria repreendido abertamente ou secretamente insinuado.  No entanto, ele não faz isso; pois segue-se que quem lhe diz: \"Por que me perguntas sobre o bem?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego autem avarum quidem eum et pecuniarum amatorem nequaquam recuso dicere, quia et Christus talem eum esse redarguit; simulatorem autem nequaquam, quia non est securum de incertis iudicare, et maxime accusando. Marcus autem hanc suspicionem destruit: dicit enim, quod occurrens, et genuflectens rogabat eum, et quoniam inspiciens eum Iesus, amavit eum. Si etiam eum tentans accessisset, demonstrasset nobis hoc Evangelista, sicut in aliis facit. Si autem et ipse siluisset, Christus eum non permisisset latere, sed redarguisset manifeste, aut occulte insinuasset. Hoc autem non facit: sequitur enim qui dicit ei: quid me interrogas de bono?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Augustinus de Cons. Evang.3227",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Pode parecer haver alguma diferença entre o que se diz aqui, segundo Mateus: \"Por que me perguntas sobre o bem?\", e o que se diz em outros textos: \"Por que me dizes bom?\".  Pois \"Por que me perguntas sobre o bem?\" pode ser mais facilmente relacionado ao que aquele que pergunta diz: \"Que bom farei?\".  Nesse caso, ele nomeia o \"bem\" e a pergunta é explícita.  \"Mestre bom\", porém, não é ainda uma pergunta.  Portanto, ambas as expressões, \"Por que me dizes bom?\" e \"Por que me perguntas sobre o bem?\", são compreendidas de forma adequada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem videri distare aliquid, quod hic secundum Matthaeum dicitur quid me interrogas de bono? Secundum alios autem: quid me dicis bonum? Nam quid me interrogas de bono? Ad illud magis referri potest quod ait ille quaerens: quid boni faciam? Ibi enim et bonum nominavit, et interrogatio est. Magister autem bone, nondum est interrogatio. Commodissime ergo intelligitur utrumque dictum: quid me dicis bonum? Et interrogas de bono?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Hieronymus.3228",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como ele o chamou de \"mestre bom\", e não o confessou como Deus ou Filho de Deus, disse que qualquer homem santo, em comparação com Deus, não é bom; do que se diz: \"Confessai ao Senhor, porque ele é bom\".  E, por isso, diz-se: \"Um só é o bom Deus\".  No entanto, para que ninguém pense que, ao se dizer que Deus é o único bom, o Filho de Deus seja excluído da bondade, lemos em outro lugar: \"O bom pastor dá a sua vida pelas suas ovelhas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero magistrum vocaverat bonum, et non Deum vel Dei filium confessus erat, dixit quemvis sanctum hominem comparatione Dei non esse bonum: de quo dicitur: confitemini domino, quoniam bonus. Et ideo dicit unus est bonus Deus. Ne quis autem putet in eo quod bonus Deus dicitur, excludi a bonitate filium Dei, legimus in alio loco: pastor bonus ponit animam suam pro ovibus suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Augustinus de Trin.3229",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou porque ele buscava a vida eterna (e a vida eterna está naquela contemplação em que Deus não é visto como punição, mas como alegria eterna), e não compreendia com quem falava, pois apenas o considerava filho do homem; por isso diz: \"Por que me perguntas sobre o bem, e me chamas, conforme vês, de mestre bom?\".  Essa forma de filho do homem aparecerá no juízo, não apenas para os justos, mas também para os ímpios; e essa visão será um mal para eles, porque será punitiva.  No entanto, a visão de minha forma, na qual sou igual a Deus, é o único Deus, Pai, Filho e Espírito Santo, e ele é o único bom; pois ninguém o vê para luto e pranto, mas apenas para salvação e alegria verdadeira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia ille vitam aeternam quaerebat (vita autem aeterna est in illa contemplatione, qua non ad poenam videtur Deus, sed ad gaudium sempiternum) et non intelligebat cum quo loquebatur, quoniam tantummodo eum filium hominis arbitrabatur; ideo dicit quid me interrogas de bono, et vocas me, secundum quod vides, magistrum bonum? Haec forma filii hominis apparebit in iudicio, non tantum iustis, sed et impiis; et ipsa visio malum eis erit, quia poenalis erit. Est autem visio formae meae, in qua aequalis sum Deo. Ille ergo unus Deus, pater, filius et spiritus sanctus, ipse est solus bonus; quia nemo videt eum ad luctum et planctum, sed tantum ad salutem et laetitiam veram"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Hieronymus.3230",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nosso Salvador também não se recusou a testemunhar a sua bondade, mas excluiu o erro de considerar um mestre sem Deus.  Qual, porém, a utilidade de tal resposta?  Ele o conduz gradualmente, e o instrui a se libertar de toda adulação; e, afastando-o das coisas terrenas, o encoraja a aderir a Deus, a buscar os bens futuros e a conhecer aquele que é verdadeiramente bom, e a raiz e a fonte de todos os bens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salvator etiam noster bonitatis testimonium non renuit, sed magistri absque Deo exclusit errorem. Quae autem utilitas est ut ita responderet? Reducit enim eum paulatim, et erudit liberari ab omni adulatione; et ab his quae sunt super terram eum abducens, Deo adhaerere suadet, et futura quaerere, et nosse eum qui vere est bonus, et radix et fons universorum bonorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Orígenes de Alexandria3231",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Cristo também responde assim, por causa daquele que disse: \"Que bom farei?\".  Pois, quando nos afastamos do mal e praticamos o bem, em comparação com outros homens, o que fazemos é chamado de \"bom\"; mas, quanto à verdade, conforme aqui se diz: \"Um só é o bom\", nosso bem não é bom.  Alguém pode dizer que, como o Senhor sabia que o propósito do que pergunta não era fazer um bem humano, disse: \"Por que me perguntas sobre o bem?\".  Como se dissesse: \"Como estás despreparado para o que se chama de bom, por que me perguntas sobre o bem?\".  Depois disso, ele diz: \"Se queres entrar na vida, guarda os mandamentos\".  Observe que, como se estivesse ainda fora da vida, ele responde: \"Se queres entrar na vida\".  Pois, de um modo, o homem está fora da vida, que está fora daquele que disse: \"Eu sou a vida\".  Por outro lado, todo aquele que está na terra, mesmo o mais justo, pode estar na sombra da vida, mas não na vida propriamente dita, pois está cercado pela morte corporal.  No entanto, quem entra na vida se abstem das obras da morte, desejando as obras da vida.  Há também palavras mortas e palavras vivas, e pensamentos mortos e pensamentos vivos; e, portanto, ele diz: \"Se queres entrar na vida, guarda os mandamentos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respondet etiam sic Christus, propter eum qui dixit: quid boni faciam? Quando enim declinamus a malo et facimus bonum, quantum ad comparationem ceterorum hominum, dicitur bonum quod facimus: quantum autem ad veritatem secundum quod hic dicitur unus est bonus, bonum nostrum non est bonum. Dicere autem potest quis quoniam sciens dominus propositum interrogantis non esse ut faciat vel humanum bonum, dixit quid me interrogas de bono? Ac si dicat: cum sis imparatus ad ea quae dicuntur bona, cur me interrogas de bono? Post hoc autem dicit si vis ad vitam ingredi, serva mandata. Ubi considera, quoniam adhuc quasi extra vitam constituto respondit si vis ad vitam ingredi: secundum enim unum modum homo est extra vitam, qui est extra eum qui dixit: ego sum vita. Alias autem omnis qui super terram est, quamvis iustissimus, potest quidem in umbra esse vitae, non autem in ipsa vita, cum sit corpore mortis circumdatus. Introibit autem quis in vitam, abstinens se ab operibus mortuis, appetens autem opera viva. Sunt autem et verba mortua et verba viva, et cogitationes mortuae et cogitationes vivae: et ideo dicit si vis ad vitam ingredi, serva mandata"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Augustinus de Verb. Dom.3232",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Também não disse: \"Se queres vir à vida eterna\", mas \"se queres entrar na vida\", definindo assim a vida como sendo a vida eterna.  Portanto, aqui é preciso considerar como se deve amar a vida eterna, quando se ama assim esta vida miserável e, por vezes, passageira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec etiam dixit: si vis venire ad vitam aeternam; sed si vis ingredi ad vitam, eam definiens vitam quae fuerit aeterna vita. Hic ergo considerandum est, quemadmodum amanda sit aeterna vita, quando sic amatur misera ista et quandoque finienda vita"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Remígio de Auxerre3233",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Demonstra-se, porém, com estas palavras, que a lei não só concedia aos seus cumpridores bens temporais, mas também a vida eterna. E, porque isto ouvira, tornou-se solícito e perguntou: \"Onde se segue?\", diz-lhe: \"Quais?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Demonstratur autem his verbis quia lex suis impletoribus non solum bona temporalia dabat, sed et vitam aeternam. Et quia hoc audierat, sollicitus factus interrogavit: unde sequitur dicit illi: quae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "São João Crisóstomo3234",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Isso, porém, não tentou dizer; mas, considerando que havia outros preceitos além dos legais, que eram feitos em prol da vida, a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non tentans dixit; sed aestimans alia quaedam praecepta esse praeter legalia quae vitae causa fierent ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Remígio de Auxerre3235",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Jesus, porém, condescendeu como a um enfermo, e expôs os preceitos da lei com a maior misericórdia: donde se segue que Jesus disse: \"Não matarás\". A exposição desses preceitos é a seguinte sentença, na qual se diz: \"E amarás o teu próximo como a ti mesmo\". Pois o apóstolo diz: \"Quem ama o próximo cumpriu a lei\". Contudo, deve-se indagar: por que o Senhor apenas mencionou os preceitos da segunda tábua?  Porventura, porque este estudioso estava empenhado no amor de Deus; ou porque o amor do próximo é um grau para ascender ao amor de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus vero quasi infirmo condescendens, clementissime legis praecepta exposuit: unde sequitur Iesus autem dixit: non homicidium facies: quorum praeceptorum expositio est sequens sententia, qua dicitur et diliges proximum tuum sicut teipsum. Etenim apostolus dicit: qui diligit proximum, legem implevit. Quaerendum est autem: quare dominus tantum secundae tabulae praecepta commemoravit? Idcirco scilicet quia forte iste studiosus erat in dilectione Dei; sive quia dilectio proximi gradus est ascendendi ad dilectionem Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Orígenes de Alexandria3236",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Talvez esses preceitos sejam suficientes para que alguém entre, por assim dizer, no princípio da vida; mas não são suficientes, nem outros semelhantes a estes, para introduzir alguém nos interiores da vida.  Aquele, porém, que passar por cima de um destes mandamentos, não entrará no princípio da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan autem ista praecepta sufficiunt ut in principium, ut ita dicam, vitae ingrediatur quis; non autem sufficiunt haec vel alia similia istis ad interiora vitae introducere quemquam. Qui autem praeterierit unum istorum mandatorum, nec in principium vitae intrabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "São João Crisóstomo3237",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, pois, o Senhor havia mencionado os preceitos da lei, por isso se segue que ele diz ao jovem: \"Tudo isto observei desde a minha mocidade\". E nem aqui parou; mas novamente pergunta: \"O que mais me falta?\". O que também é sinal de um desejo fervoroso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo dominus ea praecepta commemoraverat quae erant in lege, ideo sequitur dicit illi adolescens: haec omnia servavi a iuventute mea. Et neque hic stetit; sed rursus interrogat quid adhuc mihi deest? Quod et ipsum signum est vehementis desiderii"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Remígio de Auxerre3238",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A aqueles que desejam ser perfeitos em graça, ele mostrou como podem alcançar a perfeição: daí se segue que Jesus lhe disse: \"Se queres ser perfeito, vai, vende tudo o que tens e dá aos pobres\".  Devem ser notadas estas palavras: pois não disse: \"Vai e come tudo o que tens\"; mas \"Vai e vende\". E não disse: \"Algumas coisas\", como Ananias e Safira; mas \"tudo\". E belamente acrescenta \"o que tens\": pois temos aquilo que possuímos justamente. Portanto, aquilo que é possuído justamente deve ser vendido; o que, porém, é possuído injustamente, deve ser dado àqueles de quem foi tirado. Nem disse: \"Dá aos próximos ou aos ricos, de quem receberás coisas semelhantes\"; mas \"dá aos pobres\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illis autem qui in gratia perfecti esse volunt, ostendit qualiter ad perfectionem venire possunt: unde sequitur ait illi Iesus: si vis perfectus esse, vade et vende omnia quae habes, et da pauperibus. Notanda sunt ista verba: non enim ait: vade et manduca omnia quae habes; sed vade et vende. Et non ait: aliqua, sicut Ananias et Saphira; sed omnia. Et pulchre subiungit quae habes: illa enim habemus quae iuste possidemus. Illa ergo quae iuste possidentur, vendenda sunt; quae vero iniuste, sunt eroganda illis quibus fuerant ablata. Nec ait: da proximis aut divitibus a quibus accipies similia; sed da pauperibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Augustinus de operibus monachorum.3239",
        "title": ". Augustinus de operibus monachorum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de operibus monachorum.",
        "content": "Não se deve considerar em quais mosteiros, ou em que lugar, alguém tenha dado aos irmãos necessitados o que possuía: pois a república de todos os cristãos é uma só. E, portanto, qualquer cristão que tenha dado o necessário em qualquer lugar, em qualquer lugar também recebe o que lhe é necessário, dele que é de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec attendendum in quibus monasteriis, vel in quo loco indigentibus fratribus hoc quod habebat aliquis impenderit: omnium enim Christianorum una respublica est. Et ideo quisquis Christianus necessaria ubilibet erogaverit, ubicumque etiam ipse quod necessarium est sibi, accipit, de eo quod est Christi accipit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Rábano Mauro3240",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Eis que ouvimos duas vidas propostas aos homens: a ativa, à qual pertence \"não matarás\", e os demais mandamentos da lei; e a contemplativa, à qual pertence \"se queres ser perfeito\". A ativa pertence à lei, a contemplativa ao Evangelho; pois, assim como o antigo testamento precedeu o novo, assim também a boa ação precede a contemplação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce duas vitas hominibus propositas audivimus: activam, ad quam pertinet non occides, et cetera legis mandata; et contemplativam, ad quam pertinet si vis perfectus esse. Activa ad legem pertinet, contemplativa ad Evangelium: quia sicut vetus novum praecessit testamentum, ita bona actio praecedit contemplationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Augustinus contra Faustum.3241",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "No entanto, não apenas aqueles que, para serem perfeitos, vendem ou abandonam todas as suas posses pertencem ao Reino dos Céus; mas a esta milícia cristã, por causa de certo comércio de caridade, é também submetida uma multidão de soldados; aos quais será dito no fim: \"Tive fome e destes-me de comer\".  Afaste-se de nós a ideia de julgarmos esses afastados dos mandamentos evangélicos, separados da vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen illi soli qui ut sint perfecti vendunt vel dimittunt omnia sua, pertinent ad regnum caelorum; sed huic militiae Christianae, propter quoddam commercium caritatis, subiungitur etiam quaedam stipendiaria multitudo; cui dicetur in fine: esurivi et dedistis mihi manducare: quo absit ut istos a mandatis evangelicis alienos a vita aeterna separandos iudicemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Hieronymus contra Vigilantium.3242",
        "title": ". Hieronymus contra Vigilantium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Vigilantium.",
        "content": "O que Vigilâncio afirma, de que aqueles que usam seus bens, e gradualmente distribuem os frutos das posses aos pobres, fazem melhor do que aqueles que, tendo vendido suas posses, doam tudo de uma vez: isso não me cabe responder, mas a Deus, pois se diz: \"Se queres ser perfeito, vai e vende\".  Aquele que você louva, é um segundo ou terceiro grau; e nós também o recebemos, desde que saibamos que o primeiro grau deve ser preferido aos segundos e terceiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Vigilantius asserit, eos melius facere qui utantur rebus suis, et paulatim fructus possessionum pauperibus dividant, quam illos qui possessionibus venumdatis semel omnia largiantur: non a me ei, sed a Deo respondebitur si vis perfectus esse, vade et vende. Iste, quem tu laudas, secundus, aut tertius gradus est; quem et nos recipimus, dummodo sciamus prima secundis et tertiis praeferenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Genádio de Massília3243",
        "title": "Genádio de Massília",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gennadius de Eccles. Dogmat.",
        "content": "É bom, pois, distribuir as faculdades com a dispensação aos pobres; mas é melhor, pela intenção de seguir o Senhor, doar juntamente e estar livre de toda solicitude com Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonum est enim facultates cum dispensatione pauperibus erogare: melius est pro intentione sequendi dominum insimul donare, et absolutum sollicitudine egere cum Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "São João Crisóstomo3244",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, porque se falava de bens materiais, dos quais os advertiu a se despojarem, mostrou que lhes retribuirá muito mais do que a terra é superior ao céu; e, por isso, diz: \"e tereis um tesouro no céu\". Pois, no tesouro, demonstra a abundância e a permanência da recompensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia de pecuniis erat sermo, a quibus denudari admonuit, ostendit quod ampliora his retribuet quanto terra maius est caelum: et ideo dicit et habebis thesaurum in caelo. In thesauro enim copiam et permanentiam retributionis ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "Orígenes de Alexandria3245",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se todo mandamento se cumpre nesta palavra: \"Amarás o teu próximo como a ti mesmo\", aquele que cumpre todos os mandamentos é perfeito.  Como disse o Senhor ao jovem: \"Guardei todas estas coisas desde a minha juventude\", como se ainda não fosse perfeito, Ele perguntou: \"Se queres ser perfeito?\".  Porém, o que diz: \"Amarás o teu próximo\", não foi dito pelo Senhor, mas acrescentado por alguém, pois nem Marcos nem Lucas, ao explicarem este trecho, o acrescentaram.  Ou de outra forma.  Está escrito no Evangelho segundo os Hebreus, que quando o Senhor lhe disse: \"Vai, vende tudo o que tens\", o rico começou a bater-se na cabeça, e não lhe agradou.  E disse-lhe o Senhor: \"Como dizes: 'Cumpri a lei e os profetas'?  Pois está escrito na lei: 'Amarás o teu próximo como a ti mesmo'?  E eis que muitos irmãos teus, filhos de Abraão, estão cobertos de imundície, morrendo de fome; e tua casa está cheia de muitos bens, e nada sai dela para eles.  Portanto, o Senhor, querendo repreender aquele rico, disse: \"Se queres ser perfeito, vai, vende tudo o que tens e dá aos pobres.  Assim, parecerá que amas o teu próximo como a ti mesmo\".  Mas se o perfeito é aquele que possui todas as virtudes, como se torna perfeito aquele que vende tudo o que possui e dá aos pobres?  Pois, suponhamos que alguém tenha feito isso, como imediatamente estará sem ira, sem concupiscência, recebendo todas as virtudes e abandonando toda a malícia?  A um sábio, talvez pareça dizer que aquele que entregou seus bens aos pobres é ajudado pelas orações deles, recebendo a abundância espiritual deles para sua própria carência espiritual, e assim se torna perfeito, embora tenha algumas paixões humanas.  Ou assim: aquele que trocou a pobreza pelas riquezas para se tornar perfeito, crendo nas palavras de Cristo, será ajudado a se tornar sábio em Cristo, justo, casto e sem nenhuma paixão; não, porém, de tal forma que, no momento em que entregou seus bens aos pobres, se torne imediatamente perfeito; mas, a partir daquele dia, a contemplação de Deus o levará a todas as virtudes.  De outra forma, passará à exposição moral, dizendo que a essência de cada ato da sua alma é a sua substância.  Portanto, Cristo manda vender toda a propriedade má e, por assim dizer, entregá-la às virtudes que a usam, pois os pobres são desprovidos de todo bem.  Assim como a paz dos apóstolos retorna a eles, a menos que seja filho da paz, assim todos os pecados retornam aos seus autores, a menos que alguém use seus males; e assim não haverá dúvida de que aquele que vendeu todas as suas posses imediatamente será perfeito.  É evidente que aquele que faz tais coisas tem um tesouro no céu, e ele mesmo se torna celestial.  Pois, em seu céu, terá o tesouro da glória de Deus e as riquezas em toda a sabedoria de Deus.  Tal pessoa poderá seguir Cristo, pois não será distraída por nenhuma posse má, a ponto de não seguir Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem omne mandatum in hoc verbo impletur: diliges proximum tuum sicut teipsum, perfectus autem est qui impleverit omne mandatum, quomodo dominus dicenti adolescenti: haec omnia servavi a iuventute mea, quasi nondum perfecto, dicit si vis perfectus esse? Forte autem quod ait: diliges proximum tuum, non a domino positum est, sed ab aliquo additum, quia nec Marcus nec Lucas hunc locum exponentes hoc addiderunt. Vel aliter. Scriptum est in Evangelio secundum Hebraeos, quod cum dominus dixisset ei vade et vende omnia quae habes, coepit dives scalpere caput suum, et non placuit ei. Et dixit ad eum dominus: quomodo dicis: feci legem et prophetas? Quoniam scriptum est in lege: diliges proximum tuum sicut teipsum? Et ecce multi fratres tui filii Abrahae amicti sunt stercore morientes prae fame; et domus tua plena est multis bonis, et non egreditur omnino aliquid ex ea ad eos. Volens ergo dominus arguere divitem illum, dicit si vis perfectus esse, vade et vende omnia quae habes et da pauperibus. Sic enim apparebit si diligis proximum tuum sicut teipsum. Sed si perfectus est qui habet omnes virtutes, quomodo fit perfectus qui vendit omnia sua, et pauperibus dat? Ponamus enim aliquem hoc fecisse, quomodo statim erit sine ira, sine concupiscentia, suscipiens omnes virtutes, et deponens malitiam universam? Sapienti ergo videbitur forsan dicere, quoniam qui pauperibus tradidit bona sua, ipsorum orationibus adiuvatur, accipiens ad suam spiritualem inopiam illorum spiritualem abundantiam, et fit hoc modo perfectus, quamvis aliquas humanas habuerit passiones. Aut ita: iste qui mutavit pro divitiis paupertatem ut fiat perfectus, credens sermonibus Christi, adiuvabitur, ut sapiens fiat in Christo, iustus et castus et absque omni passione; non tamen sic ut in ipso tempore quo tradidit bona sua pauperibus, fiat omnino perfectus; sed ex illo die incipiet speculatio Dei adducere eum ad omnes virtutes. Aliter autem ad expositionem moralem transibit, dicens substantiam esse uniuscuiusque actus animae eius. Imperat ergo Christus vendere omnem substantiam malam, et quasi tradere eam virtutibus operantibus eam quae ab omni bono pauperes sunt. Sicut enim pax apostolorum revertitur ad ipsos, nisi fuerit filius pacis, sic universa peccata revertuntur ad actores eorum, cum non fuerit quis utens malis eorum: et sic neque dubitatio erit, quin statim erit perfectus qui sic vendidit omnes proprias facultates. Manifestum est autem quod qui talia agit, habet thesaurum in caelo, et ipse factus caelestis. In suo enim caelo habebit thesaurum gloriae Dei, et divitias in omni sapientia Dei. Talis autem poterit sequi Christum, quia non distrahitur ab aliqua mala possessione quo minus Christum sequatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Hieronymus.3246",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Muitos também, deixando as riquezas, não seguem o Senhor; e isso não basta para a perfeição, a menos que, depois de desprezarem as riquezas, sigam o Salvador; isto é, abandonando os males, pratiquem o bem.  Pois, um saco é mais fácil de desprezar do que a vontade; e, por isso, segue: \"E vem, segue-me\"; pois segue o Senhor quem é seu imitador e caminha por seus passos.  Entretanto, quando o jovem ouviu estas palavras, partiu triste.  Esta é a tristeza que leva à morte.  E a causa da tristeza é dada: pois ele possuía muitas posses; isto é, espinhos e ervas daninhas, que sufocam a semente do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi etiam divitias relinquentes, dominum non sequuntur; nec hoc ad perfectionem sufficit, nisi post contemptas divitias salvatorem sequantur: idest, relictis malis, faciant bona. Facilius enim sacculus contemnitur quam voluntas: et ideo sequitur et veni, sequere me; sequitur enim dominum qui imitator est eius, et per vestigia illius graditur. Sequitur cum autem audisset adolescens verba haec, abiit tristis. Haec est tristitia quae ducit ad mortem. Causaque tristitiae redditur: erat enim habens multas possessiones; idest spinas et tribulos, qui sementem dominicam suffocaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": "São João Crisóstomo3247",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois aqueles que têm pouco não são retidos da mesma forma que os que abundam em riquezas, porque o desprezo das riquezas acende uma chama maior e a cobiça se torna mais violenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim similiter detinentur qui pauca habent, et qui multis abundant: quoniam abiectio divitiarum maiorem accendit flammam, et violentior fit cupido"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    },
    {
        "id": ". Augustinus ad Paulinum et Therasiam.3248",
        "title": ". Augustinus ad Paulinum et Therasiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinum et Therasiam.",
        "content": "Não sei como, quando as coisas terrenas supérfluas são amadas, elas prendem mais fortemente quando adquiridas do que quando desejadas; pois, de onde partiu aquele jovem triste, senão porque possuía grandes riquezas?  É diferente não querer incorporar o que falta, e separar o que já está incorporado; pois aquelas são rejeitadas como estranhas, estas são cortadas como membros.  Segundo a história, porém, este jovem é louvável, pois não cometeu homicídio, nem adultério; mas repreensível, porque ficou triste com as palavras de Cristo que o chamavam à perfeição.  Afinal, o jovem era assim em sua alma, e por isso, deixando Cristo, partiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescio autem quomodo cum superflua terrena diliguntur, arctius adepta quam concupita constringunt; nam unde iuvenis iste tristis discessit, nisi quia magnas habebat divitias? Aliud est enim iam nolle incorporare quae desunt, aliud iam incorporata divellere: illa enim velut extranea repudiantur, ista velut membra praeciduntur. Secundum historiam autem, iste adolescens laudabilis quidem est, quia non occidit, non adulteratus est; vituperabilis autem, quia contristatus est in verbis Christi vocantibus eum ad perfectionem. Adolescens quippe erat secundum animam et propterea, relinquens Christum, abiit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85536"
    }
]