[
    {
        "id": "Glosa Ordinária3249",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Por ocasião deste avarento, de quem já foi dito, o Senhor falou sobre o avarento; daí se diz: \"Jesus, porém, disse aos seus discípulos: Em verdade vos digo...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occasione huius avari, de quo praedictum est, habuit sermonem dominus de avaro; unde dicitur Iesus autem dixit discipulis suis: amen dico vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3250",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus in Matth.",
        "content": "O que disse, não é contra as riquezas em si, mas contra aqueles que são retidos por elas; e, advertindo os discípulos, que eram pobres, para não se envergonharem por causa da pobreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem dixit, non pecuniis quidem detrahens, sed eis qui detinentur ab ipsis; et discipulos pauperes existentes monens non verecundari ob inopiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": ". Hilarius in Matth.3251",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Possuir riquezas não é um crime; mas é preciso ter moderação na posse delas.  Pois, como se pode compartilhar as necessidades dos santos, se não se deixa matéria para o compartilhamento?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habere enim divitias criminis non est; sed modus in habendo retinendus est. Nam quomodo communicandum est necessitatibus sanctorum, si communicanda materia non relinquitur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "Rábano Mauro3252",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Há uma diferença entre possuir riquezas e amar as riquezas; porém, é mais seguro nem possuir nem amar as riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed inter pecunias habere et pecunias amare nonnulla distantia est; tutius autem est nec habere nec amare divitias"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "Remígio de Auxerre3253",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Donde o Senhor, expondo o sentido deste lugar, disse: é difícil aos que confiam nas riquezas entrarem no reino dos céus. Pois, aqueles que confiam nas riquezas são os que colocam toda a sua esperança nas riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde dominus exponens huius loci sensum, dixit: difficile est confidentibus in divitiis intrare in regnum caelorum. Illi enim in divitiis confidunt qui omnem suam spem in divitiis collocant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": ". Hieronymus.3254",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, como as riquezas, quando possuídas, são difíceis de serem desprezadas, não disse que é impossível ao rico entrar no reino dos céus, mas que é difícil. Onde se coloca \"difícil\", não se pretende a impossibilidade, mas se demonstra a raridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero divitiae habitae difficile contemnuntur, non dixit quod impossibile est divitem intrare in regnum caelorum, sed difficile. Ubi difficile ponitur, non impossibilitas praetenditur, sed raritas demonstratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": ". Hilarius.3255",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Pois, perigoso é o cuidado de querer enriquecer, e grave fardo a inocência suporta, ocupada com o crescimento das riquezas; pois, a busca das coisas do mundo, o serviço a Deus, não se alcançará sem os vícios do mundo. Daí ser difícil ao rico alcançar o reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Periculosa enim cura est velle ditescere, et grave onus innocentia subiit incrementis opum occupata; rem enim saeculi famulatus Dei non sine saeculi vitiis assequetur. Hinc difficile est divitem regnum caelorum adire"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3256",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, como havia dito que é difícil ao rico entrar no reino, prossegue para demonstrar que é impossível: donde se segue e digo-vos novamente: é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dixerat difficile divitem intrare in regnum, procedit ad ostendendum quod est impossibile: unde sequitur et iterum dico vobis: facilius est camelum per foramen acus transire, quam divitem intrare in regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": ". Hieronymus.3257",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Segundo isto, nenhum rico será salvo. Mas se lermos Isaías, como os camelos de Madiã e Efa vêm a Jerusalém com dons e presentes, e os que outrora eram curvos e distorcidos pelo peso dos vícios entram pelas portas de Jerusalém, veremos como também estes camelos, aos quais os ricos são comparados, quando depuserem o pesado fardo dos pecados e toda a depravação do corpo, podem entrar pela estreita e apertada senda que leva à vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum hoc nullus divitum salvus erit. Sed si legamus Isaiam, quomodo cameli Madian et Epha veniant ad Ierusalem cum donis atque muneribus, et qui quondam curvi erant et vitiorum gravitate distorti ingrediantur portas Ierusalem, videbimus quomodo et isti cameli, quibus divites comparantur, cum deposuerint gravem sarcinam peccatorum et totius corporis pravitatem, intrare possunt per angustam et arctam viam quae ducit ad vitam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3258",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "As almas dos gentios também foram assimiladas a camelos tortuosos, nos quais havia a corcova da idolatria; pois o conhecimento de Deus é a ereção das almas. A agulha, porém, é o Filho de Deus, cuja primeira parte é sutil segundo a divindade, e outra mais grossa segundo sua encarnação. Toda ela, porém, é reta e não tem nenhuma deflexão, por cuja ferida da paixão os gentios entraram na vida eterna. Com esta agulha está costurada a túnica da imortalidade: ela é a agulha que uniu a carne ao espírito; esta agulha uniu o povo judeu e os gentios; esta agulha uniu a amizade dos anjos e dos homens. É, portanto, mais fácil para os gentios passarem pelo buraco de uma agulha do que os ricos judeus entrarem no reino dos céus. Pois, se os gentios com tanto trabalho se desprendem das irracionais adorações de ídolos, quanto mais os judeus se desprendem das racionais adorações de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentium etiam animae assimilatae sunt tortuosis camelis, in quibus erat gibbus idololatriae: quoniam cognitio Dei erectio est animarum. Acus autem est filius Dei, cuius prima pars subtilis est secundum divinitatem, alia vero crassior secundum incarnationem eius. Tota autem recta est et nullam habet deflexionem, per cuius vulnus passionis gentes ingressae sunt in vitam aeternam. Hac acu consuta est immortalitatis tunica: ipsa est acus quae spiritui consuit carnem: haec acus Iudaicum populum iunxit et gentium: haec acus amicitiam Angelorum et hominum copulavit. Facilius est ergo gentiles transire per foramen acus, quam divites Iudaeos intrare in regnum caelorum. Si enim gentes cum tanto labore divelluntur ab irrationabilibus idolorum culturis, quanto magis Iudaei divelluntur a rationabilibus Dei culturis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "Glosa Ordinária3259",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "De outra forma, diz-se que em Jerusalém havia uma porta chamada buraco de agulha, por onde um camelo, a não ser que depusesse sua carga e dobrasse os joelhos, não podia passar: o que significa que os ricos não podem atravessar o caminho estreito que leva à vida, a não ser que abandonem as impurezas dos pecados e as riquezas, pelo menos, não amando-as.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter dicitur, quia Hierosolymis quaedam porta erat, quae foramen acus dicebatur, per quam camelus, nisi deposito onere et flexis genibus, transire non poterat: per quod significatur, divites non posse transire viam arctam quae ducit ad vitam, nisi sordibus peccatorum et divitiis depositis, saltem non amando"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": ". Gregorius Moralium.3260",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, pelo nome do rico, qualquer um que se eleva, a designação de camelo significa a própria humildade. O camelo, porém, passou pelo buraco de uma agulha, quando nosso Redentor, até a aceitação da morte, entrou pelas angústias da paixão, que foi como uma agulha, pois o corpo sofreu dor. No entanto, é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino dos céus: pois, se ele primeiro não nos mostrasse, por sua paixão, a forma da humildade, nossa soberba e rigidez jamais se inclinarão para a humildade dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nomine divitis quemlibet elatum, cameli appellatione propriam condescensionem significat. Camelus autem per foramen acus transiit, cum redemptor noster usque ad susceptionem mortis, per angustias passionis intravit, quae passio velut acus extitit, quia dolore corpus pupugit. Facilius autem camelus foramen acus quam dives regnum caelorum ingreditur: quia nisi ipse prius per passionem suam formam nobis humilitatis ostenderet, nequaquam se ad humilitatem ipsius superba nostra rigiditas inclinaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3261",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os discípulos, porém, sendo pobres, ficam perturbados, sentindo dor pela salvação dos outros, e já absorvendo os ensinamentos dos doutores: donde se segue que os ouvintes, os discípulos, se maravilharam, dizendo: \"Quem, pois, poderá ser salvo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem inopes existentes turbantur, pro salute aliorum dolentes, et doctorum iam viscera assumentes: unde sequitur audientes autem discipuli, mirabantur dicentes: quis ergo poterit salvus esse?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "Augustinus de quaest. Evang.3262",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "Como, porém, são poucos os ricos em comparação com a multidão dos pobres, deve-se entender que todos os que desejam riquezas, os discípulos percebem que estão entre os ricos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem pauci sint divites in comparatione multitudinis pauperum, intelligendum est, quod omnes qui divitias cupiunt, in divitum numero haberi discipuli animadvertunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3263",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Demonstrou, porém, que esta obra requer muita graça para que o homem seja guiado nas riquezas; daí segue que, olhando Jesus, disse-lhes: \"Para os homens isto é impossível; mas para Deus, tudo é possível\". Por meio do \"olhando\", o Evangelista significa que, com um olhar manso, ele suavizou a mente temerosa deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dei autem opus hoc esse consequenter ostendit, quoniam multa opus est gratia ut homo in divitiis dirigatur; unde sequitur aspiciens autem Iesus dixit eis: apud homines hoc impossibile est: apud Deum autem omnia possibilia sunt. Per hoc quod dicit aspiciens, significat Evangelista quod mansueto oculo timidam eorum mentem mitigavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "Remígio de Auxerre3264",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Não se deve entender isto como se fosse possível que um rico avarento, cobiçoso e soberbo entrasse no Reino dos Céus; mas que se converta, e assim entre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc sic intelligendum est quod possibile sit apud Deum quod dives cupidus, avarus et superbus intret in regnum caelorum; sed ut convertatur, et sic intret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    },
    {
        "id": "São João Crisóstomo3265",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Também não se diz isto para que você se deite ociosamente e se abstenha do impossível; mas, considerando a grandeza da justiça, salte em direção a Deus, rogando-lhe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque etiam hoc ideo dicitur ut resupinus iaceas, et sicut ab impossibilibus abstineas; sed magnitudinem iustitiae considerans insilias, Deum rogans"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85537"
    }
]