[
    {
        "id": "São João Crisóstomo3211",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "O Senhor falara sobre a castidade; porém, alguns ouvintes lhe apresentaram crianças imaculadas em castidade: pois pensavam que o Senhor apenas louvaria a pureza corporal; e isto é o que se diz quando se afirma que lhe foram então apresentadas crianças, para que lhes impusesse as mãos e orasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus de castitate sermonem fecerat; audientes autem quidam obtulerunt ei infantes castitate mundissimos: putabant enim quia dominus corpore mundos tantum laudaret; et hoc est quod dicitur tunc oblati sunt ei parvuli, ut manus eis imponeret, et oraret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Orígenes de Alexandria3212",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, já haviam experimentado as virtudes anteriores dele, pois, por meio da imposição de suas mãos e oração, os males são repelidos.  Assim, oferecem-lhe crianças, considerando que é impossível que, depois que o Senhor, pelo toque, lhes deu a virtude divina, a ruína ou algum demônio possa tocá-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam enim ex praecedentibus virtutibus eius experti erant quoniam per impositionem manuum eius, et orationem repelluntur mala. Offerunt ergo ei pueros, considerantes quoniam impossibile est ut postquam per tactum dominus dederit eis divinam virtutem, ruina aut Daemonium aliquod tangere eos possit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Remígio de Auxerre3213",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Também era costume entre os antigos que crianças fossem oferecidas aos mais velhos, para que fossem abençoadas por suas mãos ou boca; e segundo essa tradição, crianças foram oferecidas ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudo etiam fuit apud veteres ut parvuli offerrentur senioribus, quatenus eorum manu vel ore benedicerentur; et iuxta hanc consuetudinem parvuli oblati sunt domino"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "São João Crisóstomo3214",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, o homem, porque não se deleita no bem, facilmente esquece o bem; mas o mal que ouve, retém sempre.  Há pouco tempo, Cristo, ao receber uma criança, disse: \"Se não vos fizerdes como esta criança, não entrareis no reino dos céus\"; e eis que imediatamente os discípulos, esquecendo-se da inocência infantil, impediam as crianças de se aproximar de Cristo, como se fossem indignas; donde se segue que os discípulos repreendiam-nos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caro autem, quia non delectatur in bono, facile obliviscitur bonum; malum autem quod audierit, retinet semper. Ante modicum autem tempus Christus accipiens puerum, dixit: nisi facti fueritis sicut parvulus iste, non intrabitis in regnum caelorum; et ecce statim obliti discipuli puerilis innocentiae, vetabant pueros ad Christum quasi indignos accedere; unde sequitur discipuli autem increpabant eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": ". Hieronymus.3215",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não porque não quisessem que o Salvador os abençoasse com a mão e a voz; mas porque, não tendo ainda fé plena, julgavam que Ele, como outros homens, se cansaria com a importunidade das ofertas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia nollent eis salvatoris et manu et voce benedici; sed quod nondum habentes plenissimam fidem, putarent eum, in similitudinem aliorum hominum, offerentium importunitate lassari"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "São João Crisóstomo3216",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou os discípulos expulsavam as crianças, por causa da dignidade de Cristo.  No entanto, o Senhor, ensinando-os a serem prudentes e a desprezar o orgulho mundano, recebeu as crianças e as segurou em seus braços; e promete o reino dos céus a tais pessoas; donde se segue que Jesus disse a eles: \"Deixem as crianças e não as impeçam de vir a mim; pois o reino dos céus é de tais pessoas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel discipuli expellebant pueros, causa dignitatis Christi. Dominus autem docens eos moderata sapere et tumorem conculcare mundanum, accepit parvulos, et in ulnis tenuit eos: et talibus regnum caelorum promittit: unde sequitur Iesus autem ait eis: sinite parvulos, et nolite prohibere eos ad me venire: talium est enim regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "São João Crisóstomo3217",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois quem merece aproximar-se de Cristo, se a simples inocência infantil é por Ele repelida?  Por isso disse: \"Não os impeçam\".  Porque, se hão de ser santos, por que proíbem os filhos de ir ao Pai? Se, porém, hão de ser pecadores, por que pronunciam sentença de condenação antes de verem a culpa?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis enim mereatur appropinquare Christo, si repellitur ab eo simplex infantia? Ideo dixit nolite prohibere eos. Nam si sancti futuri sunt, quid vetatis filios ad patrem venire? Si autem peccatores futuri sunt, ut quid sententiam condemnationis profertis, antequam culpam videatis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Hieronymus.3218",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Significativamente, disse: \"de tais pessoas é o reino dos céus\", não \"destes\", para mostrar que não é a idade que reina, mas os costumes; e que a recompensa é prometida àqueles que possuíam inocência e simplicidade semelhantes.  Seguindo-se disso, e tendo-lhes imposto as mãos, partiu dali.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter autem dixit talium est regnum caelorum, non istorum, ut ostenderet, non aetatem regnare, sed mores; et his qui similem haberent innocentiam et simplicitatem praemium repromitti. Sequitur et cum imposuisset eis manus, abiit inde"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "São João Crisóstomo3219",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Este trecho instrui todos os pais a oferecerem seus filhos aos sacerdotes; pois não é o sacerdote quem impõe as mãos, mas Cristo, em cujo nome as mãos são impostas.  Se aquele que oferece suas comidas a Deus em oração as come santificadas, pois são santificadas pela palavra de Deus e pela oração, como diz o apóstolo, quanto mais necessário é que os bebês sejam oferecidos a Deus e santificados? A razão para a santificação dos alimentos é que todo o mundo está em poder do maligno; e, portanto, as coisas corporais, que são uma grande parte do mundo, também estão em poder do maligno.  Consequentemente, os bebês, quando nascem, também, quanto à carne, estão em poder do maligno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesens locus instruit omnes parentes, ut filios suos sacerdotibus offerant; non enim sacerdos manus imponit, sed Christus, in cuius nomine manus imponitur. Si enim qui escas suas per orationem offert Deo, sanctificatas eas manducat: sanctificatur enim per verbum Dei et orationem, ut apostolus dicit, quanto magis pueros offerri Deo et sanctificari necesse est? Causa autem sanctificandarum escarum haec est, quoniam totus mundus in maligno positus est; unde et res corporales quae sunt magna pars mundi, in maligno positae sunt. Consequenter infantes quando nascuntur, et ipsi quantum ad carnem in maligno positi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Orígenes de Alexandria3220",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "As crianças, no sentido místico, são aqueles que, em Cristo, ainda são carnais e precisam do leite.  Aqueles que professam a doutrina da palavra, embora mais simples e com um discurso quase infantil que os nutre, ainda são novatos, que oferecem ao Salvador crianças e bebês.  Porém, aqueles que parecem mais perfeitos, e, portanto, são discípulos de Jesus, antes mesmo de aprenderem a razão da justiça nas crianças, repreendem aqueles que, por meio de uma doutrina simples, oferecem a Cristo crianças e bebês, ou seja, os menos instruídos.  O Senhor, porém, encorajando seus discípulos, já homens constituídos, a se inclinar às necessidades das crianças, para se tornarem como crianças, a fim de atrair as crianças, diz: \"Pois o reino dos céus é de tais pessoas\".  Pois Ele mesmo, sendo de forma divina, tornou-se criança.  Portanto, devemos ter cuidado para não desprezarmos, por causa da estima da sabedoria superior e do progresso espiritual, os pequenos da Igreja, proibindo as crianças de vir a Jesus.  Como as crianças não podem seguir tudo o que é dito, Jesus lhes impôs as mãos e, deixando-lhes poder por meio do toque, afastou-se delas, pois não eram capazes de acompanhar Cristo, como seus outros discípulos perfeitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pueros autem mystice dicimus qui in Christo adhuc carnales sunt, et lacte opus habentes. Qui autem profitentur verbi doctrinam, simpliciores quidem, et quasi puerilem sermonem habentes quo nutriuntur, adhuc novitii sunt, qui offerunt salvatori pueros et infantes. Qui autem videntur esse perfectiores, et ideo sunt discipuli Iesu, priusquam discant rationem iustitiae de pueris, reprehendunt eos qui per simplicem doctrinam pueros et infantes, idest minus adhuc eruditos, offerunt Christo. Dominus autem hortans discipulos suos iam viros constitutos condescendere utilitatibus puerorum, ut fiant pueris quasi pueri, ut pueros lucrentur, dicit talium est enim regnum caelorum. Nam et ipse, cum in forma Dei esset, factus est puer. Haec ergo debemus attendere, ne aestimatione sapientiae excellentioris et profectus spiritualioris, contemnamus quasi magni pusillos Ecclesiae, prohibentes pueros venire ad Iesum. Quoniam autem pueri non omnia quae dicuntur, sequi possunt, imposuit eis manum Iesus, et virtutem relinquens in eis per tactum, abiit ab eis, quasi non potentibus sequi Christum, sicut ceteri discipuli eius perfecti"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Remígio de Auxerre3221",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ao impor as mãos sobre as crianças, Ele as abençoou, significando que aqueles que são humildes em espírito são dignos de Sua graça e bênção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manibus etiam impositis benedixit pueris, significans quod humiles spiritu sunt digni eius gratia et benedictione"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": "Glosa Ordinária3222",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Também lhes impôs as mãos, a homens contidos, para significar que lhes concederia a graça de seu auxílio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imposuit etiam eis manus, viris continentibus, ut gratiam sui auxilii conferendam significaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    },
    {
        "id": ". Hilarius in Matth.3223",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Os próprios gentios são como crianças, a quem a salvação é dada pela fé e pela audição.  Mas, por um primeiro afeto de salvar Israel, os discípulos impedem-nos de se aproximar, os quais o Senhor diz que não devem ser impedidos. Pois o dom do Espírito Santo, por meio da imposição das mãos e da oração, era destinado aos gentios, cessando a obra da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Infantes etiam gentium forma sunt, quibus per fidem et auditum salus redditur. Verum ex affectu primo salvandi Israel, a discipulis inhibentur accedere, quos dominus ait non oportere prohiberi. Munus enim spiritus sancti per impositionem manus, et precationem, cessante legis opere, erat gentibus largiendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85535"
    }
]