[
    {
        "id": "São João Crisóstomo3155",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O Senhor, antes, deixando a Judéia por causa da inveja deles, agora nela permanece; porque a paixão estava para acontecer em breve. No entanto, não subiu a Judéia naquele momento, mas aos arredores de Judéia; daí se diz: \"E aconteceu que, depois de Jesus ter terminado esses discursos, partiu da Galiléia.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus prius Iudaeam relinquens propter illorum aemulationem, nunc ibidem iam immoratur: quia passio in proximo futura erat. Non tamen ad Iudaeam interim ascendit, sed in terminos Iudaeae: unde dicitur et factum est, cum consummasset Iesus sermones istos, migravit a Galilaea"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Rábano Mauro3156",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aqui, pois, começa a narrar o que fez, ensinou ou sofreu na Judéia, primeiro, do lado leste do Jordão; depois, também do lado leste do Jordão, quando veio a Jericó, Betfagé e Jerusalém; daí segue, e vem aos arredores da Judéia, do lado leste do Jordão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic ergo incipit narrare quae in Iudaea fecit, docuit, sive passus est: et primo quidem trans Iordanem ad orientem; deinde etiam trans Iordanem, quando venit Iericho et Bethphage et Ierusalem: unde sequitur et venit in fines Iudaeae trans Iordanem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3157",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como Senhor justo de todos, que ama assim os outros servos, que não despreze os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi iustus dominus omnium, qui sic diligit alios servos, ut alios non contemnat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Remígio de Auxerre3158",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso saber que toda aquela província dos israelitas, em geral, era chamada Judéia, em comparação com outras nações. Contudo, a região meridional, onde habitavam as tribos de Judá e Benjamim, era chamada especificamente de Judéia, para distinguir outras regiões que estavam contidas naquela província, ou seja, Samaria, Galiléia, Decápolis e outras. E multidões o seguiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem, quod omnis illa Israelitarum provincia, generaliter Iudaea dicebatur, ad comparationem aliarum gentium. Verumtamen meridiana eius plaga in qua habitabat tribus Iuda, et tribus Beniamin, specialiter dicebatur Iudaea, ad distinctionem aliarum regionum, quae in ipsa provincia continebantur, idest Samaria, Galilaea, Decapolis, et reliquae aliae. Sequitur et secutae sunt eum turbae multae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3159",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Conduziam-no como crianças pequenas um pai que se ausentava para longe. Ele, porém, como pai que se ausentava, deixou aos filhos as garantias do amor, os remédios da saúde; daí se diz: \"e curou-os\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perducebant eum quasi parvuli filii patrem peregre longe proficiscentem. Ipse autem tamquam pater proficiens, pignora caritatis filiis reliquit remedia sanitatum: unde dicitur et curavit eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3160",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É preciso considerar também que o Senhor não insiste continuamente nas doutrinas das palavras, nem na operação dos sinais; mas ora faz isto, ora aquilo, para que, pelos sinais, se tornasse crível o que dizia; e, pela doutrina das palavras, se mostrasse a utilidade que havia nos sinais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum etiam, quod neque doctrinae verborum continue dominus insistit, nec signorum operationi; sed nunc quidem hoc, nunc quidem illud facit: ut a signis credibilis appareret in his quae dicebat; ex sermonum autem doctrina utilitas quae erat in signis ostenderetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Orígenes de Alexandria3161",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O Senhor, porém, curava as multidões do lado leste do Jordão, onde o batismo era ministrado. Com efeito, todos são salvos das enfermidades espirituais também no batismo; e, embora muitos sigam Cristo, como as multidões, no entanto, não se levantam, como Mateus, que, levantando-se, seguiu o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanabat autem dominus turbas trans Iordanem, ubi Baptismus dabatur. Vere enim omnes a spiritualibus infirmitatibus salvantur etiam in Baptismo; et quidem multi sequuntur Christum sicut turbae, tamen non surgentes, ut Matthaeus, qui surgens secutus est dominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Rábano Mauro3162",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Curava também os galileus nos limites da Judéia, para que os pecados das nações fossem admitidos à graça que estava sendo preparada para a Judéia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curat etiam Galilaeos in Iudaeae finibus ut peccata gentium in eam veniam quae Iudaeae parabatur, admitteret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3163",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Cristo cuidava dos homens, beneficiando-os e, por meio deles, muitos outros.  A cura destes, de fato, era ocasião de conhecimento divino para outros, mas não para os fariseus, que se tornavam mais duros por causa dos sinais: daí segue que os fariseus se aproximaram dele, tentando-o e dizendo: \"é lícito ao homem repudiar sua mulher por qualquer motivo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curabat siquidem Christus homines, et illis benefaciens, et per eos multis aliis. Horum enim sanatio aliis erat occasio divinae cognitionis, sed non Pharisaeis qui ex signis duriores fiebant: unde sequitur et accesserunt ad eum Pharisaei tentantes eum, et dicentes: si licet homini dimittere uxorem suam quacumque ex causa?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Hieronymus in Matth.3164",
        "title": "Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus in Matth.",
        "content": "Para, como que com um silogismo astuto, prendê-lo, e qualquer que fosse sua resposta, ela se tornasse evidente à armadilha. Se disser que a mulher pode ser repudiada por qualquer motivo, e outra mulher ser tomada, parecer-lhe-á pregar o contrário da castidade. Se, porém, responder que não deve ser repudiada por qualquer motivo, será considerado culpado de sacrilégio, e de agir contra a doutrina de Moisés e de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut quasi cornuto eum teneant syllogismo, et quodcumque respondeat, pateat captioni. Si dixerit dimittendam uxorem qualibet ex causa, et ducendam aliam: pudicitiae praedicator sibi videtur dicere contraria. Sin autem responderit non omnem ob causam debere dimitti, quasi sacrilegii reus tenebitur, et adversus doctrinam Moysi et Dei facere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3165",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, a malícia também no modo da pergunta. O Senhor, anteriormente, havia discutido essa lei; eles, porém, como que sem mais nenhuma palavra, interrogam, pensando que Ele se esquecera do que dissera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere autem ex modo etiam interrogationis malitiam. Dominus enim supra de lege hac disputaverat; ipsi autem quasi iam nullo dicto interrogant, scilicet opinantes quod oblitus esset eorum quae dixerat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3166",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como, se você vê um homem frequentando assiduamente médicos, entende que ele está doente, assim também, quando vê um homem ou uma mulher questionando sobre o divórcio, reconheça que aquele homem é lascivo, aquela mulher é meretriz; pois a castidade se deleita no matrimônio, mas a luxúria, como que presa por laços conjugais, é atormentada. Sabiam, porém, que não tinham nenhuma causa adequada para repudiar as esposas, além da simples depravação, e acrescentavam outras e outras a si mesmas. Temiam, porém, perguntar por quais motivos, para não se aprisionarem nas estreitas fronteiras de certas causas; mas perguntaram se era permitido por todos os motivos: sabendo que a luxúria não conhece limites nem se contém nos termos de um único casamento; mas quanto mais é exercitada, mais se inflama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem si videas hominem assidue amicitias medicorum colentem, intelligis quia infirmus est, sic et cum videas virum sive mulierem de dimittendis uxoribus aut viris interrogantes, cognosce quia vir ille lascivus est, mulier illa meretrix est: nam in matrimonio castitas delectatur, libido autem quasi vinculo coniugii alligate torquetur. Sciebant autem quoniam nullam causam idoneam habebant circa dimittendas uxores, praeter solam turpitudinem, et alias atque alias sibi iungebant. Timuerunt autem interrogare ex quibus causis, ne seipsos infra angustias certarum causarum astringerent; sed interrogaverunt si ex omnibus causis licet: scientes, quia modum nescit nec infra terminos unius coniugii capit libido; sed quanto magis exercetur, magis accenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Orígenes de Alexandria3167",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Entretanto, o Senhor, sendo tentado, nenhum de seus discípulos, posto para ensinar, se importaria se fosse tentado por alguns; contudo, aos tentadores, ele responde com os dogmas da piedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tentato autem domino, nullus discipulorum eius, qui positus est ad docendum, graviter ferat si tentatus fuerit a quibusdam: tamen et tentatoribus respondet dogmata pietatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Hieronymus.3168",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim, ele modera sua resposta para evitar a armadilha deles, apresentando a Sagrada Escritura como testemunho, e opondo a sentença primária de Deus à segunda: daí segue que, respondendo, ele lhes diz: \"Vocês não leram que aquele que criou o homem desde o princípio o fez macho e fêmea? Isto está escrito no início do Gênesis. Ao dizer 'macho e fêmea', ele demonstra que os segundos casamentos devem ser evitados: pois não disse 'macho e fêmeas', o que se buscava no repúdio dos primeiros; mas 'macho e fêmea', para que os laços de um único casamento fossem estabelecidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem responsionem temperat ut decipulam eorum transeat, Scripturam sanctam adducens in testimonium, et naturalem legem, primamque Dei sententiam secundae opponens: unde sequitur qui respondens ait eis: non legistis, quia qui fecit hominem ab initio, masculum et feminam fecit eos? Hoc in exordio Genesis scriptum est. Dicendo autem masculum et feminam, ostendit secunda vitanda coniugia: non enim ait: masculum et feminas, quod ex priorum repudio quaerebatur; sed masculum et feminam, ut unius coniugii consortia necterentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Rábano Mauro3169",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Porém, por sábio conselho de Deus, foi feito que o homem abraçasse a parte de seu corpo na mulher, e não se considerasse diferente do que de si mesmo fora formado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salubri autem consilio Dei factum est ut sui corporis portionem vir amplectetur in femina, nec a se putaret esse diversum quod de se cognosceret fabricatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3170",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se, portanto, Deus criou o homem e a mulher de um só para que fossem um só, por que, então, o homem e a mulher não nascem do mesmo ventre, como algumas aves? Porque Deus criou o homem e a mulher para a necessidade de gerar filhos; todavia, sempre amou a castidade e foi o autor da continência. Por isso, não preservou esse tipo em todas as coisas; de modo que, se o homem quiser se casar, segundo a primeira disposição da criação humana, entenda o que é homem e mulher; mas, se não quiser se casar, não terá a necessidade de se casar por causa da procriação, para que não pareça que, por sua continência, ele faz com que o outro perca, quem desejava ser continente; assim como o Senhor, depois do casamento, ordena que ninguém se separe do outro sem o consentimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo ad hoc marem et feminam ex uno creavit ut sint unum, quare ergo et de cetero vir et mulier non ex uno utero nascuntur, sicut volatilia quaedam? Quia Deus masculum quidem creavit et feminam propter necessitatem filiorum generandorum; tamen semper fuit castitatis amator et continentiae auctor. Ideo illum typum non servavit in omnibus; ut si quidem vult homo nubere, secundum primam dispositionem creationis humanae, intelligat quid est vir et uxor; si autem noluerit nubere, non habebit necessitatem nubendi propter coniunctionem nativitatis, ne forte videatur per suam continentiam alterum perdere, qui nolebat esse continens; sicut dominus post coniunctum matrimonium iubet ne alter altero nolente se separet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3171",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas pelo modo de criação, mas também pelo modo de legislação, ele mostrou que um deve se unir a um, e nunca ser separado: daí segue que ele disse: \"Por isso, deixará o homem seu pai e sua mãe, e se unirá à sua mulher\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem ex modo creationis, sed etiam ex modo legislationis monstravit quoniam unum oportet uni coniungi, et numquam rescindi: unde sequitur et dixit: propter hoc relinquet homo patrem et matrem, et adhaerebit uxori suae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Hieronymus.3172",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Da mesma forma, ele diz à mulher, não: \"mulheres\"; e expressamente acrescenta: \"serão dois numa só carne\". Pois a recompensa do casamento é que, de dois, se torne uma só carne, ou seja, a prole.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similiter ait uxori, non: uxoribus; et expresse subditur erunt duo in carne una. Praemium enim est nuptiarum ex duobus unam carnem, scilicet prolis fieri"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Glosa Ordinária3173",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Na união carnal, ou seja, na cópula carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in carne una, idest in carnali copula"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3174",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se, pois, porque a mulher é do homem, e ambos são de uma só carne, o homem deixará pai e mãe; agora, maior caridade deve existir entre irmãos e irmãs, pois estes, embora saiam dos mesmos pais, aqueles, porém, de diferentes. Mas isto é muito grande, pois a constituição de Deus é mais forte do que a virtude da natureza. Pois os preceitos de Deus não estão sujeitos à natureza, mas a natureza de Deus obedece aos preceitos. Depois, os irmãos nascem de um, para buscarem caminhos diferentes, mas o homem e a mulher nascem de diferentes, para se unirem em um. A ordem da natureza também segue a ordenação de Deus. O que é umidade nas árvores, é amor nos homens. A umidade, porém, sobe das raízes para a erva e é transmitida para a semente. Portanto, os pais amam, mas não são amados pelos filhos da mesma forma: pois o homem não transmite o afeto aos pais, mas à procriação de filhos; e isto é o que se diz: por isso deixará o homem pai e mãe, e se unirá à sua mulher.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo quia ex viro est uxor, et ex una carne sunt ambo, relinquet homo patrem suum et matrem; maior nunc caritas debet esse inter fratres et sorores: quia hi quidem ex eisdem parentibus exeunt, illi autem ex diversis. Sed hoc magnum est nimis, quia fortior est Dei constitutio quam virtus naturae. Non enim praecepta Dei naturae subiecta sunt; sed natura Dei praeceptis obtemperat. Deinde fratres ex uno nascuntur, ut diversas vias petant, vir autem et uxor ex diversis nascuntur, ut in unum conveniant. Ordo etiam naturae Dei ordinationem sequitur. Quod enim est in arboribus humor, hoc est in hominibus amor. Humor autem de radicibus ascendit in herbam et sursum transmittitur in semen. Ideo parentes quidem diligunt, sed non sic diliguntur a filiis: homo enim non ad parentes, sed ad procreandos filios transmittit affectum: et hoc est quod dicitur propter hoc relinquet homo patrem et matrem, et adhaerebit uxori suae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3175",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja também a sabedoria do doutor. Pois, interrogado se é lícito, não disse logo: não é lícito, para que não fossem perturbados; mas, por meio de provação, constituiu isso. Pois Deus, desde o princípio, fez o homem e a mulher, e não os uniu simplesmente, mas ordenou que a mulher deixasse pai e mãe; e não disse simplesmente que o homem viesse à mulher, mas que se unisse a ela; mostrando a indivisibilidade pelo próprio modo de expressão. Mas também acrescentou uma união maior, quando disse: e serão dois numa só carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide etiam sapientiam doctoris. Interrogatus enim si licet, non confestim dixit: non licet, ut non turbarentur; sed per probationem hoc constituit. Deus enim a principio masculum et feminam fecit, et non simpliciter eos coniunxit, sed matrem iussit dimittere et patrem; et non simpliciter virum mulieri dixit advenire, sed coniungi; ex ipso modo locutionis indivisibilitatem ostendens. Sed et maiorem copulam adiunxit, cum dixit et erunt duo in carne una"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Augustinus super Gen. ad Litt.3176",
        "title": ". Augustinus super Gen. ad Litt.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Gen. ad Litt.",
        "content": "Embora a Escritura ateste que estas palavras foram ditas pelo primeiro homem, o Senhor aqui declara que Deus as disse, para que entendamos que, por causa da exaltação que havia precedido em Adão, Deus, divinamente, pôde dizer isso como profeta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec tamen verba cum primi hominis fuisse Scriptura testetur, dominus tamen hic Deum hoc dixisse declarat, ut hinc intelligeremus propter extasim quae praecesserat in Adam, hoc divinitus tamquam prophetam dicere potuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Remígio de Auxerre3177",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O apóstolo diz que este é um mistério em Cristo e na Igreja; pois o Senhor Jesus Cristo, como que abandonou o Pai ao descer dos céus à terra, e abandonou a Mãe, isto é, a sinagoga, por causa da infidelidade; e uniu-se à sua esposa, a saber, a santa Igreja; e são dois numa só carne, isto é, Cristo e a Igreja num só corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mysterium enim hoc esse apostolus dicit in Christo et Ecclesia; dominus enim Iesus Christus quasi patrem deseruit cum de caelis ad terram descendit, et matrem deseruit, idest synagogam, propter infidelitatem; et adhaesit uxori suae, sanctae scilicet Ecclesiae; et sunt duo in carne una, idest Christus et Ecclesia in uno corpore"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3178",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois que introduziu as palavras e os feitos da Lei antiga, agora, com autoridade, interpreta e introduz a lei, dizendo: \"Assim, já não são dois, mas uma só carne.\" Pois, assim como aqueles que se amam espiritualmente são ditos ter uma só alma, como diz a Escritura: \"Eram de todos os crentes um só coração e uma só alma\", assim o homem e a mulher que se amam carnalmente são ditos ser uma só carne. Portanto, assim como cortar a carne é imundo, assim também dividir a mulher é injusto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam vero veteris legis et verba et facta induxit, cum potestate iam et ipse interpretatur et legem inducit dicens itaque iam non sunt duo, sed una caro. Sicut enim qui spiritualiter se diligunt, una anima esse dicuntur, dicente Scriptura: omnium credentium erat cor unum et anima una, sic vir et uxor qui carnaliter se diligunt, una caro esse dicuntur. Quemadmodum igitur carnem incidere est sordidum, ita et mulierem dividere est iniquum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Augustinus de Civ. Dei.3179",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "São considerados um também, seja por causa da união, seja por causa da origem da mulher, que foi criada do lado do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unum etiam dicuntur, vel propter coniunctionem, vel propter originem feminae, quae de masculi latere creata est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3180",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Além disso, Deus introduziu, dizendo que, portanto, Deus uniu, o homem não separe, demonstrando que é contrário à natureza e à lei deixar a mulher: contrário à natureza, porque uma só carne é dividida; contrário à lei, porque, sendo Deus quem une e ordena que não se separe, a mulher é abandonada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ulterius autem et Deus induxit, dicens quod ergo Deus coniunxit, homo non separet, demonstrans, quod et praeter naturam et praeter legem est uxorem dimittere: praeter naturam quidem, quia una caro dividitur; praeter legem autem, quoniam Deo copulante et iubente non dividi, uxor dimittitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Hieronymus.3181",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois Deus uniu, fazendo uma só carne do homem e da mulher; portanto, o homem não pode separá-los, mas somente Deus. O homem separa, quando, por desejo de uma segunda esposa, a primeira é abandonada; Deus separa, aquele que também uniu, quando, por acordo, por causa da servidão a Deus, temos esposas como se não as tivéssemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus enim coniunxit, unam faciendo carnem viri et feminae: hanc ergo homo non potest separare sed solus Deus. Homo separat, quando propter desiderium secundae uxoris prima dimittitur: Deus separat, qui et coniunxerat, quando ex consensu propter servitutem Dei sic habemus uxores quasi non habentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Augustinus contra Faustum.3182",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Vejam, os judeus são convencidos, pelos livros de Moisés, de que a mulher não deve ser abandonada, pois pensavam estar agindo de acordo com a vontade da lei de Moisés quando a deixavam.  Ao mesmo tempo, e com o próprio Cristo testemunhando, reconhecemos que Deus fez e uniu o homem e a mulher, o que os maniqueus negam e por isso são condenados, resistindo ao Evangelho de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce Iudaei ex libris Moysi convincuntur non esse uxorem dimittendam, qui secundum voluntatem legis Moysi arbitrabantur se facere cum dimitterent. Simul et illud hic, ipso Christo attestante, cognoscimus, Deum fecisse et coniunxisse masculum et feminam, quod Manichaei negando damnantur, Christi Evangelio resistentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3183",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "É grave, porém, para os adúlteros a interpretação da castidade; mas não podem responder contra a razão; contudo, não se conformam em crer na verdade.  Por isso, recorrem ao patrocínio de Moisés; assim como os homens que têm má causa recorrem a homens poderosos, para, se não podem vencer pela justiça, vencerem pela influência; donde segue que dizem eles: \"e o que, pois, Moisés ordenou dar o livro de divórcio, e deixar?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gravis est autem fornicariis interpretatio castitatis; sed contra rationem respondere non possunt; veritati tamen credere non acquiescunt. Conferunt ergo se ad patrocinium Moysi; sicut homines malam causam habentes confugiunt ad potentes viros, ut si per iustitiam non possunt, vincant per personam; unde sequitur dicunt illi: quid ergo Moyses mandavit dari libellum repudii, et dimittere?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "Hieronymus.3184",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Revelam a calúnia que haviam preparado: embora o Senhor não tenha proferido sua própria sentença, mas se tenha lembrado da história antiga e dos mandamentos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aperiunt calumniam quam paraverant: licet dominus non propriam sententiam protulerit, sed veteris historiae et mandatorum Dei fuerit recordatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3185",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, o Senhor estivesse separado do Antigo Testamento, não teria defendido Moisés, nem mostrado que as coisas que são suas concordam com os antigos. Mas a inescrutável sabedoria de Cristo, defendendo-os, respondeu: donde se segue, e lhes disse: \"porque Moisés, por causa da dureza de vossos corações, vos permitiu deixar vossas mulheres\".  Nisso, inocenta Moisés da acusação e volta toda a culpa para eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem dominus alienus esset a veteri testamento, non decertasset pro Moyse, neque quae sua sunt monstrasset veteribus convenire. Sed ineffabilis Christi sapientia et pro his excusando respondit: unde sequitur et ait illis: quoniam Moyses ad duritiam cordis vestri permisit vobis dimittere uxores vestras. In quo liberat Moysen ab accusatione, et totum in illorum caput convertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Augustinus contra Faustum.3186",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Quão grande era a dureza de coração, que nem mesmo a intermediação do livro de divórcio, onde se dava espaço para dissuasão aos justos e prudentes, conseguia resolver e flexibilizar para receber ou revogar o amor conjugal?  Além disso, com que astúcia os maniqueus repreendem Moisés, como se ele separasse os casamentos por meio do livro de divórcio, e louvam Cristo como aquele que confirma seus laços?  Pois, segundo sua ciência sacrilégia, deveriam ter louvado Moisés como aquele que separa o que o Diabo uniu, e criticado Cristo por consolidar os laços do Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta enim erat duritia, quae nec per libelli interpositionem, ubi dissuadendi locus iustis et prudentibus tribuebatur, solvi et flecti posset ad recipiendam vel revocandam coniugii caritatem? Porro qua calliditate reprehendunt Manichaei Moysen, tamquam coniugia dirimentem per libellum repudii, et laudant Christum tamquam eius vinculum confirmantem? Cum secundum suam sacrilegam scientiam, Moysen laudare debuerint separantem quod coniunxerat Diabolus, et Christum vituperare Diaboli ligamenta solidantem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3187",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Finalmente, porque o que foi dito era grave, imediatamente retorna o discurso à lei antiga, dizendo: \"No princípio, porém, não foi assim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique quia grave erat quod dictum erat, statim reducit sermonem ad antiquam legem, dicens ab initio autem non fuit sic"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": ". Hieronymus.3188",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele diz é isto: Acaso Deus pode ser contrário a si mesmo, tendo ordenado algo antes e quebrando sua própria sentença com um novo decreto? Não se deve pensar assim; mas Moisés, ao ver que, por causa do desejo de segundas esposas, que fossem mais ricas, mais jovens ou mais belas, as primeiras esposas eram mortas ou levavam uma vida miserável, preferiu conceder o divórcio, a manter os ódios e os homicídios.  Considere também que ele não disse: \"por causa da dureza de vossos corações, Deus vos permitiu\", mas Moisés; para, segundo o apóstolo, ser um conselho humano, e não um decreto divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit, huiusmodi est. Numquid potest Deus sibi esse contrarius, ut aliud ante iusserit, et sententiam suam novo frangat imperio? Non ita sentiendum est; sed Moyses cum videret propter desiderium coniugum secundarum, quae illis ditiores vel iuniores vel pulchriores essent, primas uxores interfici, aut malam vitam ducere, maluit indulgere dissidium, quam odia et homicidia perseverare. Simulque considera, quod non dixit propter duritiam cordis vestri permisit vobis Deus, sed Moyses; ut, iuxta apostolum, consilium esset hominis, non imperium Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    },
    {
        "id": "São João Crisóstomo3189",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por isso, disse bem que Moisés permitiu, não ordenou. Pois o que ordenamos, sempre desejamos; mas o que permitimos, indulgimos contra nossa vontade, porque não podemos impedir totalmente a má vontade dos homens.  Permitiu-vos, pois, fazer o mal, para que não fizesseis males piores; portanto, ao vos permitir isso, não demonstrou a justiça de Deus para convosco, mas retirou de vós a culpa do pecado: para que, agindo como se estivesseis sob a lei, o vosso pecado não pareça pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propterea bene dixit, quod Moyses hoc permisit, non praecepit. Quod enim praecipimus, semper volumus; quod autem permittimus, nolentes indulgemus; quia malam voluntatem hominum ad plenum prohibere non possumus. Permisit ergo vobis facere mala, ne faceretis peiora; ergo hoc vobis permittendo, non vobis Dei iustitiam demonstravit, sed a peccato abstulit culpam peccandi: ut quasi secundum legem agentibus vobis, peccatum vestrum non videatur esse peccatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85532"
    }
]