[
    {
        "id": "São João Crisóstomo3190",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque os corações deles estavam endurecidos, agora ele introduz a autoridade da lei, dizendo: \"Digo-vos, porém, que qualquer que repudiar sua mulher, a não ser por causa de adultério, e casar-se com outra, comete adultério.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia os illorum oppilaverat, iam cum auctoritate legis inducit, dicens dico autem vobis quia quicumque dimiserit uxorem suam nisi ob fornicationem, et aliam duxerit, moechatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": "Orígenes de Alexandria3191",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Porém, alguém poderá argumentar fortemente que, ao dizer Jesus \"quem repudiar sua mulher, a não ser por causa de adultério, permitiu o divórcio, como Moisés; o qual, por causa da dureza de coração dos judeus, ordenou isso. Mas, para responder a isso, porque, se, segundo a lei, a adúltera é apedrejada, não se entende que a coisa torpe, por causa da qual Moisés permite o livro de divórcio; pois, em caso de adultério, não era necessário dar o livro de divórcio.  Mas, talvez, Moisés chamou de torpe qualquer culpa da mulher; e se for encontrada em sua esposa, lhe é dado o livro de divórcio.  Deve-se indagar, porém: se ele manda repudiar a mulher somente por causa de adultério, o que acontece se a mulher não for adúltera, mas tiver cometido algo mais grave, como, por exemplo, ser encontrada como feiticeira ou assassina dos filhos? Mas o Senhor, explicando o assunto, disse em outro lugar: quem repudiar, exceto por causa de adultério, faz com que ela cometa adultério, dando-lhe a oportunidade de novas núpcias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem dicet aliquis, quoniam Iesus dicens quicumque dimiserit uxorem suam, nisi ob fornicationem, permisit uxorem dimittere, quemadmodum Moyses: quem retulit propter duritiam cordis Iudaeorum hoc praecepisse. Sed ad hoc respondendum, quoniam, si secundum legem adultera lapidatur, non secundum hoc intelligitur res turpis, propter quam Moyses permittit libellum repudii; nec enim in causa adulterii oportebat libellum dare repudii. Sed forsitan Moyses omnem culpam mulieris turpem rem appellavit; quae si inventa fuerit in uxore, scribitur ei libellus repudii. Quaerendum est autem: si propter solam causam fornicationis dimittere iubet uxorem, quid est, si mulier non fuerit fornicata, sed aliud quid gravius fecerit: puta venefica inveniatur, aut interfectrix filiorum? Sed dominus exponens rem, alibi dixit: qui dimiserit, excepta causa fornicationis, facit eam moechari, dans ei occasionem secundarum nuptiarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": ". Hieronymus.3192",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Somente o adultério é o que rompe o afeto conjugal;  e, quando ela, por adultério, se separa do marido, não deve ser mantida, para que também não coloque o marido sob maldição, dizendo a Escritura: \"quem mantém a adúltera é tolo e ímpio.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sola ergo fornicatio est quae uxoris vincit affectum; immo cum illa unam carnem in aliam diviserit, et se fornicatione separaverit a marito, non debet teneri, ne virum quoque sub maledictione faciat, dicente Scriptura: qui adulteram tenet, stultus et impius est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": "São João Crisóstomo3193",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como é cruel e injusto aquele que abandona a casta mulher, assim é insensato e injusto aquele que retém a meretriz; pois é patrono da torpeza aquele que esconde o crime da esposa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim crudelis est et iniquus qui castam dimittit, sic fatuus et iniquus qui retinet meretricem; nam patronus turpitudinis est qui crimen celat uxoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": ". Augustinus de adulterinis coniugiis.3194",
        "title": ". Augustinus de adulterinis coniugiis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de adulterinis coniugiis.",
        "content": "No entanto, não será vergonhoso nem difícil, mesmo após os adultérios cometidos e purgados, a reconciliação do matrimônio, onde, por meio das chaves do reino dos céus, não se duvida da remissão dos pecados: não como se, após o divórcio do marido, a adúltera fosse reconduzida, mas como se, após a comunhão com Cristo, a adúltera não fosse mais chamada assim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen erit turpis nec difficilis, etiam post patrata et purgata adulteria, reconciliatio coniugii, ubi per claves regni caelorum non dubitatur fieri remissio peccatorum: non ut post viri divortium adultera revocetur, sed ut post Christi consortium adultera non vocetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": "São João Crisóstomo3195",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Toda coisa que nasce por certas causas, por elas mesmas é dissolvida. O matrimônio, porém, não é feito pelo ato sexual, mas pela vontade: e, portanto, não o dissolve a separação do corpo, mas a separação da vontade. Por isso, quem abandona sua esposa, e não toma outra, ainda é marido; pois, embora já esteja separado fisicamente, ainda está unido por vontade. Quando, porém, ele toma outra, então, de fato, a abandona; e, por isso, o Senhor não diz: \"quem abandona, comete adultério\"; mas \"quem toma outra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem res per quas causas nascitur, per ipsas solvitur. Matrimonium autem non facit coitus, sed voluntas: et ideo non solvit illud separatio corporis, sed separatio voluntatis. Ideo qui dimittit coniugem suam, et aliam non accipit, adhuc maritus est: nam etsi corpore iam separatus est, tamen adhuc voluntate coniunctus est. Cum ergo aliam acceperit, tunc plane dimittit: et ideo dominus non dicit: qui dimittit, moechatur; sed qui alteram ducit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": "Rábano Mauro3196",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, há apenas uma causa carnal, ou seja, a fornicação; uma espiritual, que é o temor de Deus, para que a esposa seja abandonada.  No entanto, não há nenhuma causa para que, enquanto ela que foi abandonada ainda viva, outra seja tomada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una ergo solummodo carnalis est causa, idest fornicatio; una spiritualis, hoc est timor Dei, ut uxor dimittatur. Nulla autem causa est ut, vivente ea quae relicta est, alia ducatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": ". Hieronymus.3197",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Poderia acontecer que alguém acusasse falsamente a esposa inocente e, por causa de um novo casamento, imputasse a ela um crime passado. Por isso, é ordenado que se deixe a primeira esposa para que não se case com outra enquanto a primeira estiver viva.  Também porque, segundo a mesma lei, a esposa também poderia dar divórcio ao marido, a mesma precaução é dada para que o homem não tome outra esposa. E porque a meretriz, e a que já foi adúltera, não temia o opróbrio, é ordenado que o homem não se case com outra. Se ele casar com tal mulher, estará sob o crime de adultério; daí segue-se que quem casar com a que foi abandonada comete adultério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem accidere ut aliquis calumniam faceret innocenti uxori, et ob secundam copulam nuptiarum veteri crimen impingeret. Ideo sic priorem dimittere iubetur uxorem ut secundam, prima vivente, non habeat. Nec non quia poterat evenire ut, iuxta eamdem legem, uxor quoque marito daret repudium, eadem cautela praecipitur ne secundum accipiat virum: et quia meretrix, et quae semel fuerat adultera, opprobrium non timebat, secundo non nubere praecipitur viro. Quod si talem duxerit, sub adulterii crimine sit: unde sequitur et qui dimissam duxerit, moechatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    },
    {
        "id": "Glosa Ordinária3198",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aquele que a recebe é amedrontado: porque a adúltera não teme o opróbrio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accipientem terret: quia adultera non timet opprobrium"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85533"
    }
]