[
    {
        "id": "Cyrillus.8644",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "As palavras do Senhor previstas provocaram a ira dos fariseus; pois viam os povos já contritos abraçarem a sua fé. Assim, como se perdessem o dever de presidir aos povos e faltassem ao lucro, simulando amá-lo, aconselham-no a afastar-se dali; donde se diz que, naquele mesmo dia, alguns fariseus se aproximaram dele, dizendo-lhe: \"Sai e afasta-te daqui, porque Herodes quer matar-te.\" Cristo, porém, que sonda os rins e os corações, responde-lhes suavemente e figurativamente; donde se segue e diz-lhes: \"Ide e dizei àquela raposa...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicta domini verba, Pharisaeorum animos provocaverunt ad iram; videbant enim populos iam contritos fidem eius arripere. Itaque quasi perdentes officium populis praesidendi et deficientes in lucro, simulantes se eum diligere, suadent illi ut inde discederet; unde dicitur in ipsa die accesserunt quidam Pharisaeorum dicentes illi: exi et vade hinc, quia Herodes vult occidere te. Christus autem qui renes et corda scrutatur, eis leniter et figuraliter respondet; unde sequitur et ait illis: ite et dicite vulpi illi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Beda, o Venerável8645",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por causa das artimanhas e emboscadas, chama a Herodes de raposa, pois é um animal cheio de fraudes, escondido em uma armadilha por causa das emboscadas, fedorento de odor, nunca caminhando por caminhos retos; tudo isso se aplica aos hereges, cujo tipo Herodes representa, que tentam extinguir Cristo, ou seja, a humildade da fé cristã nos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter dolos et insidias Herodem vulpem appellat, quod plenum fraudis est animal, in fovea propter insidias latens, odore foetens, nunquam rectis itineribus incedens; quae omnia haereticis conveniunt, quorum typum Herodes tenet, qui Christum, idest humilitatem Christianae fidei in credentibus, conantur extinguere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Cyrillus.8646",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou de outra forma. Parece que este discurso foi alterado e não se refere à pessoa de Herodes, como alguns pensaram, mas mais às ficções dos fariseus: pois quase que mostra o próprio fariseu presente, quando disse: \"Ide e dizei à esta raposa\", como se encontra no grego; donde ordenou que dissessem isso, o que poderia pressionar a multidão dos fariseus: \"Eis\", disse ele, \"eu expulso demônios e curo hoje e amanhã, e no terceiro dia me consumarei.\" Isso ele prometeu fazer, o que desagradava aos judeus: ou seja, que mandasse aos espíritos imundos e livrasse os enfermos das doenças, até que, por sua própria vontade, suportasse o madeiro da cruz.  Visto que os fariseus acreditavam que a mão de Herodes tremia, pois ele era o senhor das virtudes, ele exclui isso dizendo: \"Contudo, é necessário que eu ande hoje, amanhã e no dia seguinte.\" Ao dizer \"é necessário\", ele não mostra nenhuma necessidade impondo-se a si mesmo, mas, antes, prossegue por sua própria vontade, até chegar ao fim da venerável cruz, cujo tempo Cristo já mostrou estar próximo, quando disse: \"hoje e amanhã\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Videtur hic sermo mutatus esse, et non spectare ad personam Herodis, ut aliqui putaverunt, sed magis ad pharisaicas fictiones: pene enim ipsum Pharisaeum ostendit prope manentem, dum dixit ite et dicite vulpi huic, sicut in Graeco habetur; unde hoc praecepit dicendum, quod poterat urgere Pharisaeorum turbam: ecce, inquit, eicio Daemonia, et sanitates perficio hodie et cras, et tertia die consummor. Hoc se promittit operaturum quod Iudaeis displicebat: scilicet quod immundis imperaret spiritibus, et eriperet a morbis infirmantes, usque dum propria sponte sustineret crucis patibulum. Quia vero Pharisaei credebant quod manum trepidaret Herodis qui dominus erat virtutum, hoc excludit dicens verumtamen oportet me hodie et cras et sequenti die ambulare. Quod dicit oportet, nequaquam sibi necessitatem ingruentem ostendit, sed magis arbitrio propriae voluntatis pergere quo volebat, quousque finem venerandae crucis subiret, cuius iam Christus imminere tempus ostendit cum dixit hodie et cras"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Teofilacto de Bulgária8647",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: \"O que pensam da minha morte? Eis que acontecerá em breve.\"  O \"hoje e amanhã\" significa muitos dias, assim como costumamos dizer no nosso falar comum: \"hoje e amanhã isto acontecerá\", referindo-se a algo que acontecerá em uma grande distância de tempo.  Para expor mais claramente o discurso evangélico, não entenda \"hoje e amanhã eu devo andar\", mas considere \"hoje e amanhã\", depois acrescente \"e no dia seguinte andar\"; assim como costumamos contar: \"no domingo, e na segunda-feira, e na terça-feira irei\", quase contando dois dias para indicar o terceiro, assim o Senhor, como se contasse, diz: \"hoje e amanhã, e depois, no terceiro dia, ir a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: quid de morte mea cogitatis? Ecce fiet post modicum. Quod autem dicitur hodie et cras, hoc multos dies significat, sicut et nos in communi sermone soliti sumus dicere: hodie et cras fit hoc, quod fiat in tanta distantia temporis. Et ut evangelicum sermonem evidentius exponamus, non intelligas quod oportet me hodie et cras ambulare, sed sistas in hodie et cras, deinde subiungas et sequenti die ambulare; sicut et pluries numerando consuevimus dicere: die dominica, et secunda feria, et tertia egrediar, quasi computando duas, ut tertia denotetur, sic et dominus quasi computando dicit oportet me hodie et cras, et postea tertia die ire Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Augustinus de Cons. Evang.8648",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, de modo místico, estas palavras são entendidas a partir dele, para se referirem ao seu corpo, que é a Igreja.  Pois os demônios são expulsos quando, deixando as superstições, as nações creem nele; e as curas são perfeitas quando, segundo seus ensinamentos, depois de renunciar ao diabo e a este século, até o fim da ressurreição, na qual, como um terceiro dia, será consumada, a Igreja será aperfeiçoada até a plenitude angélica, mesmo pela imortalidade do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mystice ab illo haec dicta intelliguntur, ut referantur ad corpus eius, quod est Ecclesia. Expelluntur enim Daemonia, cum relictis illis superstitionibus, credunt in eum gentes; et perficiuntur sanitates, cum secundum praecepta eius, posteaquam fuerit Diabolo et huic saeculo renuntiatum, usque in finem resurrectionis, qua tamquam tertia consummabitur, ad plenitudinem angelicam per corporis etiam immortalitatem perficietur Ecclesia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Teofilacto de Bulgária8649",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, porque lhe diziam: \"Sai daqui, porque Herodes procura matar-te\", ao falar na Galiléia, onde reinava Herodes, ele mostrou que não na Galiléia, mas em Jerusalém, lhe fora ordenado padecer; daí segue que não convém que um profeta pereça fora de Jerusalém.  Ao ouvir \"não convém\", ou seja, não é apropriado que um profeta seja morto fora de Jerusalém, não pensem em uma força coercitiva imposta aos judeus, mas, quanto ao desejo deles, ávidos de sangue, ele diz adequadamente isso; como se alguém, vendo um bandido cruel, dissesse: \"Não convém que este caminho, onde o bandido embosca os viajantes, esteja livre de sangue\"; assim também não era apropriado que o Senhor dos profetas morresse em outro lugar senão onde habitavam os bandidos: pois estavam acostumados a matar os profetas e também o Senhor; daí segue: \"Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados!\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia illi dicebant ei exeas hinc, quia Herodes quaerit te occidere: in Galilaea loquentes, ubi regnabat Herodes, ostendit quod non in Galilaea, sed in Ierusalem praeordinatum fuerat ei pati; unde sequitur quia non capit prophetam perire extra Ierusalem. Cum audis non capit, idest non decet extra Ierusalem prophetam interimi, non putes vim coactivam Iudaeis inductam, sed quantum ad eorum affectum sanguinis avidum convenienter hoc dicit; velut si quis praedonem atrocissimum videns dicat: non oportet hanc viam, in qua praedo insidiatur viatoribus, immunem esse a sanguine: sic et non oportebat alibi quam ubi morabantur praedones perire dominum prophetarum: nam assueti prophetarum sanguinibus occident et dominum; unde sequitur Ierusalem, Ierusalem, quae occidis prophetas, et lapidas eos qui mittuntur ad te"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Beda, o Venerável8650",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Jerusalém não se refere às pedras e aos edifícios da cidade, mas aos seus habitantes, que ela lamenta com afeto de pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ierusalem non saxa et aedificia civitatis, sed habitatores vocat, quam patris plangit affectu"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "São João Crisóstomo8651",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A duplicação da palavra, manifesta compaixão ou demasiada diligência; pois, como se o Senhor falasse a uma amada negligente, e por isso passível de punição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Geminatio enim verbi, miserantis est, aut nimium diligentis: nam tamquam ad amicam negligentem amatorem, et ideo puniendam, dominus loquitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Graecus.8652",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Mas também a repetição do nome demonstra uma forte repreensão: pois quem conhece a Deus, como pode perseguir os ministros de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et nominis geminatio vehementem reprehensionem ostendit: nam quae novit Deum, quomodo Dei ministros persequitur?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "São João Crisóstomo8653",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Que eles fossem esquecidos dos bens divinos, demonstra ao dizer: \"Quantas vezes quis congregar os teus filhos, como a ave seu ninho sob as suas asas, e não quisestes?\" Guiou-os pelo sábio Moisés, advertiu-os pelos profetas, desejou que estivessem sob as suas asas, isto é, sob o abrigo de sua virtude; mas eles careceram de tão desejáveis bens, sendo ingratos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem essent immemores divinorum bonorum ostendit subdens quoties volui congregare filios tuos, quemadmodum avis nidum suum sub pennis, et noluisti? Manuduxit eos per sapientissimum Moysen, monuit per prophetas, voluit sub alis, idest sub tegmine suae virtutis, illos habere; at illi caruerunt tam desiderabilibus bonis ingrati existentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Augustinus in Enchir.8654",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "Ele diz: \"Eu quis, e tu não quiseste\"; como se dissesse: \"Quantas vezes congreguei com minha vontade sempre eficaz, e você não quis, porque sempre foste ingrata.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem: ego volui, et tu noluisti; quasi dicat: quotquot aggregavi mea voluntate semper efficaci, te nolente feci, quia ingrata semper fuisti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Beda, o Venerável8655",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Belo, porém, quem chamou Herodes, que tratava de sua própria morte, de raposa, compara a si mesmo a uma ave; porque as raposas sempre tramam armadilhas fraudulentas contra as aves.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem qui Herodem de sua nece tractantem vulpem vocaverat, seipsum avi comparat: quia vulpes fraudulenter semper avibus insidias intendunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "São Basílio8656",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Também comparou os filhos de Jerusalém a filhotes em um ninho; como se dissesse: as aves que costumam voar alto, estão protegidas dos perigos dos que os assaltam; mas tu, porém, serás como um filhote necessitado de ajuda externa.  Portanto, com a mãe voando, serás retirado do ninho, como impotente para proteção e fraco para fugir; daí segue: \"Eis que vossa casa ficará deserta.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios etiam Ierusalem pullis in nido comparavit; ac si dicat: aves quae in altum consueverunt volare, exceptae sunt a nocumentis insidiantium; tu tamen eris ut pullus egens alieno suffragio. Matre igitur avolante aufereris a nido, quasi impotens ad tutelam et debilis ad fugam; unde sequitur ecce relinquetur domus vestra deserta"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Beda, o Venerável8657",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A própria cidade, que ele havia chamado de ninho, agora a chama de casa dos judeus.  Pois, com a morte do Senhor, os romanos chegaram, e, como se destruíssem um ninho vazio, levaram o lugar deles, a nação e o reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsam civitatem, quam nidum vocaverat, etiam nunc domum Iudaeorum appellat. Occiso enim domino venerunt Romani, et quasi nidum vacuum diripientes, tulerunt eorum locum, gentem et regnum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Teofilacto de Bulgária8658",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou a vossa casa, isto é, o templo; como se dissesse: enquanto a virtude esteve em vós, o templo era meu; mas, depois que o transformastes em covil de ladrões, não é mais minha casa, mas vossa.  Ou ele se refere à casa como a própria nação dos judeus, segundo o texto: \"Casa de Jacó, bendizei ao Senhor\", com o qual demonstra que ele era quem os governava e os livrava das mãos dos inimigos.  Segue-se: \"Digo-vos, porém, que não me vereis até que venha, quando dizeis: Bendito aquele que vem em nome do Senhor.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel domus vestra, idest templum; ac si dicat: quamdiu virtus erat in vobis, templum erat meum; sed postquam fecistis ipsum speluncam latronum, non est de cetero domus mea, sed vestra. Vel domum dicit totam gentem Iudaeorum, iuxta illud: domus Iacob, benedicite domino, per quod ostendit quod ipse erat qui gubernabat eos, et eripiebat ab hostium manibus. Sequitur dico autem vobis, quia non videbitis me donec veniat, cum dicetis: benedictus qui venit in nomine domini"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Augustinus de Cons. Evang.8659",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "A essa narrativa de Lucas não parece contradizer o que as multidões disseram, ao vir o Senhor a Jerusalém: \"Bendito aquele que vem em nome do Senhor\", porque ele ainda não havia chegado ali, e isso ainda não havia sido dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huic narrationi Lucae non videtur adversari quod turbae dixerunt, veniente domino in Ierusalem: benedictus qui venit in nomine domini: quia nondum illuc venerat, et nondum dictum erat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Cyrillus.8660",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O Senhor havia partido de Jerusalém, abandonando-a por considerá-los indignos de sua presença; depois, realizando muitos milagres, retornou a Jerusalém, onde uma multidão o encontrou, dizendo: \"Hosana ao Filho de Davi! Bendito aquele que vem em nome do Senhor!\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discesserat enim dominus a Hierosolymis, tamquam indignos existentes sui praesentia deserens; deinde multis miraculis factis, rursum Hierosolymam redit, ubi ei turba occurrit dicens: hosanna filio David: benedictus qui venit in nomine domini"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Augustinus.8661",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, porque Lucas não diz onde o Senhor então se dirigiu, para não vir senão naquele tempo em que já isso seria dito (pois perseverava em sua jornada até chegar a Jerusalém); deste seu advento, pelo qual há de vir em claridade, isto significa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia non dicit Lucas quo inde tunc accessit dominus, ut non veniret nisi eo tempore quo iam illud diceretur (perseverat quippe in itinere suo donec veniat Ierusalem); de illo suo adventu quo in claritate venturus est, hoc significat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Teofilacto de Bulgária8662",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Então, eles, mesmo contra sua vontade, confessarão que ele é o salvador e o senhor, quando não houver mais possibilidade de fuga.  Ao dizer \"não me vereis até que venha...\", não se refere àquela hora, mas ao tempo da cruz; como se dissesse: depois que me crucificardes, não me vereis mais, até que eu volte novamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim et inviti confitebuntur eum salvatorem et dominum, quando nullus erit eis inde profectus. Dicens autem non videbitis me donec veniat etc., non significat illam horam, sed tempus crucis; quasi dicat: postquam crucifixeritis me, non amplius videbitis me, donec iterum veniam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": ". Augustinus.8663",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, deve-se entender que Lucas quis antecipar, antes que sua narrativa conduzisse o Senhor a Jerusalém, ou que, já se aproximando da cidade, ele respondesse aos que o aconselhavam, para evitar Herodes, como Mateus diz que ele falou quando já havia chegado a Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligendus est ergo Lucas velle praeoccupasse, antequam eius narratio dominum perduceret Ierusalem, aut eidem civitati iam appropinquantem talia respondisse monentibus ut caveret Herodem, qualia Matthaeus dicit esse locutum cum iam pervenisset Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    },
    {
        "id": "Beda, o Venerável8664",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou diz: \"não me vereis\", como se dissesse: se não vos arrependerdes e me reconhecerdes como Filho do Pai todo-poderoso, não me vereis no meu segundo advento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit non me videbitis, quasi dicat: nisi poenitentiam egeritis, et confessi fueritis me filium omnipotentis patris, in secundo adventu faciem meam non videbitis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85883"
    }
]