[
    {
        "id": "Titus.8571",
        "title": "Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Titus.",
        "content": "Os judeus se vangloriavam por terem perecido dezoito; eles, porém, todos permaneceram ilesos; donde lhes propõe a parábola da figueira; pois diz, pois dizia esta parábola: um certo homem tinha uma figueira plantada em sua vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iactabant se Iudaei ex eo quod decem et octo perierant; ipsi vero omnes remanserunt illaesi; unde proponit eis fici parabolam; dicit enim dicebat autem hanc similitudinem: arborem fici habebat quidam plantatam in vinea sua"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Ambrosius.8572",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A vinha do Senhor dos Exércitos era a que ele deu em rapina às nações.  A comparação da árvore da sinagoga é apropriada: pois assim como esta árvore, abundante em folhas fluentes, priva os seus possuidores da esperança de frutos esperados, assim também na sinagoga, enquanto os seus doutores, estéreis em obras, se vangloriam com palavras, como folhas abundantes, a sombra vazia da lei floresce. Esta árvore também, desde o princípio, produz frutos em vez de flores, e os frutos caem para que outros frutos sucedam; no entanto, alguns dos frutos anteriores, raros, permanecem, e não caem.  Pois o primeiro povo da sinagoga, como um fruto inútil, caiu, para que do esplendor da antiga religião emergiesse o novo povo da Igreja; mas, primeiro, de Israel, como exemplo de grossos frutos amadurecidos, se destacaram por sua graça, os mais belos frutos: aos quais se diz: \"Sereis assentados sobre doze tronos\". No entanto, alguns consideram esta figueira não como figura da sinagoga, mas como figura da maldade e da perversidade: estes, porém, não diferem em nada, exceto por escolherem o gênero em vez da espécie.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vinea domini Sabaoth erat quam dedit in rapinam gentium. Apta autem synagogae arboris istius comparatio est: quia sicut arbor ista redundans foliis fluentibus, spem possessoribus suis cassa speratorum proventuum expectatione destituit: ita etiam in synagoga dum doctores eius operibus infecundi, verbis tamen velut foliis redundantibus gloriantur, inanis umbra legis exuberat. Haec etiam sola arbor ab initio germinat poma pro floribus, et poma decident ut poma succedant; manent tamen aliqua priorum perrara, nec decidunt. Etenim primus synagogae populus velut inutilis decidit fructus ut de pinguedine religionis antiquae novus Ecclesiae populus emergeret; primo tamen ex Israel, grossi maturescentis exemplo, pulcherrimorum gratia fructuum caeteris praestiterunt: quibus dicitur: sedebitis super duodecim thronos. Nonnulli tamen ficum istam non synagogae, sed malitiae et improbitatis figuram putant: hi tamen in nullo distant, nisi quod pro specie genus eligunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "Beda, o Venerável8573",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O próprio Senhor instituiu a sinagoga por meio de Moisés, nasceu em carne e, ensinando com frequência na sinagoga, procurou o fruto da fé, mas não o encontrou na mente dos fariseus; daí segue e vem buscando o fruto nela, e não o encontra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem dominus synagogam per Moysen instituit, in carne natus apparuit, et crebrius in synagoga docens fructum fidei quaesivit, sed in Pharisaeorum mente non invenit; unde sequitur et venit fructum quaerens in illa, et non invenit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Ambrosius.8574",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, porém, não buscava porque ignorasse a ausência de fruto da figueira; mas para mostrar, por meio de uma figura, que a sinagoga já deveria produzir fruto.  Finalmente, pelos trechos seguintes, ele ensina que não veio antes do tempo, pois veio por três anos buscando fruto na figueira e não o encontrou. Veio a Abraão, veio a Moisés, veio a Maria, isto é, veio no sinal, veio na lei, veio no corpo: reconhecemos sua vinda pelos benefícios: em outro lugar é purificação, em outro santificação, em outro justificação; a circuncisão purificou, a lei santificou, a graça justificou. Portanto, o povo judeu não pôde ser purificado, porque tinha a circuncisão do corpo, mas não do espírito; nem santificado, porque, ignorando o poder da lei, seguia mais as coisas carnais do que as espirituais; nem justificado, porque, não se arrependendo dos seus pecados, não conhecia a graça.  Por isso, nenhum fruto foi encontrado na sinagoga; e por isso é ordenado que seja cortada; pois segue: \"Corta-a, pois; por que também ocupa a terra?\". Mas o bom lavrador, e talvez aquele em quem está o fundamento da Igreja, prevendo que deve ser enviado outro para as nações, e ele mesmo para aqueles que são da circuncisão, intervém religiosamente para que não seja cortada, confiando na sua vocação, que o povo judeu também pode ser salvo pela Igreja; daí segue: \"E ele, respondendo, disse-lhe: Senhor, deixa-a este ano\".  Rapidamente, reconheceu que a dureza e a soberba dos judeus eram as causas da esterilidade.  Assim, veio para cultivar aquele que sabe repreender os vícios; daí acrescenta: \"até que eu a cave\". Promete que os corações duros deles devem ser cavados com os arados apostólicos, para que a raiz da sabedoria não seja coberta e escondida por montes de terra. E acrescenta: \"e eu lançarei esterco\", isto é, o afeto da humildade, por meio do qual o judeu também é considerado frutífero no Evangelho de Cristo; daí acrescenta: \"e se produzir fruto, bem; mas se não, corta-a no futuro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerebat autem dominus, non quia fructum ficulneae deesse nesciret; sed ut ostenderet in figura, quia fructum synagoga iam habere deberet. Denique ex sequentibus docet non se ante tempus venisse, qui per triennium venit; sic enim habes: dixit autem ad cultorem vineae: ecce anni tres sunt ex quo venio quaerens fructum in ficulnea hac et non invenio. Venit ad Abraham, venit ad Moysen, venit ad Mariam, hoc est, venit in signaculo, venit in lege, venit in corpore: adventum eius ex beneficiis recognoscimus: alibi purificatio, alibi sanctificatio, alibi iustificatio est; circumcisio purificavit, lex sanctificavit, gratia iustificavit. Ergo populus Iudaeorum neque purificari potuit, quia circumcisionem corporis, non animi habuit; neque sanctificari, quia virtutem legis ignorans, carnalia magis quam spiritualia sequebatur; neque iustificari, quia delictorum suorum poenitentiam non gerens, gratiam nesciebat. Merito ergo nullus fructus in synagoga inventus est; et ideo iubetur excidi; sequitur enim succide ergo illam: ut quid etiam terram occupat? Bonus autem cultor, et fortassis ille in quo Ecclesiae fundamentum est, praesagiens, alterum ad gentes, se autem ad eos qui ex circumcisione sunt, esse mittendum, religiose ne excidatur intervenit, fretus vocatione sua etiam populum Iudaeorum per Ecclesiam posse salvari; unde sequitur at ille respondens, dixit illi: domine, dimitte illam et hoc anno. Cito duritiam superbiamque Iudaeorum causas esse sterilitatis agnovit. Itaque venit excolere qui novit vitia reprehendere; unde subdit usque dum fodiam circa illam. Pollicetur dura cordis eorum apostolicis ligonibus esse fodienda, ne radicem sapientiae, terrarum acervus obruat et abscondat. Subdit autem et mittam stercora, idest humilitatis affectum, per quem in Evangelium Christi etiam Iudaeus fore existimatur fructuosus; unde subdit et si quidem fecerit fructum, bene scilicet erit; sin autem, in futurum succides illam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "Beda, o Venerável8575",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que foi feito pelos romanos, pelos quais o povo judeu foi cortado e expulso da terra prometida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem per Romanos factum est, a quibus gens Iudaea succisa, et a terra promissionis expulsa est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Augustinus de Verb. Dom.8576",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra forma, de forma geral. A figueira representa a natureza humana. Pois o primeiro homem que pecou cobriu suas partes pudendas com folhas de figueira, isto é, os membros pelos quais nascemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum. Arbor ficulnea genus humanum est. Primus enim homo qui peccavit, foliis ficulneae pudenda velavit, hoc est membra unde nati sumus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "Teofilacto de Bulgária8577",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas cada um de nós é uma figueira na vinha de Deus, isto é, na Igreja, ou neste mundo, plantada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et quisque nostrum ficus est in vinea Dei, hoc est in Ecclesia, vel in hoc mundo plantata"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius in Evang.8578",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Em terceiro lugar, o Senhor veio à figueira: porque ele buscou, advertiu e visitou a natureza do gênero humano antes da lei, sob a lei e sob a graça; mas, contudo, lamenta que não tenha encontrado fruto em três anos, porque as mentes de alguns maus não são corrigidas nem pela lei natural inspirada, nem pelos preceitos, nem pelos milagres da sua encarnação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio autem dominus ad ficulneam venit: quia naturam generis humani ante legem, sub lege, sub gratia, expectando, admonendo, visitando requisivit: sed tamen tribus annis fructum se non invenisse conqueritur: quia quorumdam pravorum mentes nec inspirata lex naturalis corrigit, nec praecepta erudiunt, nec incarnationis eius miracula convertunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "Teofilacto de Bulgária8579",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Em terceiro lugar, a nossa natureza não produziu o fruto desejado: primeiramente, quando pecamos no Paraíso; em segundo lugar, quando fizeram o bezerro de ouro na lei; e em terceiro lugar, quando recusaram o Salvador.  Mas esse período de três anos deve ser entendido como as três idades: a infância, a juventude e a velhice.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio autem natura nostra fructum petita non tribuit: semel quidem cum in Paradiso praevaricati sumus praeceptum, secundo cum in lege vitulum conflaverunt, tertio cum salvatorem renuerunt. Sed id triennium intelligendum est pro tribus aetatibus, puerili, virili, et senili"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius.8580",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas com grande temor deve-se ouvir o que se diz: \"Corta-a, pois; por que também ocupa a terra?\". Pois cada um, de acordo com sua capacidade, enquanto ocupa um lugar na vida presente, se não produz o fruto de boas obras, ocupa a terra como uma árvore infrutífera; porque, no lugar que ocupa, nega a outros a oportunidade de agir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum magno timore audiendum est quod dicitur succide ergo illam: ut quid etiam terram occupat? Unusquisque enim iuxta modum suum, inquantum locum vitae praesentis tenet, si fructum bonae operationis non exhibet, velut infructuosa arbor terram occupat: quia in eo loco in quo ipse est, aliis operandi occasionem negat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "São Basílio8581",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Propriamente é da divina propiciamento não infligir silenciosamente as penas, mas antecipar as ameaças, revocando à penitência; assim como fez com Nínive, e agora ao cultivador dizendo: \"corta-a\"; provocando, de fato, a ele para o cuidado dela, mas suscitando a alma estéril para produzir os frutos devidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proprium enim est divinae propitiationis non silenter poenas infligere, sed praemittere minas, revocando ad poenitentiam; sicut Ninivitis fecit, et nunc cultori dicens succide eam: provocans quidem ipsum ad curam eius, suscitans vero sterilem animam ad producendos debitos fructus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius Nazianzenus.8582",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Portanto, nem nós devemos ferir subitamente, mas prevalecer pela misericórdia; não cortemos a figueira poderosa ainda para frutificar, que talvez seja cuidada pelo zelo do perito guardião; donde também aqui se acrescenta: \"e ele, respondendo, lhe disse: 'deixa-a este ano, até que eu cave ao redor dela'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur nec nos feriamus subito, sed praevaleamus misericordia; ne secemus ficum potentem adhuc fructum facere, quam forsitan curabit periti custodis studium; unde et hic subditur at ille respondens dixit illi: dimitte illam hoc anno, usque dum fodiam circa illam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius.8583",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O ordenamento dos prepostos da vinha exprime-se pelo cultivador, que, enquanto presidem à Igreja, cuidam da vinha do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per cultorem vineae praepositorum ordo exprimitur, qui dum praesunt Ecclesiae, dominicae vineae curam gerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": "Teofilacto de Bulgária8584",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o pai de família é Deus Pai, e o cultivador é Cristo, que não permite que a figueira seja cortada por ser estéril; como se dissesse ao Pai: \"se, por meio da Lei e dos Profetas, eles não deram fruto de arrependimento, eu os irrigarei com minhas paixões e doutrinas; e talvez produzam o fruto da obediência\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel paterfamilias Deus pater est, cultor vero Christus, qui ficum amputari ut sterilem non permittit; quasi ad patrem diceret: si per legem et prophetas fructum poenitentiae non dederunt, meis eos irrigabo passionibus et doctrinis; et forsitan dabunt obedientiae fructum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Augustinus de Verb. Dom.8585",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou o colonato, que intercede, é todo santo que, dentro da Igreja, ora por aqueles que estão fora dela, dizendo: \"Senhor, deixa-a este ano, isto é, neste tempo sob a graça, até que eu cave ao redor dela\".  Cavar ao redor dela é ensinar humildade e paciência. Pois a cova é a terra humilde, e o esterco, no bom sentido, são as sujeiras; elas são sujeiras, mas dão fruto; as sujeiras são a dor do cultivador, o sofrimento do pecador.  Os que praticam a penitência, que o façam nas sujeiras e o façam verdadeiramente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel colonus, qui intercedit, est omnis sanctus qui intra Ecclesiam orat pro eis qui sunt extra Ecclesiam, dicens domine, dimitte illam hoc anno, idest tempore isto sub gratia, usque dum fodiam circa illam. Circumfodere est humilitatem et patientiam docere. Fossa enim est humilis terra, stercus autem in bono intellige: sordes sunt, sed fructum dant: sordes cultoris dolor est peccatoris. Qui autem agunt poenitentiam, in sordibus agant et veraciter agant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius.8586",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou os pecados da carne são chamados de esterco.  Portanto, a árvore revive do esterco para o fruto, porque, pela consideração do pecado, a mente se ressuscita para as boas obras.  Mas há muitos que ouvem as repreensões e, no entanto, desprezam voltar à penitência; por isso se acrescenta: \"e se, de fato, der fruto...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel peccata carnis, stercora vocantur. Ex stercore igitur ad fructum reviviscit arbor, quia de consideratione peccati, ad bona se opera resuscitat animus. Sed sunt plerique qui increpationes audiunt, et tamen ad poenitentiam redire contemnunt; propter quod subditur et si quidem fecerit fructum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Augustinus de Verb. Dom.8587",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Certamente será bom; mas, se não, cortarás-la no futuro, quando vires, no juízo, julgar os vivos e os mortos.  Entretanto, por enquanto, é poupada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene scilicet erit; sin autem, in futurum succides eam, quando scilicet in iudicio venies iudicare vivos et mortuos. Interim modo parcitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    },
    {
        "id": ". Gregorius.8588",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Quem agora não quer engordar para a fecundidade por meio da repreensão, cai de onde já não poderá ressurgir pela penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem nunc non vult ad fecunditatem pinguescere per increpationem, illic cadit unde iam resurgere per poenitentiam non valet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85879"
    }
]