[
    {
        "id": "Glosa Ordinária8617",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após apresentar as analogias sobre a multiplicação da doutrina evangélica, ele se propõe à sua difusão por toda parte, pregando; daí se diz que ele andava pelas cidades e vilas, ensinando e viajando para Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissis similitudinibus de multiplicatione evangelicae doctrinae, eius diffusioni ubique praedicando intendit; unde dicitur et ibat per civitates et castella, docens, et iter faciens in Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Teofilacto de Bulgária8618",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não apenas visitava lugares pequenos, como fazem os que querem enganar os simples, nem apenas cidades, como fazem os que se vangloriam e buscam glória; mas, como o Senhor e Pai comum, que provê a todos, visitava tudo.  Não visitava as cidades, porém, evitando Jerusalém, como se temesse as repreensões dos estudiosos da lei, ou a morte que poderia advir dali; daí se segue: \"e viajando para Jerusalém\".  Pois onde havia mais enfermos, ali o médico se envolvia mais.  Segue-se: \"e disse-lhe alguém: Senhor, se poucos são os que se salvam?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim sola parva loca visitabat, sicut faciunt qui simplices fallere volunt, neque solas civitates, ut ostentatores faciunt et gloriam quaerentes; sed sicut communis dominus et pater omnibus providens, omnia circuibat. Non autem visitabat municipia, vitans Ierusalem, ac si timeret legisperitorum reprehensiones, aut mortem, quae poterat inde contingere; unde subdit et iter faciens in Ierusalem. Nam ubi plures erant aegroti, ibi se medicus magis ingerebat. Sequitur ait autem quidam illi: domine, si pauci sunt qui salvantur?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Glosa Ordinária8619",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Essa questão parece se relacionar ao que foi dito acima; pois, na analogia anterior, ele disse que as aves do céu descansaram em seus ramos; o que pode significar que muitos são os que alcançarão o descanso da salvação.  E, como ele intercedeu por todos, o Senhor não responde a ele singularmente; daí segue: \"mas ele lhes disse: Esforcem-se para entrar pela porta estreita.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae quidem quaestio ad hoc pertinere videtur de quo supra agebatur: nam in praemissa similitudine dixerat, quod requieverunt volucres caeli in ramis eius; per quod intelligi potest multos esse qui salutis requiem consequentur. Et quia ille unus pro omnibus quaesierat, dominus non singulariter ei respondet; unde sequitur ipse autem dixit ad illos: contendite intrare per angustam portam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "São Basílio8620",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Assim como, em uma estrada terrestre, a saída do caminho reto tem grande largura; assim, quem se afasta do caminho que leva ao reino dos céus encontra grande amplitude de erro.  O caminho reto, porém, é estreito, com qualquer desvio sendo perigoso, seja para a direita ou para a esquerda; como em uma ponte, de onde, desviando-se para qualquer lado, mergulha no rio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim in via terrena exitus a recto multam latitudinem habet; sic qui egreditur a tramite ducente ad regnum caelorum, in multa latitudine erroris reperitur. Rectum autem iter est angustum, qualibet declinatione periculosa existente, sive dextrorsum, sive sinistrorsum; sicut in ponte, a quo utrinque divertens flumini immergitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Cyrillus.8621",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A estreita porta também significa a angústia e a paciência dos santos. Assim como a vitória nas batalhas testemunha a bravura do soldado, assim uma valiosa e forte experiência de sofrimentos e tentações produzirá algo excelente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angusta etiam porta aerumnam et patientiam sanctorum significat. Sicut enim pugnarum victoria attestatur militis strenuitati, sic praeclarum efficiet valida perpessio laborum et tentationum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "São João Crisóstomo8622",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O que, pois, o Senhor diz em outro lugar: \"Meu jugo é suave e meu fardo é leve\"? Não contradiz; mas essa afirmação é por causa da natureza das tentações, aquela por causa da afeição dos que passam. Pois algo penoso por natureza é facilmente considerado leve quando o abraçamos com afeição.  Ainda que o caminho da salvação seja estreito na entrada, por ele se chega à amplitude; ao contrário, o caminho largo conduz à perdição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est ergo quod dominus alibi dicit: iugum meum suave est, et onus meum leve? Non quidem contradicit; sed hoc dictum est propter tentationum naturam, illud vero propter affectum transeuntium. Est enim molestum aliquid naturae, facile reputari quando id affectanter amplectimur. Si etiam via salutis angusta erit in introitu, tamen per eam pervenitur ad latitudinem; e contrario vero lata deducit ad interitum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Gregorius Moralium.8623",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ao falar sobre a entrada pela porta estreita, ele previamente disse: \"Esforcem-se\", pois, se a luta interior não for fervorosa, a correnteza do mundo não será vencida, pela qual a alma é sempre atraída para o baixo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicturus autem angustae portae introitum, praemisit contendite: quia nisi mentis contentio ferveat, unda mundi non vincitur, per quam anima semper ad ima revocatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Cyrillus.8624",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não parece que o Senhor satisfaça aquele que pergunta se poucos são os que se salvam, enquanto declara o caminho pelo qual cada um pode se tornar justo.  Mas deve-se dizer que o costume do Salvador era não responder aos que interrogavam de acordo com o que lhes parecia, quando buscavam coisas inúteis, mas sim considerando o que seria útil aos ouvintes.  E qual o benefício aos ouvintes em saber se muitos ou poucos se salvam?  Era mais necessário saber o modo como alguém alcança a salvação.  Portanto, ele não responde ao questionamento vago, mas transfere seu discurso para algo mais necessário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non videtur autem dominus satisfacere quaerenti utrum pauci sint qui salventur, dum declarat viam per quam quisque potest fieri iustus. Sed dicendum, quod mos erat salvatoris non respondere interrogantibus secundum quod eis videbatur, quoties inutilia quaerebant, sed respiciendo quod utile audientibus foret. Quid autem commodi proveniret audientibus scire an multi sint qui salventur, an pauci? Necessarium autem magis erat scire modum quo aliquis pervenit ad salutem. Dispensative ergo ad quaestionis vaniloquium nihil dicit, sed transfert suum sermonem ad rem magis necessariam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Augustinus de Verb. Dom.8625",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra forma. O Senhor confirmou o que ouvira, a saber, que poucos são os que se salvam, porque poucos entram pela porta estreita.  Em outro lugar, ele mesmo disse: \"Estreita é a porta que conduz à vida, e poucos são os que entram por ela\"; daí se segue que muitos, digo-vos, procurarão entrar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Confirmavit dominus quod audivit, scilicet quod pauci sunt qui salvantur, quia per angustam portam pauci intrant. Alio autem loco hoc idem ipse ait: arcta est via quae ducit ad vitam, et pauci sunt qui ingrediuntur per illam; unde subditur quia multi, dico vobis, quaerent intrare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Beda, o Venerável8626",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Motivados pelo amor à salvação; e não poderão, aterrorizados pela dificuldade da jornada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salutis amore provocati; et non poterunt, itineris asperitate deterriti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "São Basílio8627",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A alma vacila, pois, quando considera as coisas eternas, escolhendo a virtude; quando volta-se para o presente, preferindo as tentações: aqui contempla os prazeres da carne, ali a submissão a Deus; aqui a embriaguez, ali a sobriedade; aqui risos desenfreados, ali a abundância de lágrimas; aqui danças, ali orações; aqui flautas, ali lamentos; aqui a luxúria, ali a castidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vacillat enim anima, quando quidem considerat aeterna, eligendo virtutem: quando praesentia respicit, praeferendo illecebras: hic intuetur otia carnis, illic subiectionem ipsius; hic ebrietatem, illic sobrietatem; hic dissolutos risus, illic copiam lacrymarum; hic choreas, illic orationes; hic fistulas, illic fletus; hic luxuriam, illic castimoniam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Augustinus de Verb. Dom.8628",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O Senhor não se contradiz ao dizer que poucos são os que entram pela porta estreita e, em outro lugar, dizer que muitos virão do oriente e do ocidente. Poucos são em comparação aos perdidos, muitos em companhia dos Anjos.  Mal se notam os grãos quando a eira é arada; mas tanta massa sairá dessa eira para encher o celeiro do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem contrarius sibi est dominus, qui dixit, quod pauci sunt qui intrant per angustam portam; et alibi dicit: multi ab oriente et occidente venient. Pauci sunt in comparatione perditorum, multi in societate Angelorum. Vix videntur grana quando area trituratur; sed tanta massa processura est de area hac ut impleat horreum caeli"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Cyrillus.8629",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Demonstrando que são detestáveis aqueles que não conseguem entrar, ele usou um exemplo claro, dizendo: \"Quando o pai de família entrar e fechar a porta, comecem a ficar do lado de fora, batendo na porta e dizendo: 'Senhor, abre-nos'.  Como se o pai de família, que convidou muitos para o banquete, depois que entrar com os convidados e fechar a porta, os que vieram depois, batendo, o encontrassem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem detestabiles sint qui intrare non possunt, per evidens exemplum declaravit, subdens cum autem intraverit paterfamilias, et clauserit ostium, incipietis foris stare, et pulsare ostium, dicentes: domine, aperi nobis. Sicut si patrefamilias, qui multos ad convivium vocavit, ingresso cum convivis, et ostio recluso, postmodum pulsantes adveniant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Beda, o Venerável8630",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O pai de família é Cristo, que, estando em toda parte por sua divindade, é dito estar presente com aqueles que, no céu, alegra com sua visão; mas, como se estivesse fora, auxilia secretamente aqueles que, nesta peregrinação, lutam.  Ele entrará, porém, quando conduzir toda a Igreja à contemplação de si mesmo; fechará a porta, quando tirar dos ímpios o lugar de arrependimento; aqueles que, estando do lado de fora, baterão, ou seja, separados dos justos, implorarão em vão a misericórdia que desprezaram.  Daí segue a resposta: \"Não vos conheço de onde vós sois\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem paterfamilias Christus, qui cum ubique ex divinitate sit, illis iam intus esse dicitur quos in caelo praesens sua visione laetificat; sed quasi foris est his quos in hac peregrinatione certantes occultus adiuvat. Intrabit vero cum totam Ecclesiam ad sui contemplationem perducet; claudet ostium, cum reprobis locum poenitentiae tollet; qui foris stantes pulsabunt, idest a iustis segregati misericordiam quam contempserunt, frustra implorabunt; unde sequitur et respondens dicet vobis: nescio vos unde sitis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Gregorius Moralium.8631",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Não conhecer a Deus é reprová-lo; assim como não conhecer a mentira é dito de um homem verídico que se recusa a cair em mentira: não porque, se quisesse mentir, não soubesse, mas porque despreza falar falsidades por amor da verdade. Portanto, a luz da verdade ignora as trevas que reprova. Segue-se então que começareis a dizer: comemos diante de ti, e bebemos, e em nossas praças nos ensinaste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescire Dei improbare est; sicut et nescire mentiri vir verax dicitur qui labi per mendacium dedignatur: non quod, si mentiri velit, nesciat, sed quod falsa loqui veritatis amore contemnat. Veritatis igitur lumen tenebras, quas reprobat, ignorat. Sequitur tunc incipietis dicere: manducavimus coram te, et bibimus, et in plateis nostris docuisti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Cyrillus.8632",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Isso convém aos israelitas, que, segundo o rito da lei, ofereciam sacrifícios a Deus e comiam e se alegravam. Também ouviam nos sinagogas os livros de Moisés, que em seus escritos não transmitiam o que era seu, mas o que Deus lhes transmitia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Israelitis convenit, qui secundum ritum legis offerentes Deo victimas edebant et gaudebant. Audiebant quoque in synagogis libros Moysi, qui in suis scriptis non quae sua sunt, sed quae Dei tradebat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Teofilacto de Bulgária8633",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou simplesmente se refere aos israelitas, porque deles Cristo nasceu segundo a carne, e com eles comiam e bebiam, e ouviam-no pregar. Mas isso também se aplica aos cristãos; pois nós comemos o corpo de Cristo e bebemos o seu sangue diariamente, aproximando-nos da mesa mística, e ele ensina em nossas praças espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel simpliciter ad Israelitas dicitur: eo quod ex eis Christus secundum carnem natus est, et cum eo comedebant et bibebant, et eum praedicantem audiebant. Sed et Christianis haec congruunt; nos enim comedimus corpus Christi et bibimus sanguinem eius quotidie, ad mensam mysticam accedentes, docetque in plateis animarum nostrarum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Beda, o Venerável8634",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de forma mística, come diante do Senhor e bebe quem avidamente recebe o alimento da palavra; daí, como se explicando, acrescenta-se: \"e em nossas praças nos ensinaste\". Pois a Escritura, nos pontos mais obscuros, é como alimento, porque, como se explicando, é quebrada e, ao ser comida, é engolida; e o beber é nos pontos mais claros, onde é absorvido tal como se encontra.  No entanto, a festa da gula não ajuda quem a piedade da fé não recomenda; nem o conhecimento das Escrituras torna conhecido a Deus quem a iniquidade das obras mostra indigno; daí acrescenta-se: e ele lhes dirá: \"não sei de onde vós sois. Apartai-vos de mim, trabalhadores da iniquidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mystice manducat coram domino et bibit qui verbi pabulum avide suscipit; unde quasi exponendo subditur in plateis nostris docuisti. Scriptura enim in obscurioribus cibus est, quia quasi exponendo frangitur, et manducando glutitur; potus est in apertioribus, ubi ita sorbetur sicut invenitur. Non autem festivitatum epulatio iuvat quem fidei pietas non commendat; non scientia Scripturarum notum Deo facit quem operum iniquitas indignum ostendit; unde subditur et dicet vobis: nescio vos unde sitis. Discedite a me, operarii iniquitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "São Basílio8635",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Talvez esteja falando daqueles que o apóstolo descreve em sua própria pessoa, dizendo: \"Se eu falasse todas as línguas dos homens e dos anjos, e tivesse todo o conhecimento, e distribuísse todas as minhas faculdades em alimentos aos pobres, mas não tivesse caridade, nada me aproveitaria. Pois o que não é feito com o intuito do amor divino, mas para obter louvor dos homens, não encontra louvor junto a Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illis forsitan loquitur quos describit apostolus in propria persona, dicens: si linguis hominum loquar et Angelorum, et habeam omnem scientiam, et distribuero omnes facultates meas in cibos pauperum, caritatem autem non habuero, nihil mihi prodest. Quod enim non fit divini amoris intuitu, sed ad acquirendam ab hominibus laudem, non invenit laudem apud Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Teofilacto de Bulgária8636",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe também que são detestáveis aqueles em cujas praças o Senhor ensina: portanto, se o ouvirmos ensinando, não em praças, mas em angústias e corações humildes, não seremos detestáveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende etiam quod detestabiles sunt illi in quorum plateis dominus docet: unde si docentem eum audierimus, non in plateis sed in angustiis, et humilibus cordibus, non erimus detestabiles"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Beda, o Venerável8637",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Duas penas do inferno são mostradas: o frio e o calor; daí segue-se que \"lá haverá choro e ranger de dentes\": pois o choro é geralmente provocado pelo ardor, e o ranger de dentes, pelo frio. Ou, o ranger de dentes representa a indignação, porque quem se arrepende tarde, tarde se irará consigo mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplex autem ostenditur Gehennae poena; scilicet frigoris et fervoris; unde sequitur ibi erit fletus et stridor dentium: fletus enim de ardore, stridor dentium de frigore solet excitari. Vel stridor dentium prodit indignantis affectum, quod qui sero poenitet, sero sibi irascatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Glosa Ordinária8638",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, rangerão os dentes aqueles que aqui se deleitavam com a gula, chorarão os olhos aqueles que aqui vagavam pelas concupiscências.  Porém, com ambos, designa a verdadeira ressurreição dos ímpios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stridebunt dentes qui hic de edacitate gaudebant, flebunt oculi qui hic per concupiscentias vagabantur. Per utrumque autem veram impiorum resurrectionem designat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Teofilacto de Bulgária8639",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso também se aplica aos israelitas, com quem ele falava; eles são principalmente atingidos por ver os gentios descansando com os patriarcas, enquanto eles são excluídos; daí ele acrescentou: \"Quando vireis Abraão, Isaque e Jacó, e todos os profetas no reino de Deus, mas vós sereis expulsos para fora. E virão do oriente e do ocidente, e do norte e do sul, e se deitarão no reino de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pertinet etiam hoc ad Israelitas, cum quibus loquebatur; qui ex hoc maxime percelluntur quod gentiles cum patribus requiescunt, ipsi vero excluduntur; unde addidit cum videritis Abraham, Isaac et Iacob, et omnes prophetas in regno Dei, vos autem expelli foras. Et venient ab oriente et occidente, et ab Aquilone et Austro, et accumbent in regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Eusébio de Cesareia8640",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Aqueles patriarcas, antes da lei, segundo a forma evangélica, abandonando o erro dos muitos deuses, receberam o conhecimento sublime de Deus, e com eles muitos gentios se igualaram por causa de uma vida semelhante; porém, seus filhos sofreram a alienação da disciplina evangélica; daí segue-se: \"E eis que são os últimos que foram os primeiros, e são os primeiros que foram os últimos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicti enim patres ante tempora legis, secundum evangelicam formam errorem multorum deorum derelinquentes, assumpserunt sublimis Dei notitiam, quibus pares facti sunt multi gentilium ob similem vitam; filii autem eorum alienationem sunt passi ab evangelica disciplina; unde sequitur et ecce sunt novissimi qui erant primi, et sunt primi qui erant novissimi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": ". Cyrillus.8641",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os judeus, que antes ocupavam o primeiro lugar, foram precedidos pelas nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeis enim, qui primum locum tenebant, praelatae sunt gentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Teofilacto de Bulgária8642",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nós, porém, parecemos ser os primeiros a receber os rudimentos desde os seus primórdios; e talvez sejamos os últimos, em relação aos gentios, que creram no fim da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem, ut videtur, primi sumus, qui ab ipsis cunabulis rudimenta accepimus; et forsitan erimus novissimi respectu gentilium, qui circa finem vitae crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    },
    {
        "id": "Beda, o Venerável8643",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitos, antes fervorosos, depois se tornam indolentes; muitos, antes frios, subitamente se inflamam; muitos, desprezados no mundo, serão glorificados no futuro; outros, gloriosos entre os homens, serão condenados no fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi etiam prius ferventes, postea torpent: multi prius frigidi, subito inardescunt; multi in saeculo despecti, in futuro sunt glorificandi; alii apud homines gloriosi, in fine sunt damnandi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85882"
    }
]