[
    {
        "id": "Glosa Ordinária8560",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Como havia falado sobre as penas dos pecadores, oportuna é a notícia da pena de alguns pecadores, do qual exemplo também ameaça punição aos outros pecadores; daí se diz: \"Estavam presentes alguns, naquele momento, anunciando-lhe sobre os galileus, cujo sangue Pilatos misturou com os seus sacrifícios.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia de poenis peccantium fecerat mentionem, opportune nuntiatur quorumdam peccantium poena, ex cuius exemplo etiam aliis peccatoribus poenam comminatur; unde dicitur aderant quidam ipso in tempore nuntiantes illi de Galilaeis, quorum sanguinem miscuit Pilatus cum sacrificiis eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": ". Cyrillus.8561",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Eram, pois, seguidores dos ensinamentos de Jesus de Nazaré, a quem Lucas, nos Atos dos Apóstolos, menciona, que dizia: não convém que ninguém seja chamado de senhor; donde muitos deles, por não reconhecerem César como senhor, foram punidos por Pilatos.  Também diziam que não era lícito oferecer a Deus sacrifícios diferentes dos prescritos na lei de Moisés; donde impediam que fossem oferecidas ao povo as vítimas prescritas para a salvação do imperador e do povo romano.  Pilatos, portanto, indignado com os galileus, mandou matar, entre as próprias vítimas que eles pensavam oferecer segundo a lei, a estes que as ofereciam, de forma que o sangue dos que ofereciam se misturasse com as vítimas oferecidas.  Crendo, porém, o povo que os referidos haviam sofrido tais coisas justamente, como semeadores de escândalos no povo, incitando os príncipes ao ódio dos súditos, narraram isto ao Salvador, desejando saber o que ele pensava sobre isso.  Ele, porém, declara que estes eram pecadores; não, porém, afirma que aqueles que sofreram tais coisas eram piores do que os que não sofreram; donde segue que, respondendo, lhes disse: pensais que estes galileus foram pecadores acima de todos os galileus, por terem sofrido tais coisas? Não, vos digo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant enim sequaces dogmatum Iudae Galilaei, cuius mentionem Lucas in actibus apostolorum fecit, qui dicebat: non oportet quemquam vocari dominum: unde quamplures eorum, quia Caesarem non fatebantur dominum, a Pilato puniti sunt. Dicebant etiam non oportere alias a statutis victimis in lege Moysi offerre Deo; unde prohibebant statutas a populo victimas pro salute imperatoris et populi Romani offerre. Pilatus ergo indignatus in Galilaeos, iussit inter ipsas victimas, quas ritu legis se offerre putabant, occidi, ita quod sanguis offerentium oblatis victimis misceretur. Credente autem vulgo, iustissime praedictos talia passos esse, quasi scandala seminantes in populo, incitantes principes in odium subditorum, narraverunt haec salvatori, volentes percipere quid ei super hoc videretur. Ipse autem peccatores hos esse ponit; non tamen hic asserit talia passos esse, tamquam peiores non patientibus; unde sequitur et respondens dixit illis: putatis quod hi Galilaei prae omnibus Galilaeis peccatores fuerunt, quia talia passi sunt? Non, dico vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": "São João Crisóstomo8562",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Deus, pois, castiga alguns pecadores, amputando sua maldade, e lhes determinando uma pena mais leve, e os afastando completamente dos outros, e corrigindo os que vivem na malícia pela condenação destes.  Outros, por sua vez, aqui não castiga, a fim de que, se se arrependerem, evitem a pena presente, e o futuro castigo; se, porém, persistirem, sofram um tormento maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Punit enim Deus quosdam peccatorum, amputans eorum nequitiam, et poenam illis statuens leviorem, et plene semovens eos ab aliis, et viventes in malitia corrigens per horum damnationem. Rursus alios hic non punit, ut si sibi caverint poenitentes, praesentem poenam effugiant, et futurum supplicium: si vero perseveraverint, maius patiantur tormentum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": ". Titus.8563",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Aqui se manifesta também que quaisquer juízos que acontecem em relação ao castigo dos réus, não dependem apenas da vontade dos que julgam, mas também da vontade de Deus; donde, quer o juiz punha com consciência justa, quer, com outra intenção, condene, é necessário confiar o assunto à censura divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestat et hic, quia quaecumque ex iudiciis accidunt in reorum supplicium, non solum iudicantium potestate, sed etiam nutu Dei contingunt; unde sive iusta conscientia puniat iudex, sive aliud intendens condemnet, commendandum est negotium divinae censurae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": ". Cyrillus.8564",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Removendo, pois, os populares das intrigas internas, suscitadas por causa da religião, acrescenta: mas, se não vos arrependerdes, e se não cessardes de conspirar contra os príncipes, o que não fazeis por vontade divina, todos, ou de modo semelhante, perecereis, e vosso sangue se unirá às vossas vítimas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Removens ergo populares ab intestinis insidiis occasione religionis concitatis, subiungit sed nisi poenitentiam habueritis, et nisi cessaveritis conspirare contra principes, quod nutu divino non agitis, omnes simul, vel similiter, peribitis, et vester sanguis vestris victimis coniungetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": "São João Crisóstomo8565",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nisto, porém, demonstra que os permitiu sofrer tais coisas para que, amedrontados pelos perigos alheios, se tornassem herdeiros do reino.  Que, pois, dirás, para que eu me torne melhor, aquele é punido? Não por isso; mas é punido, de fato, por seus próprios pecados; contudo, disso resulta matéria de salvação para os que veem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem ostendit quod illos permisit talia pati, ut viventes alienis periculis territi fierent regni heredes. Quid igitur, dices, ut melior ego fiam, ille punitur? Non ideo; sed punitur quidem propter propria crimina; fit vero ex hoc videntibus salutis materia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": "Beda, o Venerável8566",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, porque não se arrependeram, no quadragésimo ano da paixão do Senhor, vindos os romanos, designados por Pilatos para as suas gentes, e começando pela Galileia, onde a pregação do Senhor começou, extirparam radicalmente o povo ímpio; e não só os átrios do templo, onde costumavam ser oferecidos os sacrifícios, mas também os interiores da casa, mancharam com sangue humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia poenitentiam non habuerunt, quadragesimo dominicae passionis anno venientes Romani, quos designabat Pilatus ad eorum gentes pertinens, et incipientes a Galilaea, unde dominica praedicatio coeperat, radicitus impiam gentem deleverunt; et non solum atria templi, quo sacrificia deferri consueverant, sed interiora domus humano sanguine foedarunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": "São João Crisóstomo8567",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Outros, novamente, dezoito haviam sido esmagados por uma torre; a respeito dos quais, o mesmo diz, dizendo assim: como aqueles dezoito sobre os quais caiu a torre em Siloé, e os matou, pensais que também eles foram devedores acima de todos os homens que habitavam em Jerusalém? Não, vos digo. Pois não castiga a todos aqui, dando a outros prazo para se arrependerem; nem, porém, reserva a todos ao castigo futuro, para que não muitos negassem a providência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iterum autem alii decem et octo obruti fuerant a quadam turre; de quibus eadem subdit, dicens sicut illi decem et octo super quos cecidit turris in Siloa, et occidit eos, putatis quia et ipsi debitores fuerunt praeter omnes homines habitantes in Ierusalem? Non, dico vobis. Non enim hic omnes punit, dans aliis inducias poenitendi; nec tamen cunctos futurae punitioni reservat, ne plures providentiam abnegarent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": ". Titus.8568",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Uma torre, porém, é comparada a toda a cidade, para que a parte amedronte o todo; donde se acrescenta: mas, se não vos arrependerdes, todos perecereis igualmente; como se dissesse: toda a cidade, pouco depois, será tomada, se os habitantes persistirem na infidelidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una autem turris comparatur toti civitati, ut pars totum perterreat; unde subditur sed si non poenitentiam egeritis, omnes similiter peribitis; quasi dicat: tota civitas paulo post occupabitur, si perseveraverint indigenae in infidelitate"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": ". Ambrosius.8569",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, simbolicamente, nesses cujos sangues Pilatos misturou com os seus sacrifícios, parece haver uma figura que toca aqueles que, por constrangimento diabólico, não oferecem um sacrifício puro, cuja oração é pecado, como se escreveu sobre Judas, que, ao colocar a traição do sangue do Senhor entre os sacrifícios, pensava no pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in illis, quorum sanguinem Pilatus miscuit cum sacrificiis eorum, figura quaedam videtur, eos tangens, qui coactu diabolico non pure offerunt sacrificium, quorum oratio est in peccatum, sicut de Iuda scriptum est, qui proditionem sanguinis dominici inter sacrificia positus cogitabat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    },
    {
        "id": "Beda, o Venerável8570",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pilatos, que se interpreta como \"o martelador\", significa o Diabo, sempre pronto a ferir; o sangue representa o pecado, os sacrifícios, as boas ações.  Pilatos, portanto, mistura o sangue dos galileus com os seus sacrifícios, quando o Diabo mancha a caridade e outras boas ações dos fiéis, seja pela deleitação da carne, ou pela ambição da glória humana, ou por qualquer outra praga.  Também aqueles de Jerusalém, oprimidos pela ruína da torre, significam os judeus que não quiseram se arrepender, e que perecerão com suas próprias muralhas.  Não é em vão que dezoito, número que, entre os gregos, é expresso pelas letras i e e, ou seja, pelas mesmas letras com que começa o nome de Jesus, representa os judeus que, principalmente, perecerão por não quererem receber o nome do Salvador.  Aquele torre significa aquele que é a torre da fortaleza, que com justiça está em Siloé, que se interpreta como \"enviado\"; pois significa aquele que, enviado pelo Pai, veio ao mundo, e que esmagará a todos sobre os quais cair.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus enim, qui interpretatur os malleatoris, Diabolum significat, semper caedere paratum; sanguis peccatum, sacrificia bonas actiones exprimunt. Pilatus ergo sanguinem Galilaeorum cum sacrificiis eorum miscet, quando Diabolus eleemosynam et cetera bona fidelium, vel carnis delectatione, vel humanae laudis ambitione, vel qualibet alia peste commaculat. Illi etiam Hierosolimytae a ruina turris oppressi significant Iudaeos, qui poenitere noluerunt, cum moenibus suis esse perituros. Non frustra decem et octo, qui numerus apud Graecos ex i et e, hoc est eisdem litteris quibus nomen Iesu incipit, exprimitur: significat enim Iudaeos hinc maxime perituros, quod nomen salvatoris recipere noluerunt. Illa turris significat illum qui est turris fortitudinis, quae merito est in Siloe, quae interpretatur missus; significat enim eum qui missus a patre venit in mundum, qui omnes super quos cecidit conteret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85878"
    }
]