[
    {
        "id": "Ambrosius.8589",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Mostra que ele veio à própria árvore, a qual ele ensinava, donde se diz: \"E ele estava ensinando na sinagoga deles nos sábados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cito quod de synagoga dixerat indicavit; ad ipsam utique arborem venisse se monstrat qui in eadem praedicabat; unde dicitur erat autem docens in synagoga eorum sabbatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "São João Crisóstomo8590",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele ensinava, de fato, não separadamente, mas seguramente nas sinagogas, sem hesitar em nada, nem estabelecendo algo contra a Lei de Moisés; no entanto, no sábado, porque então os judeus se dedicavam à Lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet quidem non seorsum, sed in synagogis secure, in nullo dubitans, nec aliquid contra legem Moysi statuens; sabbato autem, quia tunc Iudaei legi vacabant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Cyrillus.8591",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Para a expulsão da corrupção, da morte e da inveja do Diabo contra nós, surgiu a encarnação do Verbo; e isto se manifesta pelos próprios eventos; pois segue e eis uma mulher que tinha o espírito de enfermidade por dezoito anos. Diz, porém, espírito de enfermidade, porque esta mulher padecia a crueldade do Diabo, abandonada por Deus por seus próprios crimes, ou por transgressão de Adão, por causa da qual os corpos humanos incorreram em enfermidade e morte.  Deus, porém, concede ao Diabo poder sobre isso, para que os homens, oprimidos pela carga da adversidade, desejem passar a coisas melhores.  O tipo de enfermidade mostra, dizendo: e estava curvada, e não podia absolutamente olhar para cima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad expugnationem autem corruptionis, et mortis, et invidiae Diaboli contra nos, prodiit incarnatio verbi; et hoc apparet ex ipsis eventibus; sequitur enim et ecce mulier quae habebat spiritum infirmitatis annis decem et octo. Dicit autem spiritum infirmitatis, quia mulier haec patiebatur atrocitate Diaboli, derelicta a Deo propter propria crimina, vel propter transgressionem Adae, ob quam humana corpora infirmitatem et mortem incurrerunt. Dat autem super hoc Deus Diabolo potestatem, ut homines mole adversitatis depressi, velint ad meliora transire. Genus autem infirmitatis ostendit, dicens et erat inclinata, nec omnino poterat sursum respicere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "São Basílio8592",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A cabeça dos brutos, de fato, inclinada para a terra, a contempla; a cabeça do homem é ereta para o céu, seus olhos contemplam as coisas divinas: pois convém a ele buscar as coisas divinas, transcender as terrestres pela visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Brutorum siquidem caput humi deflexum est, terram cernit; caput hominis erectum est in caelum, oculi superna conspiciunt: convenit enim ei quaerere superna, transcendere terrena intuitu"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Cyrillus.8593",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mostrando, porém, o Senhor que sua vinda a este mundo é para dissolver as paixões humanas, curou a mulher; donde segue que, quando Jesus a viu, a chamou para si e lhe disse: Mulher, estás livre da tua enfermidade.  Palavra apropriada a Deus, plena de majestade celestial: pois afasta a doença com um movimento imperioso; pois também lhe impõe as mãos; pois segue que lhe impôs as mãos; e imediatamente ela se levantou e glorificava a Deus: no qual se deve observar que a carne sagrada recebeu a virtude divina: pois era a carne do próprio Deus, e não de outro, como se o Filho do Homem estivesse separado do Filho de Deus, como alguns falsamente pensaram. Mas o chefe da sinagoga ingrata, depois que viu a mulher repentinamente erguida do chão pelo toque divino, e relatando maravilhas divinas, ardendo com a glória do Senhor, é aprisionado pela inveja e contesta o milagre, como se parecesse preocupado com o sábado; donde segue que, respondendo o chefe da sinagoga indignado porque Jesus havia curado o homem no sábado, dizia à multidão: Seis dias há em que se deve trabalhar; nesses, vós vinde e curai-vos, e não no sábado. Ele exorta os outros dias aos dispersos e aos que se dedicam às suas próprias obras, não no sábado, a ver e admirar os prodígios do Senhor, para que não creiam. Mas dize, a lei proibiu abster-se do trabalho manual no sábado; acaso proibiu o que se faz com a palavra e a boca? Portanto, abstém-te de comer e beber, e falar e cantar no sábado. E se nem a lei proíbe, por que o sábado para ti? Mas, se a lei proibiu o trabalho manual, como o trabalho manual é levantar uma mulher com a palavra?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendens autem dominus adventum suum in hunc mundum dissolutivum esse humanarum passionum, mulierem sanavit; unde sequitur quam cum vidisset Iesus, vocavit eam ad se, et ait illi: mulier, dimissa es ab infirmitate tua. Vox aptissima Deo, plena maiestate superna: fugat enim morbum imperatorio motu: qui etiam manus illi imponit; sequitur enim imposuit illi manus; et confestim erecta est, et glorificabat Deum: in quo oportet perpendere sacram carnem induisse virtutem divinam: erat enim ipsius Dei caro, non autem alicuius alterius, quasi separatim existente filio hominis a filio Dei, sicut falso aliquibus visum est. Sed ingratae synagogae praesul, postquam vidit feminam humi repentem solo tactu erectam, et divina referentem magnalia, ardens domini gloria, irretitur invidia, arguitque miraculum, quasi videretur sollicitari pro sabbato; unde sequitur respondens autem archisynagogus indignans quia sabbato curasset hominem Iesus, dicebat turbae: sex dies sunt in quibus oportet operari; in his venite et curamini, et non in die sabbati. Hortatur ceteris diebus dispersos, et propriis vacantes operibus, non sabbato, videre et mirari prodigia domini, ne forte credant. Sed dic, lex prohibuit ab opere manuali die sabbati abstinere; numquid ab eo quod verbo et ore fit? Cesses ergo comedere et potare ac loqui et psallere in sabbato. Et si nec legem legis, cur tibi sabbatum? Ceterum, si manuale opus lex prohibuit, quomodo manuale opus est feminam verbo erigere?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "Ambrosius.8594",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Finalmente, e Deus descansou das obras do mundo, não das obras pelas quais há operação eterna e contínua, assim como o Filho disse: \"Meu Pai trabalha até agora, e eu também trabalho\", para que nossas obras seculares, não as religiosas, certassem de acordo com a semelhança de Deus.  Donde o Senhor respondeu-lhe especialmente; pois segue que, então o Senhor respondeu a ele, e disse: \"Hipócritas, cada um de vós não solta o seu boi ou jumento do curral, e o leva para beber?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique et Deus ab operibus mundi quievit, non operibus quibus sempiterna et iugis operatio est, sicut filius ait: pater meus usque modo operatur, et ego operor, ut ad similitudinem Dei saecularia nostra opera, non religiosa cessarent. Unde dominus specialiter ei respondit; sequitur enim respondit autem ad illum dominus, et dixit: hypocritae, unusquisque vestrum in sabbato non solvit bovem suum aut asinum a praesepio, et ducit adaquare?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "São Basílio8595",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Basilius.",
        "content": "Hipócrita é aquele que no teatro assume uma personagem alheia; assim também na vida presente alguns carregam em seu coração uma coisa, e mostram outra superficialmente aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hypocrita est qui in theatro assumit alienam personam; sic et in vita praesenti quidam alia gerunt in corde, et alia superficialiter ostendunt hominibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "São João Crisóstomo8596",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, ele diz bem que o chefe da sinagoga era hipócrita: porque tinha o semblante de um observador da lei, mas sua mente era astuta e invejosa: pois não se perturba por causa do sábado, porque é violado, mas por causa de Cristo, porque é glorificado.  Contudo, observe que, onde ele ordenou que se fizesse uma obra, como quando ordenou ao paralítico que levantasse seu leito, ele transpôs a discussão para algo maior, convencendo-os pela dignidade do Pai, quando diz: \"Meu Pai trabalha até agora, e eu também trabalho\"; mas aqui, onde ele faz tudo com a palavra, sem acrescentar nada mais, ele resolve a calúnia a partir do que eles faziam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene igitur dicit hypocritam principem synagogae: quia faciem habebat legis cultoris, mens vero eius erat versuti et invidi: non enim turbatur propter sabbatum, quia violatur, sed propter Christum, quia glorificatur. Tu tamen attende, quod ubi quidem opus fieri iussit, sicut cum paralytico iussit grabatum tollere, transtulit sermonem ad maius, convincens eos per dignitatem patris, cum dicit: pater meus usque modo operatur, et ego operor; hic autem ubi totum faciens verbo, nihil aliud adicit, ex his quae ipsi faciebant, calumniam solvit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Cyrillus.8597",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O chefe da sinagoga é acusado de ser hipócrita, pois, embora cuide dos animais no sábado, considera a mulher, não tanto por sua condição, mas sim por sua fé, como filha de Abraão, indigna de ser libertada das amarras da doença; donde segue: \"Mas esta filha de Abraão, que Satanás prendeu por dezoito anos, não devia ser libertada dessa prisão no dia do sábado?\"  Ele preferia ver a mulher como um animal, prostrada na terra, do que vê-la recuperar a postura humana, contanto que Cristo não fosse engrandecido.  Não havia, porém, resposta para eles; mas eles próprios eram uma repreensão irresistível uns aos outros; donde segue: \"E, ao dizer isso, todos os seus adversários se envergonharam; mas o povo, como se beneficiasse dos milagres, regozijava-se com os sinais; donde segue: \"E todo o povo se alegrava com todas as coisas gloriosas que ele fazia.  Pois a clareza das obras resolvia toda questão para aqueles que não buscavam com mentes perversas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguitur autem archisynagogus ut hypocrita, dum bruta quidem adaquat in sabbato, mulierem vero non magis genere quam fide filiam Abrahae, non dignam putat solvi ab aegritudinis vinculo; unde subdit hanc autem filiam Abrahae, quam alligavit Satanas ecce decem et octo annis, non oportuit solvi a vinculo isto die sabbati? Malebat siquidem mulierem tamquam quadrupedia cernere terram, quam hominum staturam recipere, dummodo Christus non magnificaretur. Non autem erat eis quid responderent; sed ipsi sibi ipsis erant irrefragabilis reprehensio; unde sequitur et cum haec diceret, erubescebant omnes adversarii eius; sed populus, quasi commoda ex miraculis consequens, laetabatur de signis; unde sequitur et omnis populus gaudebat in universis quae gloriose fiebant ab eo. Nam claritas operum omnem quaestionem solvebat apud eos qui non quaerebant mentibus perversis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Gregorius in Evang.8598",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Misteriosamente, isso significa a figueira infrutífera como a mulher inclinada: pois a natureza humana, caindo em pecado por vontade própria, por não querer produzir o fruto da obediência, perdeu seu estado de retidão; e isso significa a figueira preservada como a mulher ereta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem hoc significat ficulnea infructuosa quod mulier inclinata: humana enim natura ad peccatum ex voluntate corruens, quia fructum obedientiae ferre noluit, statum rectitudinis amisit; et hoc significat ficulnea reservata quod mulier erecta"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Ambrosius.8599",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou a figueira representa a sinagoga.  De fato, na mulher enferma, como figura da Igreja, sucede; a qual, tendo cumprido a medida da lei e da ressurreição, em aquela paz perpétua erguida em alto grau, não pôde sentir a inclinação de nossa enfermidade.  E essa mulher não poderia ter sido curada de outra forma, a não ser porque cumpriu a lei e a graça: pois, nos dez mandamentos da lei, está a perfeição, no oitavo número, a plenitude da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ficus synagogam figurat. Denique in muliere infirma quasi Ecclesiae figura succedit; quae cum mensuram legis et resurrectionis impleverit, in illa quiete perpetua in sublime erecta fastigium, inclinationem nostrae infirmitatis sentire non potuit. Nec aliter curari potuisset haec mulier, nisi quia legem implevit et gratiam: nam in decem verbis legis perfectio est, in octavo numero resurrectionis plenitudo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Gregorius.8600",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou de outra forma. No sexto dia o homem foi feito, e no mesmo sexto dia todas as obras do Senhor foram perfeitas.  O número seis, porém, multiplicado por três, resulta em dezoito.  Portanto, como o homem, feito no sexto dia, não quis ter obras perfeitas, mas antes da lei, sob a lei, e no início da graça incipiente, foi enfermo, a mulher ficou curvada por dezoito anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sexto die homo factus est, atque eodem sexto die opera cuncta domini perfecta sunt. Senarius autem numerus in trigonum ductus, decem et octo facit. Quia ergo homo qui sexto die factus est, perfecta opera habere noluit, sed ante legem, sub lege, atque in exordio inchoantis gratiae infirmus extitit, decem et octo annis mulier curva fuit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Augustinus de Verb. Dom.8601",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O que, pois, significa três anos na árvore, isto significa dezoito anos naquela mulher, porque três vezes seis são dezoito.  Porém, ela era curvada, não podia olhar para cima, porque ouvia os corações acima sem causa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo significat triennium in arbore, hoc decem et octo anni in illa muliere, quia ter seni decem et octo faciunt. Curva autem erat, sursum aspicere non poterat, quia sursum corda sine causa audiebat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Gregorius.8602",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois todo pecador, que pensa coisas terrenas, não buscando as celestiais, não consegue olhar para cima; porque, enquanto segue desejos inferiores, é curvado da retidão de sua mente; e isto sempre vê, e sem interrupção pensa. O Senhor a chamou e a ergueu: porque a iluminou e ouviu. Pois, às vezes, chama, mas não ergue: porque, muitas vezes, vemos o que deve ser feito, mas não cumprimos as obras; pois a culpa habitual obriga a mente, para que de modo algum possa subir à retidão. Tenta, e cai: porque onde por muito tempo permaneceu voluntariamente, ali cai quando não quiser.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis enim peccator terrena cogitans, caelestia non requirens, sursum respicere non valet; quia dum desideria inferiora sequitur, a mentis suae rectitudine curvatur; et hoc semper videt, et sine intermissione cogitat. Vocavit eam dominus et erexit: quia illuminavit et audivit. Vocat enim quandoque, sed non erigit: quia plerumque videmus quae agenda sunt, sed opera non implemus: usitata enim culpa obligat mentem, ut nequaquam surgere possit ad rectitudinem. Conatur, et labitur: quia ubi diu sponte perstitit, ibi cum noluerit cadit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": ". Ambrosius.8603",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A obra do sábado, porém, é sinal do futuro, pelo qual cada um, cumprida a lei e a graça, pela misericórdia de Deus se livrará das moléstias da fragilidade corporal.  Mas, por que outro animal indicou, senão para mostrar que o povo judeu e o gentio, a sede do corpo e o calor deste mundo, depositem pela fertilidade da fonte do Senhor; e assim, pela vocação dos dois povos, a Igreja será salva?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opus autem sabbati signum futuri est, quod unusquisque perfunctus lege et gratia, per misericordiam Dei corporeae fragilitatis molestiis exuetur. Cur autem aliud animal indicavit, nisi ut ostenderet futurum ut Iudaicus et gentilis populus, sitim corporis, aestusque mundi huius, dominici fontis ubertate deponat; et sic per vocationem duorum populorum Ecclesiam salvam futuram?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    },
    {
        "id": "Beda, o Venerável8604",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "A filha de Abraão, porém, é toda alma fiel, ou a Igreja, reunida dos dois povos na unidade da fé.  Portanto, o mesmo, misticamente, é o boi ou jumento solto do curral, bebendo e sendo conduzido, que é a filha de Abraão, erguida do vínculo de nossas inclinações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filia autem Abrahae est anima quaecumque fidelis, vel Ecclesia de utroque populo ad fidei unitatem collecta. Idem ergo mystice est bovem vel asinum solutum a praesepio potum duci, quod est filiam Abrahae a vinculo nostrae inclinationis erigi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85880"
    }
]