[
    {
        "id": "Hilarius de Trin.12072",
        "title": "Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius de Trin.",
        "content": "Para consumar o sacramento da paixão corporal, cumprindo o mandamento paterno, ele se levanta apressadamente; mas, imediatamente, desvendando o mistério da sua assunção corporal, por meio da qual estaríamos com ele como em uma videira, acrescentou: \"Eu sou a verdadeira videira\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad consummandae corporeae passionis sacramentum per dilectionem efficiendi mandati paterni festinat exurgens; corporeae tamen assumptionis statim mysterium pandens, per quam ei tamquam in vite modo palmitis inessemus, adiecit ego sum vitis vera"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": ". Augustinus in Ioannem.12073",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Com isso, ele diz que é a cabeça da Igreja, e nós, seus membros, o homem Cristo Jesus.  A videira e os ramos são, pois, de uma mesma natureza.  Mas, ao dizer \"Eu sou a verdadeira videira\", será que, para acrescentar \"verdadeira\", ele voltou àquela videira, de onde essa semelhança foi tirada?  Assim, \"videira\" é dito por semelhança, não por propriedade; como \"cordeiro\", \"ovelha\" e coisas semelhantes: para que sejam mais verdadeiras, das quais essas semelhanças são tiradas.  Mas, ao dizer \"Eu sou a verdadeira videira\", ele se distingue daquela a quem se diz: \"Como te converteste em amargura, videira estranha?\"  Pois, como pode ser a verdadeira videira que foi esperada para produzir uvas, mas produziu espinhos?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod secundum hoc dicit quod est caput Ecclesiae, nosque membra eius, homo Christus Iesus. Unius quippe naturae sunt vitis et palmites. Sed cum dicit ego sum vitis vera, numquid ut adderet vera, ad eam vitem retulit, unde ista similitudo translata est? Sic autem dicitur vitis per similitudinem, non per proprietatem: sicut agnus, ovis et cetera huiusmodi: ut magis ipsa sint vera, ex quibus ducuntur istae similitudines. Sed dicendo ego sum vitis vera, ab illa se discernit cui dicitur: quomodo conversa es in amaritudinem, vitis aliena? Nam quo pacto est vitis vera quae expectata est ut faceret uvam, fecit autem spinas?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": "Hilarius.12074",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Mas, afastando-se da forma da majestade paterna por meio desta humildade corporal, mostra o Pai, agricultor, zeloso desta videira, dizendo: \"E meu Pai é agricultor\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed a corporeae huius humilitatis assumptione formam paternae maiestatis alienans, agricolam patrem curiosum huius vitis ostendit, dicens et pater meus agricola est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": ". Augustinus de Verb. Dom.12075",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Nós adoramos a Deus, e Deus nos adora; mas adoramos a Deus de modo que não o tornemos melhor; pois o adoramos adorando-o, não cultivando-o; mas, ao nos cultivar, Ele nos torna melhores.  A sua cultura em nós é que não cessa de arrancar as más sementes de nossos corações com sua palavra, abrindo nosso coração como um arado de palavra, plantando as sementes dos ensinamentos e esperando o fruto da piedade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Colimus enim Deum, et colit nos Deus; sed sic Deum colimus, ut non meliorem eum faciamus; colimus enim eum adorando, non arando; quod autem ille nos colit, meliores nos reddit. Cultura ipsius est in nos, quod non cessat verbo suo extirpare mala semina de cordibus nostris, aperire cor nostrum tamquam aratro sermonis, plantare semina praeceptorum expectare fructum pietatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": "São João Crisóstomo12076",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E, como Cristo se basta a si mesmo, mas os discípulos necessitam muito do auxílio do agricultor, por isso não fala da videira, mas dos ramos, quando acrescenta: \"Todo ramo em mim que não der fruto, ele o cortará\".  Mas, aqui, \"fruto\" insinua a vida interiormente, mostrando que, sem as obras, nada pode existir nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia Christus sibi sufficit, discipuli vero multo indigent agricolae auxilio; propterea de vite nihil dicit, sed de palmitibus, cum subdit omnem palmitem in me non ferentem fructum, tollet eum. Fructum autem hic vitam occulte insinuat, ostendens quod sine operibus non potest aliquid esse in eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": ". Hilarius.12077",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ao cortar os ramos inúteis e falsos, ele os considerará destinados a serem queimados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inutiles autem et inveraces palmites desecans, deputabit arsuros"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": "São João Crisóstomo12078",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque até mesmo os que são muito virtuosos precisam do trabalho do agricultor, ele acrescenta: \"e todo aquele que dá fruto, ele o limpará, para que produza mais fruto\".  Disse isso por causa das tribulações que então os assolavam, mostrando que as tentações os tornavam mais fortes; assim como o ato de purificar, ou seja, podar o ramo, o faz crescer mais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia etiam qui valde virtuosi sunt, indigent agricolae opere, adiungit et omnem qui fert fructum, purgabit eum, ut fructum plus afferat. Hoc dixit propter tribulationes eorum quae tunc inducebantur, ostendens quod tentationes fortiores eos faciebant; sicut et purgare, hoc est circumcidere palmitem, eum magis germinare facit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": ". Augustinus.12079",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quem, nesta vida, está tão puro que não precisa ser mais e mais purificado?  Se dissermos que não temos pecado, enganamo-nos a nós mesmos.  Portanto, ele purifica os que dão frutos, para que sejam tanto mais frutíferos quanto mais puros.  Assim, Cristo é a videira, pois diz: \"O Pai é maior do que eu\"; mas, naquilo em que diz: \"Eu e o Pai somos um\", e Ele mesmo é o agricultor; não como aqueles que externamente realizam o serviço, mas como aquele que dá crescimento interiormente; daí, imediatamente, mostra-se a si mesmo como purificador dos ramos, dizendo: \"Agora, vocês estão puros por causa da palavra que eu lhes disse\".  Eis que ele é o purificador dos ramos: o que é dever do agricultor, não da videira.  Mas por que não diz: \"Vocês estão puros por causa do batismo pelo qual foram lavados\", a não ser porque a água também purifica com a palavra?  Tire a palavra: e o que é a água senão água?  A palavra se une ao elemento e torna-se sacramento.  Portanto, qual a grande virtude da água para tocar o corpo e lavar o coração, a não ser por causa da palavra, não porque é dita, mas porque é acreditada?  Pois na própria palavra, uma coisa é o som transitório, outra a virtude imutável.  Esta palavra da fé tem tanto valor na Igreja de Deus que, por meio dela, quem crê, oferece, abençoa, e até mesmo ao tocar, purifica uma criança, mesmo que não seja capaz de crer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem est in hac vita sic mundus ut non sit magis magisque mundandus? Ubi si dixerimus quia peccatum non habemus, nosmetipsos seducimus. Mundat itaque mundos, idest fructuosos, ut tanto sint fructuosiores quanto sunt mundiores. Secundum hoc ergo vitis est Christus quod ait: pater maior me est; secundum illud autem quod ait supra: ego et pater unum sumus, et ipse agricola est; nec talis quales sunt qui extrinsecus operando exhibent ministerium, sed talis ut det intrinsecus incrementum: unde continuo etiam seipsum mundatorem palmitum ostendit, dicens iam vos mundi estis propter sermonem quem locutus sum vobis. Ecce ipse mundator est palmitum: quod est agricolae, non vitis officium. Sed quare non ait: mundi estis propter Baptismum quo abluti estis, nisi quia et in aqua verbum mundat? Detrahe verbum: et quid est aqua nisi aqua? Accedit verbum ad elementum, et fit sacramentum. Unde ista tanta virtus aquae ut corpus tangat et cor abluatur, nisi faciente verbo, non quia dicitur, sed quia creditur? Nam in ipso verbo aliud est sonus transiens, aliud virtus immanens. Hoc verbum fidei tantum valet in Ecclesia Dei ut per ipsum credentem, offerentem, benedicentem, tingentem mundet infantem, quamvis credere non valentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    },
    {
        "id": "São João Crisóstomo12080",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, ele diz: \"Vocês estão puros, por causa da palavra que eu lhes disse\"; isto é, enquanto isso, receberam a luz da doutrina e foram libertados do erro judaico.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit mundi estis, propter sermonem quem locutus sum vobis; idest, interim lumen doctrinae iam suscepistis, et a Iudaico errore eruti estis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86113"
    }
]