[
    {
        "id": "Augustinus in Ioannem.12117",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor disse: \"Pus-vos para que vades e trazeis fruto\"; mas a caridade é o nosso fruto.  Portanto, ordenando-nos sobre este fruto, diz: \"Eu vos ordeno que vos ameis uns aos outros.\"  Daí o apóstolo: \"O fruto do Espírito é o amor, e depois as demais coisas, como se delas brotassem e estivessem ligadas a este princípio.\"  Por isso, ele recomenda o amor com razão, como sendo o único mandamento necessário, sem o qual os outros bens não podem ser úteis, e que não pode ser possuído sem os outros bens que tornam o homem bom.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat dominus: posui vos ut eatis et fructum afferatis: caritas autem fructus noster est: de hoc itaque fructu mandans nobis, dicit haec mando vobis ut diligatis invicem. Unde et apostolus: fructus, inquit, spiritus caritas, ac deinde cetera tamquam ex isto capite exorta et religata contexuit. Merito itaque sic dilectionem saepe commendat tamquam sola praecipienda sit, sine qua non possunt prodesse cetera bona, et quae non potest haberi sine ceteris bonis, quibus homo efficitur bonus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "São João Crisóstomo12118",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma, continua. Disse: \"Porque ponho a minha alma por vós, e porque primeiro vos escolhi.\"  No entanto, não disse isto para reprovar, mas para conduzir-vos ao amor, para que vos ameis uns aos outros.  Depois, porque era difícil sofrer perseguição e ser reprovado por muitos, mostrou consequentemente que se deve alegrar, e não lamentar; daí segue: \"Se o mundo vos odeia, sabei que me odiou antes de vós\"; como se dissesse: \"Sei que isto é difícil, mas sofrereis por mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua. Dixi quoniam animam meam pro vobis pono, et quia primum vos elegi. Haec autem omnia non exprobrans dixi, sed ad dilectionem vos inducens ut diligatis invicem. Deinde, quia persecutionem pati et a multis exprobrari difficile erat, ostendit consequenter quod non dolere, sed laetari oportet; unde sequitur si mundus vos odit, scitote quia me priorem vobis odio habuit; quasi dicat: scio hoc esse durum, sed propter me patiemini"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Augustinus in Ioannem.12119",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Por que, pois, os membros se elevam acima da cabeça?  Recusam estar no corpo, se não querem suportar o ódio do mundo com a cabeça.  Por amor, porém, devemos pacientemente suportar o ódio do mundo: pois é necessário que nos odeie, a quem percebe não querer o que ama; daí segue: \"Se vós fosseis do mundo, o mundo amaria o que é seu.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur enim se membra supra verticem extollunt? Recusas esse in corpore, si non vis mundi odium sustinere cum capite. Pro dilectione autem patienter debemus etiam mundi odium sustinere: necesse est enim ut nos oderit, quos cernit nolle quod diligit; unde sequitur si de mundo fuissetis, mundus quod suum erat diligeret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "São João Crisóstomo12120",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, visto que sofrer por Cristo ainda não era suficiente motivo de alívio para eles, tendo deixado aquele motivo, acrescentou este, mostrando que ser odiado pelo mundo é sinal de virtude; pois deveríamos lamentar se fôsseis amados pelo mundo; pois isso seria prova de vossa malícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim propter Christum pati nondum erat eis sufficiens mitigationis causa; illa causa dimissa, hanc adiecit, ostendens quod hoc est virtutis argumentum a mundo odio haberi; unde dolere oporteret si a mundo diligeremini: hoc enim esset malitiae vestrae ostensivum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Augustinus.12121",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, diz isto a toda a Igreja, que em grande parte chama de mundo, como está escrito: \"Deus estava em Cristo, reconciliando consigo o mundo.\" Portanto, todo o mundo é a Igreja, e todo o mundo odeia a Igreja.  O mundo, portanto, odeia o mundo, o inimigo reconciliado, o contaminado purificado.  Portanto, pode-se perguntar: se os maus também praticam perseguição aos maus, como os reis e juízes ímpios, quando eram perseguidores dos piores, certamente punham os homicidas e os adúlteros; como se deve entender que o Senhor diz: \"Se vós fosseis do mundo, o mundo amaria o que é seu\"?  A não ser que o mundo esteja neles, de quem tais crimes são punidos, e o mundo está neles, de quem são amados.  Portanto, o mundo odeia o que é seu, por parte dos homens que prejudicam com os maus atos, e ama o que é seu, por parte daqueles que lhes favorecem.  Se também se perguntar como o mundo se ama, que odeia a maneira da redenção; ama, certamente, com falso amor, não com verdadeiro: pois o que lhe prejudica, isso ama; odeia a natureza, ama o vício; e por isso nós somos proibidos de amar no que ele ama, e somos ordenados a amar o que ele odeia em si mesmo.  De fato, somos proibidos de amar o vício nele, e somos ordenados a amar a natureza.  Para que não fossem condenados por este mundo, os eleitos foram dele, não por seus méritos, cujas boas obras não precederam; não pela natureza, que estava toda viciada na própria raiz, mas pela graça; daí segue: \"Porque vós não sois do mundo, mas eu vos escolhi do mundo, por isso o mundo vos odeia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Universae autem hoc dicit Ecclesiae, quam plurimum mundi nomine appellat, sicut est illud: Deus erat in Christo, mundum reconcilians sibi. Totus ergo mundus Ecclesia est, et totus mundus odit Ecclesiam. Mundus igitur odit mundum, inimicus reconciliatum, inquinatus mundatum. Quaeri ergo potest: si etiam mali faciunt persecutionem malis, sicut impii reges et iudices cum essent persecutores piorum, utique et homicidas et adulteros puniebant; quomodo intelligendum est quod dominus ait si de mundo essetis, mundus quod suum erat diligeret? Nisi quia mundus est in eis a quibus talia scelera puniuntur, et mundus est in eis a quibus diliguntur. Mundus ergo odit quod suum est ex ea parte hominum qua sceleratis nocet, et diligit quod suum est ex ea parte qua ipsis favet. Si etiam quaeratur quomodo se diligat mundus qui odit modum redemptionis; diligit utique falsa dilectione, non vera: quoniam quod ei nocet hoc diligit: odit naturam, diligit vitium: unde et nos prohibemur diligere in illo quod ipse diligit, et iubemur diligere quod ipse odit in seipso. Vitium quippe in illo diligere prohibemur, iubemurque naturam. Ut autem de hoc mundo damnato non essent, electi sunt inde non meritis suis, quorum nulla bona praecesserant opera; non natura, quae tota fuerat in ipsa radice vitiata, sed gratia; unde sequitur quia vero de mundo non estis, sed ego elegi vos de mundo, propterea odit vos mundus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Gregorius super Ezech.12122",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Pois a reprovação dos maus é uma aprovação da nossa vida: porque já se mostra que possuímos alguma justiça, se começamos a desagradar aos que não agradam a Deus; pois ninguém pode ser agradável ao Todo-Poderoso Senhor e aos seus inimigos ao mesmo tempo: pois quem nega ser amigo de Deus, agrada ao inimigo dele; e quem se opõe à verdade, se submeterá à mesma verdade em sua mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam perversorum derogatio vitae nostrae approbatio est: quia iam ostenditur nos aliquid iustitiae habere, si illis displicere incipimus qui non placent Deo: nemo enim potest in una eademque re omnipotenti domino atque eius hostibus gratus existere: nam se Deo amicum denegat qui eius placet inimico; et inimicis veritatis adversabitur qui eidem veritati in mente subiugabitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Augustinus.12123",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Encorajando seus servos a suportar pacientemente o ódio do mundo, o Senhor não propõe exemplo maior e melhor do que o seu próprio; daí segue: \"Lembrai-vos da minha palavra que vos disse: nenhum servo é maior que o seu senhor. Se me perseguiram, também vos perseguirão; se guardaram a minha palavra, também guardarão a vossa.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exhortans autem dominus suos servos ad mundi odia perferenda patienter, nullum eis maius et melius quam de seipso proponit exemplum; unde sequitur mementote sermonis mei quem ego dixi vobis: non est servus maior domino suo. Si me persecuti sunt, et vos persequentur; si sermonem meum servaverunt, et vestrum servabunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "Glosa Ordinária12124",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Observaram também que eram difamados, segundo o dito: \"O pecador observará o justo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idem observaverunt ut calumniarentur, iuxta illud: observabit peccator iustum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "Teofilacto de Bulgária12125",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. Se perseguiram o Senhor, muito mais vos perseguirão, seus servos; se não o tivessem perseguido, mas guardado a sua palavra, também guardariam a vossa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si dominum, inquit, persecuti sunt, vos etiam servos multo magis; si non persecuti fuissent, sed sermonem custodivissent, vestrum etiam custodirent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "São João Crisóstomo12126",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como se dissesse: não vos deveis perturbar se partilhares das minhas paixões; porque não sois superiores a mim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non vos turbari oportet, si communicabitis meis passionibus: quia vos non estis me potiores"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Augustinus.12127",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqui, porém, onde se diz \"nenhum servo é maior que o seu senhor\", significa o servo que pertence ao temor casto, que permanece para sempre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem ubi dicitur non est servus maior domino, illum significat servum pertinentem ad timorem castum, qui permanet in saeculum saeculi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": "São João Crisóstomo12128",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, coloca outra forma de amenizar a situação, pois o Pai também sofre com as injúrias contra eles; daí segue: \"mas farão tudo isso por causa do meu nome.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde et aliam mitigationem ponit, quoniam et pater cum eis contumeliam patitur, cui iniuriantur; unde sequitur sed haec omnia facient vobis propter nomen meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    },
    {
        "id": ". Augustinus.12129",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Tudo isso, a não ser o que disse, que odiarão e perseguirão, e desprezarão a palavra?  O que mais é dizer \"por causa do meu nome\", senão que eles vos odiarão por mim, vos perseguirão por mim, e não guardarão a vossa palavra, porque ela é minha?  Portanto, tanto mais miseráveis são os que fazem essas coisas por este nome, quanto mais felizes os que sofrem por este nome.  E fazem isso por causa da maldade; mas ambos são miseráveis, tanto os que fazem como os que sofrem.  Como, porém, será verdade que \"farão tudo isso por causa do meu nome\", se eles não fazem por causa de Cristo, isto é, por causa da justiça, mas por causa da sua própria iniquidade?  Esta questão é resolvida se tudo for referido aos justos, como se dissesse: \"sofrereis isso deles por causa do meu nome.\"  Se, porém, \"por causa do meu nome\" é assim entendido, isto é, que eles vos odeiam por causa da justiça que odeiam em vós; igualmente, os bons podem dizer que, quando perseguem os maus por causa da justiça, que amam perseguindo os maus; e por causa da iniquidade, que odeiam nos próprios maus.  O que acrescenta \"porque não o conhecem aquele que me enviou\", segundo o conhecimento que é dito: \"conhecê-lo é a perfeição da compreensão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae omnia nisi quae dixit, quod odio habebunt, et persequentur, sermonemque contemnent? Quid est autem aliud dicere propter nomen meum, quam me in vobis odio habebunt, me in vobis persequentur, et sermonem vestrum, quia meus est, ideo non servabunt? Tanto igitur miseriores qui propter hoc nomen ista faciunt, quanto beatiores qui propter hoc nomen ista patiuntur. Faciunt autem et ista malis; sed utrique miseri, et qui faciunt, et qui patiuntur. Quomodo autem hoc erit verum haec omnia facient vobis propter nomen meum, cum illi non propter nomen Christi faciant, hoc est propter iustitiam, sed propter iniquitatem suam? Haec quaestio ita solvitur, si totum referatur ad iustos, tamquam dictum sit: haec patiemini ab eis propter nomen meum. Si autem propter nomen meum sic accipitur, idest quod in vobis oderunt, et propter iustitiam quam in vobis oderunt: similiter recte dici possunt et boni, cum persecutionem faciunt malis, et propter iustitiam facere, quam diligendo persequuntur malos; et propter iniquitatem, quam oderunt in ipsis malis. Quod autem addit quia nesciunt eum qui misit me, secundum eam scientiam dictum est qua dicitur: scire te, sensus est consummatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86117"
    }
]