[
    {
        "id": "Teofilacto de Bulgária12098",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como ele havia predito que, se guardassem seus mandamentos, então permaneceriam nele, aqui ele mostra quais mandamentos devem ser observados, dizendo: \"Este é o meu mandamento: que vocês se amem uns aos outros\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia praedixerat, quod si mandata mea custodieritis, tunc in me permanebitis; hic ostendit quae mandata observare oporteat, dicens hoc est praeceptum meum, ut diligatis invicem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius in Evang.12099",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Como todos os ensinamentos divinos estão cheios de mandamentos do Senhor, o que ele diz sobre o amor como um mandamento especial, senão porque todo mandamento se baseia apenas no amor, e todos os mandamentos são um só?  Pois tudo o que é ordenado se consolida no amor.  Assim como muitos ramos de uma árvore brotam de uma única raiz, assim muitas virtudes nascem de um único amor; e um bom ramo de obra não tem vida se não permanecer na raiz do amor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem cuncta sacra eloquia dominicis sint plena praeceptis, quid est quod de dilectione quasi de speciali mandato hic dicit, nisi quia omne mandatum de sola dilectione est, et omnia praecepta unum sunt? Quia quidquid praecipitur, in sola caritate solidatur. Ut enim multi arboris rami ex una radice prodeunt, sic multae virtutes ex una caritate generantur; nec habet aliquid viriditatis ramus boni operis, si non manet in radice caritatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12100",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Onde há caridade, o que pode faltar?  Onde não há, o que pode ser útil?  O amor é distinguido daquele que os homens têm uns pelos outros, como homens; daí o acréscimo: \"Assim como eu vos amei\".  Pois por que Cristo nos amou, senão para que pudéssemos reinar com Cristo?  Por isso, amemo-nos uns aos outros, para distinguir nosso amor dos outros, que não se amam uns aos outros para que Deus seja amado, pois não amam verdadeiramente.  Quem se ama para ter Deus, ama a si mesmo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi ergo caritas est, quid est quod possit deesse? Ubi autem non est, quid est quod possit prodesse? Discernitur autem ita dilectio ab ea qua se invicem diligunt homines sicut homines: unde adiunctum est sicut dilexi vos. Ut quid enim nos dilexit Christus, nisi ut possimus regnare cum Christo? Ad hoc ergo et nos invicem diligamus, ut dilectionem nostram discernamus a ceteris, qui non ad hoc se invicem diligunt ut Deus diligatur, quia nec vere diligunt. Qui autem se propter habendum Deum diligunt, ipsi se diligunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius.12101",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A prova suprema do amor é amar aquele que se opõe a nós; pois a própria verdade e o madeiro da cruz são suportados, e, no entanto, ele concede amor aos seus perseguidores, dizendo: \"Pai, perdoa-lhes, porque não sabem o que fazem\".  Ele expressa a plenitude desse amor ao acrescentar: \"Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos\".  O Senhor veio morrer pelos inimigos, e, no entanto, dizia que daria sua vida pelos amigos, para nos mostrar que, embora possamos obter lucro amando os inimigos, até mesmo os que perseguem são amigos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una autem et summa est probatio caritatis, si et ipse diligatur qui adversatur: nam et ipsa veritas et crucis patibulum sustinet, et tamen ipsis suis persecutoribus affectum dilectionis impendit, dicens: pater, ignosce illis, quia nesciunt quid faciunt. Cuius dilectionis summam exprimit cum subiungit maiorem hac dilectionem nemo habet, quam ut animam suam ponat quis pro amicis suis. Mori pro inimicis dominus venerat: et tamen positurum se animam pro amicis dicebat, ut nobis ostenderet quia, cum diligendo lucrum facere de inimicis possumus, etiam ipsi amici sunt qui persequuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12102",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como ele havia dito anteriormente: \"Este é o meu mandamento: que vocês se amem uns aos outros, assim como eu os amei\", daí decorre o que João diz: assim como Cristo deu sua vida por nós, assim também nós devemos dar nossas vidas pelos nossos irmãos.  Os mártires fizeram isso com ardente amor; por isso, não os lembramos à mesa de Cristo como os outros, para orar por eles, mas, mais ainda, para seguir seus passos.  Pois eles mostraram aos seus irmãos o que receberam da mesa do Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo superius dixerat: hoc est praeceptum meum ut diligatis invicem sicut dilexi vos, fit ex hoc consequens quod idem Ioannes dicit, ut quemadmodum Christus pro nobis animam suam posuit, sic et nos debemus animas pro fratribus ponere. Hoc martyres ardenti dilectione fecerunt; ideo ad mensam Christi non sic eos commemoramus quemadmodum alios, ut etiam pro eis oremus; sed magis ut eorum vestigiis haereamus. Talia enim suis fratribus exhibuerunt qualia de domini mensa pariter acceperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius.12103",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Quem, em tempos de paz, não dá sua túnica por Deus, como dará sua vida em tempos de perseguição?  Portanto, a virtude do amor, para ser invencível na perturbação, deve ser nutrida pela misericórdia na tranquilidade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero tranquillitatis tempore non dat pro Deo tunicam suam, qualiter in persecutione daturus est animam suam? Virtus ergo caritatis ut invicta sit in perturbatione, nutriatur per misericordiam in tranquillitate"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus de Trin.12104",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Por meio de um mesmo e único amor, amamos a Deus e ao próximo; mas amamos a Deus por si mesmo, e ao próximo por causa de Deus.  Como há dois mandamentos de amor, nos quais toda a lei e os profetas se apoiam, o amor a Deus e ao próximo, não é à toa que a Escritura, muitas vezes, os coloca como um só: pois quem ama a Deus, necessariamente fará o que Deus ordenou; e, portanto, necessariamente amará o próximo, porque Deus também ordenou isso; por isso, aqui segue: \"Vocês são meus amigos, se fizerem o que eu vos ordeno\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex una autem eademque caritate Deum proximumque diligimus; sed Deum propter Deum, nos autem et proximum propter Deum. Cum ergo duo sint praecepta caritatis, in quibus tota lex pendet et prophetae, dilectio Dei et proximi; non immerito plerumque Scriptura pro utroque unum ponit: quia qui diligit Deum, consequens est ut faciat quae praecepit Deus; consequens ergo est ut proximum diligat, quia et hoc praecepit Deus; unde et hic sequitur vos amici mei estis, si feceritis quae ego praecipio vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius Moralium.12105",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O amigo, pois, é chamado de guardião da alma; por isso, quem guarda a vontade de Deus em seus mandamentos é chamado seu amigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amicus quippe quasi animae custos dicitur: unde non immerito qui voluntatem Dei custodire in praeceptis illius dicitur, eius amicus vocatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12106",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Grande distinção.  Como um bom servo não pode ser se não fizer os mandamentos de seu senhor, daí ele quis que seus amigos fossem entendidos, a partir dos quais bons servos podem ser provados.  Portanto, pode ser servo e amigo, sendo um bom servo.  Como podemos entender que um servo e um amigo são um bom servo, ele declara ao acrescentar: \"Agora não direi mais que vocês são servos, porque o servo não sabe o que seu senhor faz\".  Assim, não seremos servos quando formos bons servos.  Será que um bom servo e probo não confia em seu senhor, mesmo seus segredos?  Mas, assim como existem dois medos, existem duas servidões.  Há o medo que o amor perfeito afasta, no qual a servidão também deve ser afastada com ele; e há outro medo casto, que permanece para sempre.  O Senhor considerava, portanto, os servos pertencentes à primeira servidão, dizendo: \"Agora não direi mais que vocês são servos, porque o servo não sabe o que seu senhor faz\"; não aquele servo pertencente ao medo casto, a quem se diz: \"Bem-aventurado, servo bom... entra no gozo de teu senhor\"; mas aquele servo pertencente ao medo que deve ser afastado do amor, do qual em outro lugar se diz: \"O servo não permanece na casa para sempre; o filho, porém, permanece para sempre\".  Como ele nos deu o poder de nos tornarmos filhos de Deus, para que, de forma admirável, possamos ser servos, mas não servos, sabemos que o Senhor faz isso.  Esse servo não sabe, que não sabe o que seu senhor faz; e quando faz algo de bom, se exalta como se o tivesse feito ele mesmo, e não seu senhor; e se gloria em si mesmo, e não em seu senhor.  Segue: \"Mas eu vos disse amigos, porque tudo o que ouvi de meu Pai, vos dei a conhecer\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna dignatio. Cum servus bonus esse non possit, si praecepta domini sui non fecerit; hinc amicos suos voluit intelligi, unde boni servi possunt probari. Potest igitur esse et servus et amicus qui servus est bonus. Quomodo autem intellecturi sumus et servum et amicum esse servum bonum, declarat cum subdit iam non dicam vos servos, quia servus nescit quid faciat dominus eius. Itaque tunc servi non erimus quando boni servi fuerimus. Numquid servo bono et probato dominus eius non etiam sua secreta committit? Sed sicut sunt duo timores, sic sunt duae servitutes. Est timor quem perfecta caritas mittit foras, in quo etiam est servitus simul foras cum ipso timore mittenda; et est alius timor castus, permanens in saeculum saeculi. Ad primam ergo servitutem servos pertinentes intuebatur dominus dicens iam non dicam vos servos, quia servus nescit quid faciat dominus eius: non ille utique servus ad timorem pertinens castum, cui dicitur: euge, serve bone (...) intra in gaudium domini tui; sed ille servus pertinens ad timorem foras a caritate mittendum, de quo alibi dicitur: servus non manet in domo in aeternum: filius autem manet in aeternum. Quoniam itaque dedit nobis potestatem filios Dei fieri, ut miro modo servi, non servi esse possimus, hoc dominum facere scimus. Hoc servus ille nescit, qui nescit quid faciat dominus eius; et cum aliquid boni facit, sic extollitur quasi hoc ipse faciat, et non dominus eius; et in se, et non in domino gloriatur. Sequitur vos autem dixi amicos, quia omnia quaecumque audivi a patre meo, nota feci vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": "Teofilacto de Bulgária12107",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: o servo não conhece os planos de seu senhor; mas, ao considerá-los amigos, revelei-lhes meus segredos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: servus non novit consilia sui domini; vos autem cum amicos reputem, secreta mea vobis communicavi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12108",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como, porém, entenderemos que ele revelou tudo aos discípulos que ouviu do Pai, quando, por isso mesmo, não lhes diz muitas coisas, porque sabe que eles não podem, naquele momento, suportá-las?  Mas ele diz que lhes revelou tudo o que sabia que revelaria naquela plenitude, da qual o apóstolo diz: \"Então conhecerei, assim como sou conhecido\".  Assim como esperamos a mortalidade da carne e a salvação das almas futuras, assim devemos esperar o conhecimento de todas as coisas que o Unigênito ouviu do Pai.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo autem pacto intellecturi sumus, omnia eum nota fecisse discipulis quaecumque audivit a patre, cum propterea multa non dicat eis quia scit eos modo portare non posse? Sed omnia se nota fecisse discipulis dicit, quae se novit nota esse facturum in illa plenitudine, de qua dicit apostolus: tunc cognoscam sicut et cognitus sum. Sicut enim mortalitatem carnis et salutem animarum futuram expectamus, ita omnium notitiam quaecumque unigenitus audivit a patre, futuram expectare debemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius in Evang.12109",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, todas as coisas que ele ouviu do Pai, que quis revelar a seus servos, são alegrias da caridade interior e festas da pátria celestial, que ele imprime em nossas mentes todos os dias por meio do anseio de seu amor: pois, ao amarmos os ensinamentos celestiais divinos, já conhecemos o amado, porque o próprio amor é conhecimento.  Portanto, ele lhes revelou tudo, pois, transformados de desejos terrenos, ardiam nas chamas do amor supremo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnia quae audivit a patre, quae nota fieri voluit servis suis, sunt gaudia internae caritatis et festa supernae patriae, quae nostris quotidie mentibus per aspirationem sui amoris imprimit: dum enim audita superna caelestia amamus, amata iam novimus, quia amor ipse notitia est. Omnia ergo nota eis fecerat, quia a terrenis desideriis immutati, amoris summi facibus ardebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": "São João Crisóstomo12110",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, ele diz tudo o que eles deveriam ouvir.  Por meio disso, ao dizer que ouviu, mostra que não fala nada de estranho, mas o que o Pai lhe disse.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnia dicit quaecumque eos audire oportebat. Per hoc autem quod dicit se audisse, ostendit quod nihil alienum loquitur, sed quae patris"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius.12111",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas aquele que alcança esta dignidade de ser chamado amigo de Deus, não atribua os dons que recebe a seus próprios méritos; daí se segue: \"Não fostes vós que me escolhestes, mas eu que vos escolhi.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quisque ad hanc pervenit dignitatem ut amicus Dei vocetur, dona quae percipit super se, non suis meritis tribuat; unde subditur non vos me elegistis, sed ego elegi vos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12112",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Esta é a graça inefável: pois o que éramos quando ainda não escolhíamos Cristo, senão ímpios e perdidos?  Nem mesmo tínhamos crido nele, para que ele nos escolhesse; pois se escolheu os crentes, escolheu os que o escolhiam.  Aqui, certamente, não cabe a vã razão daqueles que dizem que fomos eleitos antes da criação do mundo porque Deus previu que seríamos bons, e não que ele nos tornaria bons.  Pois se nos escolhesse por ter previsto que seríamos bons, teria também previsto que nós o teríamos escolhido antes: pois não podemos ser bons de outra maneira, a menos que se diga que é bom aquele que não escolheu o bem.  O que, então, ele escolheu nos não-bons?  Não digam: \"Fui escolhido porque já cria nele\"; pois se acreditavas nele, já o tinhas escolhido.  Nem digam: \"Antes de crer, já praticava boas obras, e por isso fui escolhido.\"  Pois o que é uma boa obra antes da fé?  O que, então, diremos, senão que éramos maus, e fomos escolhidos para sermos bons pela graça do que nos escolhe?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est ineffabilis gratia: quid enim eramus quando Christum nondum elegeramus, nisi iniqui et perditi? Neque enim credideramus in eum, ut eligeret nos: nam si credentes elegit, eligentes elegit. Hic certe vacat vana illorum ratio qui ideo nos dicunt electos ante mundi constitutionem, quia praescivit nos Deus futuros bonos, non seipsum nos facturum bonos: quoniam si propterea nos elegisset quia bonos futuros esse praescierat, simul etiam praescisset quod eum nos fuissemus prius electuri: non enim aliter possumus esse boni; nisi forte dicendus est bonus qui non elegit bonum. Quid ergo elegit in non bonis? Non est ut dicas: ideo electus sum quia iam credebam; si enim credebas in eum, iam elegeras eum. Nec est ut dicas: antequam crederem iam bona operabar, ideo electus sum. Quid enim est boni operis ante fidem? Quid ergo dicturi sumus, nisi quia mali eramus, et electi sumus ut boni per gratiam nos eligentis essemus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": "Augustinus de Praedest. Sanct.12113",
        "title": "Augustinus de Praedest. Sanct.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Praedest. Sanct.",
        "content": "Foram, pois, eleitos antes da criação do mundo por aquela predestinação em que Deus previu seus futuros atos; mas foram eleitos do mundo por aquela vocação em que Deus cumpriu o que predestinou: pois aqueles que ele predestinou, esses também chamou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Electi sunt itaque ante mundi constitutionem ea praedestinatione in qua Deus sua futura facta praescivit; electi autem de mundo ea vocatione qua Deus id quod praedestinavit implevit: quos enim praedestinavit, hos et vocavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus in Ioannem.12114",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "E vejam como ele não escolhe os bons, mas faz bons aqueles que escolheu; pois segue: \"e pus-vos para que vades e trazeis fruto.\" Este é o fruto do qual já havia dito: \"sem mim nada podeis fazer.\" Ele próprio é o caminho, no qual nos colocou, para que andemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et videte quemadmodum non eligat bonos, sed quos elegit, faciat bonos; nam sequitur et posui vos ut eatis et fructum afferatis. Iste est fructus de quo iam dixerat: sine me nihil potestis facere. Ipse est via, in qua nos posuit, ut eamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Gregorius.12115",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pus-vos, portanto, isto é, plantei-vos na graça, para que vades querendo, pois querer ir já é ir na mente; e trazeis fruto operando.  Qual o fruto que devem trazer, significa quando acrescenta: \"e o vosso fruto permaneça\": pois tudo o que trabalhamos segundo este século, mal chega até a morte; pois a morte, intervindo, corta o fruto do nosso trabalho.  Mas o que é feito pela vida eterna, também é conservado depois da morte; e então começa a aparecer, quando o fruto dos trabalhos carnais começa a não ser visto.  Portanto, trabalhemos frutos que permaneçam, que, quando a morte destruir tudo, eles mesmos tomem o início da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posui ergo vos, scilicet ad gratiam plantavi, ut eatis volendo, quia velle iam mente ire est; et fructum afferatis operando. Qualem vero fructum afferre debeant significat cum addit et fructus vester maneat: omne enim quod secundum praesens saeculum laboramus, vix usque ad mortem sufficit: mors namque interveniens fructum nostri laboris abscindit. Quod vero pro aeterna vita agitur, etiam post mortem servatur; et tunc apparere incipit, cum laborum carnalium fructus coeperit non videri. Tales ergo fructus operemur qui maneant, qui, cum mors cuncta interimat, ipsi exordium a morte sumant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    },
    {
        "id": ". Augustinus.12116",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, o amor é o nosso fruto; que agora está no desejo, ainda não na satisfação. E qualquer coisa que pedirmos em nome do Filho unigênito, o Pai nos dá; daí segue: \"qualquer coisa que pedirdes ao Pai em meu nome, ele vos dará.\"  Pedimos isto em nome do salvador, o que pertence à razão da salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dilectio ergo est fructus noster; quae nunc est in desiderio, nondum in saturitate. Et ipso desiderio quodcumque petierimus in nomine unigeniti filii, dat nobis pater; unde sequitur ut quodcumque petieritis patrem in nomine meo, det vobis. Hoc petimus in nomine salvatoris quod pertinet ad rationem salutis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86116"
    }
]