[
    {
        "id": "São João Crisóstomo12090",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor mostrou anteriormente que aqueles que os assaltavam arderiam, não permanecendo em Cristo; depois, mostrando que eles seriam invencíveis, de modo que frutificassem muito, disse: \"Nisto meu Pai foi glorificado, para que vocês deem muito fruto\"; como se dissesse: se a glória do Pai depende de vocês frutificarem, ele não desprezará sua glória.  Quem, porém, produz fruto, é discípulo de Cristo; por isso acrescenta: \"Tornem-se meus discípulos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit supra dominus quoniam qui eis insidiabantur, ardebunt, non manentes in Christo; deinde ostendens quoniam ipsi inexpugnabiles erunt, ita scilicet ut multum fructificent, ait in hoc clarificatus est pater meus ut plurimum fructum afferatis; quasi dicat: si ad gloriam patris pertinet quod vos fructificetis, non contemnet gloriam suam. Qui autem fructum facit, ille est discipulus Christi; unde subdit et efficiamini mei discipuli"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": "Teofilacto de Bulgária12091",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os frutos dos apóstolos são as nações, que, por meio de sua doutrina, foram ligadas à fé e conduzidas à glória de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fructus autem apostolorum sunt gentes, quae per eorum doctrinam astrictae sunt fidei, nec non ad Dei redactae sunt gloriam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": ". Augustinus in Ioannem.12092",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Seja \"glorificado\" ou \"clarificado\", ambos traduzidos de uma única palavra grega.  Pois \"doxa\", em grego, é \"glória\" em latim.  Achei necessário mencionar isso para que não atribuamos essa glória à nossa própria capacidade, como se a tivéssemos em nós mesmos; pois esta graça é dEle; e, portanto, aqui não é nossa, mas dEle, a glória.  De quem, senão d'Aquele cuja misericórdia nos precede, podemos obter o fruto?  Por isso, acrescenta: \"Assim como o Pai me amou, também eu vos amei\".  Eis de onde provêm as nossas boas obras; pois, de onde teríamos, se não porque a fé opera por meio do amor?  E de onde viríamos a amar, se não fôssemos amados primeiro?  Ao dizer \"Assim como o Pai me amou, também eu vos amei\", ele não demonstra igualdade de natureza entre a nossa e a Sua, como a do Pai e a dele; mas a graça, pela qual é mediador entre Deus e os homens, o homem Cristo Jesus.  Pois, ele se mostra mediador quando diz: \"O Pai me amou, e eu vos amei\"; porque, certamente, o Pai ama a nós também, mas em Ele mesmo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive enim clarificatus, sive glorificatus dicatur, ex uno verbo Graeco utrumque translatum est. Doxa enim Graece dicitur, Latine gloria est. Quod ideo commemorandum putavi, ne hoc nostrae gloriae tribuamus, tamquam ex nobis ipsis habeamus: eius est enim haec gratia; et ideo in hoc non nostra, sed eius est gloria. A quo enim faciemus fructum nisi ab illo cuius misericordia praevenit nos? Unde subditur sicut dilexit me pater, et ego dilexi vos. Ecce unde sunt nobis opera bona; nam unde nobis essent, nisi quia fides per dilectionem operatur? Unde autem diligeremus, nisi prius diligeremur? Quod autem ait sicut dilexit me pater, et ego dilexi vos, non aequalitatem naturae ostendit nostrae et suae, sicut est patris et ipsius; sed gratiam, qua mediator est Dei et hominum, homo Christus Iesus. Mediator quippe monstratur, cum dicit pater dilexit me, et ego dilexi vos: nam pater utique diligit et nos, sed in ipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": "São João Crisóstomo12093",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, se o Pai nos ama, confiem; se a glória é do Pai, frutifiquem.  Em seguida, para não os tornar preguiçosos, acrescenta: \"Permaneçam no meu amor\".  Como isso acontecerá, ele mostra, acrescentando: \"Se guardarem meus mandamentos, permanecerão no meu amor\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si igitur pater amat nos, confidite: si patris est gloria, fructificate. Deinde ut non pigros eos faciat, subdit manete in dilectione mea. Qualiter autem hoc erit, ostendit subdens si praecepta mea servaveritis, manebitis in dilectione mea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": ". Augustinus.12094",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quem duvida que o amor precede a obediência aos mandamentos?  Quem não ama não os guardará.  O que ele diz aqui não mostra de onde o amor surge, mas de onde ele se manifesta; para que ninguém se engane, dizendo que o ama, se não guarda seus mandamentos.  Embora ele diga \"Permaneçam no meu amor\", não fica claro qual amor ele quer dizer: se o amor que temos por ele, ou o amor que ele tem por nós; mas isso é discernível a partir da frase anterior; pois ele disse \"Eu vos amei\", e imediatamente acrescentou \"Permaneçam no meu amor\", que é o amor pelo qual ele os amou.  O que é, então, \"Permaneçam no meu amor\", senão \"Permaneçam na minha graça\"?  E o que é \"Se guardarem meus mandamentos, permanecerão no meu amor\", senão que vocês sabem que permanecem no meu amor, o amor com que eu os amo, se guardam meus mandamentos?  Portanto, não é que guardamos seus mandamentos para que ele nos ame, mas, se ele não nos ama, não podemos guardar seus mandamentos.  Esta é a graça que se manifesta aos humildes, e se esconde dos soberbos.  Mas o que é isso que ele acrescenta: \"Assim como o Pai me amou, e eu vos amei\"?  Ele quis que aqui entendêssemos o amor do Pai por Ele.  Mas será que essa graça deve ser entendida como a graça com que o Pai ama o Filho, assim como a graça com que o Filho nos ama; uma vez que nós somos filhos pela graça, e não pela natureza, enquanto o Filho é unigênito pela natureza, e não pela graça?  Ou isso também se refere ao Filho, como homem?  Sim, certamente; pois, ao dizer \"Assim como o Pai me amou, e eu vos amei\", ele mostra a graça do mediador; mas o mediador entre Deus e os homens, não enquanto Deus, mas enquanto homem, é Cristo.  Portanto, podemos dizer corretamente que, embora a natureza humana não pertença à natureza de Deus, ela pertence à pessoa do Filho de Deus pela graça, que não tem superior, nem igual.  Pois, nenhum mérito humano precedeu essa aceitação, mas todos os méritos dele começaram com essa aceitação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis ambigat quod dilectio praecedat observantiam praeceptorum? Unde enim praecepta servet, non habet qui non diligit. Quod ergo hic ait, ostendit non unde dilectio generetur, sed unde monstretur; ut nemo se fallat dicendo quod eum diligat, si eius praecepta non servat. Quamvis quod dicit manete in dilectione mea, non apparet quam dixerit dilectionem: utrum qua eum diligimus, an qua ipse nos diligit; sed ex verbo superiori dignoscitur; dixerat quippe ego dilexi vos, et continuo subiecit manete in dilectione mea, illa utique qua dilexit eos. Quid est ergo manete in dilectione mea, nisi manete in gratia mea? Et quid est si praecepta mea servaveritis, manebitis in dilectione mea, nisi ex hoc scietis quod in dilectione mea, qua vos diligo, manetis, si mea praecepta servatis. Non ergo ut nos diligat, prius praecepta eius servamus; sed nisi nos diligat, praecepta eius servare non possumus. Haec est gratia quae humilibus patet, superbos latet. Sed quid illud est quod adiungit sicut et ego praecepta patris mei servavi et maneo in eius dilectione? Utique eam hic dilectionem patris intelligi voluit, qua eum diligit pater. Sed numquid et haec gratia intelligenda est qua pater diligit filium, sicut gratia est qua nos diligit filius; cum simus nos filii gratia, non natura, unigenitus autem natura, non gratia? An hoc etiam in ipso filio ad hominem referendum est? Ita sane: nam dicendo sicut dilexit me pater, et ego dilexi vos, gratiam mediatoris ostendit; mediator autem Dei et hominum, non inquantum Deus, sed inquantum homo, est Christus. Igitur hoc recte possumus dicere, quod cum ad naturam Dei non pertineat humana natura, ad personam tamen filii Dei per gratiam pertinet, qua nulla est maior, nulla prorsus aequalis. Neque enim illam susceptionem ulla hominis merita praecesserunt, sed ab illa susceptione merita eius cuncta coeperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": "Alcuíno de York12095",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Os mandamentos que ele disse, o apóstolo explica, dizendo: \"Cristo se tornou obediente ao Pai até a morte, e a morte de cruz.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem praecepta dixerit, exponit apostolus dicens: Christus factus est obediens patri usque ad mortem, mortem autem crucis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": "São João Crisóstomo12096",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Em seguida, porque a futura paixão e as tristes palavras iriam interromper a alegria deles, ele acrescenta: \"Estas coisas vos disse para que meu gozo esteja em vós, e vosso gozo se complete\"; como se dissesse: e se a tristeza vier, eu a tirarei, para que a alegria chegue ao fim.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quia futura passio et tristia verba interruptura erant eorum laetitiam, subiungit haec locutus sum vobis, ut gaudium meum in vobis sit, et gaudium vestrum impleatur; quasi dicat: et si incidat tristitia, hanc auferam, ut ad finem veniat gaudium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    },
    {
        "id": ". Augustinus in Ioannem.12097",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que é, porém, o gozo de Cristo em nós, senão que Ele se dignou de se alegrar conosco?  E o que é o nosso gozo, que ele diz que deve ser completo, senão ter comunhão com ele?  Mas ele já tinha um gozo perfeito em nós, ao nos prever e predestinar; porém, esse gozo não estava em nós, pois nós, em quem ele poderia estar, ainda não existíamos; ele começou a estar em nós quando nos chamou.  E este nosso gozo, com justiça, dizemos que é o que nos tornará felizes; que começa na fé dos renascidos e se completará na recompensa dos ressurretos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est autem gaudium Christi in nobis, nisi quod dignatur gaudere de nobis? Et quod est gaudium nostrum, quod dicit implendum, nisi eius habere consortium? Gaudium autem iam ipse perfectum de nobis habebat, quando nos praesciendo et praedestinando gaudebat; sed illud gaudium in nobis non erat, quia nec nos, in quibus esse posset, eramus; coepit autem esse in nobis quando vocavit nos. Et hoc gaudium nostrum merito dicimus, quo nos beati futuri sumus; quod inchoatur in fide renascentium, implebitur in praemio resurgentium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86115"
    }
]