[
    {
        "id": "São João Crisóstomo12130",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor novamente apresenta uma forma de amenizar a situação dos discípulos, mostrando que tais atos serão injustos, tanto contra ele quanto contra os discípulos; daí se diz: \"se eu não tivesse vindo e não lhes falado, não teriam pecado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ponit iterum dominus aliam discipulorum mitigationem, ostendens quoniam iniuste et in ipsum, et in discipulos talia operabuntur; unde dicitur si non venissem et locutus eis non fuissem, peccatum non haberent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Augustinus in Ioannem.12131",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Cristo falou aos judeus, não a outras nações.  Portanto, quis que se entendesse por mundo aqueles que odeiam a Cristo e seus discípulos; mas, na verdade, não apenas eles, mas também nós, mostrou que pertencemos ao mesmo mundo.  Então, os judeus, a quem Cristo falou, estavam sem pecado antes da vinda de Cristo em carne?  Mas um grande pecado, não todo pecado, quer ser entendido sob o nome geral: este é o pecado pelo qual todos os pecados são mantidos, que, se alguém não o tiver, todos os seus pecados são perdoados; isto é, porque não creram em Cristo, que veio para que se cresse nele.  Este pecado, portanto, eles não teriam se ele não tivesse vindo; pois a vinda dele, assim como foi salutar para os crentes, foi tão fatal para os incrédulos.  Agora, eles não têm desculpa pelo seu pecado.  Mas aqueles a quem Cristo não veio nem falou, não têm desculpa pelo seu pecado; por que se diz aqui que eles não têm, porque ele veio e falou com eles?  Se eles têm, será para se livrarem das penas, ou para serem punidos mais levemente?  Respondo a estas perguntas, que eles têm desculpa, não por todos os seus pecados, mas por este pecado em que não creram em Cristo.  Mas aqueles a quem Cristo veio pelos seus discípulos, não devem ser colocados numa pena mais leve; pois aqueles que não quiseram receber a lei de Cristo, e quiseram que ela não existisse para eles, não devem ser colocados numa pena mais leve.  Esta desculpa também pode ser dada àqueles que, antes de ouvirem o Evangelho de Cristo, foram impedidos de viver; mas nem por isso podem escapar da condenação.  Pois todos os homens, a não ser que sejam salvos por aquele Salvador que veio buscar o que estava perdido, irão, sem dúvida, para a perdição.  Embora se possa dizer que uns sofrerão penas mais leves, outros mais severas.  Pois diz-se que aquele que perece diante de Deus é separado por castigo daquela felicidade que ele dá aos seus santos.  E há tanta diversidade de castigos, quanta diversidade de pecados; e a sabedoria divina julga isso mais profundamente do que a conjectura humana pode investigar ou expressar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeis locutus est Christus, non aliis gentibus. In eis ergo voluit intelligi mundum, qui odit Christum et discipulos eius; immo vero non eos solos, sed nos quoque ad eundem mundum pertinere monstravit. Numquid ergo sine peccato erant Iudaei, quibus Christus locutus est, antequam Christus in carne venisset? Sed magnum quoddam peccatum, non omne peccatum sub generali nomine vult intelligi: hoc est enim peccatum quo tenentur cuncta peccata, quod unusquisque si non habeat, dimittuntur ei cuncta peccata; hoc autem est, quia non crediderunt in Christum, qui propterea venit ut credatur in eum. Hoc ergo peccatum, si non venisset, non utique haberent: adventus enim eius quantum credentibus salutaris, tantum non credentibus exitialis factus est. Sequitur nunc autem excusationem non habent de peccato suo. Si autem hi ad quos non venit Christus, nec locutus est eis, excusationem non habent de peccato suo; cur hic dictum est, propterea istos non habere, quia venit et locutus est eis? Si autem habent, utrum ad hoc habent ut a poenis alienentur, aut ut mitius puniantur? Ad haec inquisita respondeo, eos habere excusationem, non de omni peccato suo, sed de hoc peccato suo, quo in Christum non crediderunt. Sed non in eo sunt numero illi ad quos per discipulos venit: non sunt enim in poena leviori ponendi qui omnino legem Christi accipere noluerunt, et eam, quantum ad ipsos attinet, omnino nullam esse voluerunt. Hanc etiam excusationem possunt habere qui priusquam Evangelium Christi audirent, vitae huius fine praeventi sunt; sed non ideo possunt effugere damnationem. Quicumque enim homines, nisi in eo salvatore salventur qui venit quaerere quod perierat, ad perditionem sine dubio pertinebunt. Quamvis dici possit, alios leviores, alios graviores poenas passuros. Ille enim perire Deo dicitur, qui ab illa beatitudine quam dat sanctis suis, per supplicium separatur. Tanta est autem diversitas suppliciorum, quanta est diversitas peccatorum: quae quomodo se habeat, altius iudicat sapientia divina, quam coniectura scrutatur aut effatur humana"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": "São João Crisóstomo12132",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como eles apresentavam razões de um lado e de outro, porque o perseguiam por causa do Pai, destruindo a desculpa deles, diz: \"Quem me odeia odeia também meu Pai.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero hinc inde causabantur, quoniam propter patrem eum persequebantur, destruens eorum excusationem, dicit qui me odit, et patrem meum odit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": "Alcuíno de York12133",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Assim como quem ama o filho ama também o pai, porque o amor do pai e do filho é único, como a única natureza; assim também quem odeia o filho odeia o pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim qui diligit filium, diligit et patrem, quia una est dilectio patris et filii, sicut una natura; ita et qui odit filium, odit patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Augustinus in Ioannem.12134",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, tendo dito antes: \"Não o conhecem aquele que me enviou\", como podem odiar quem não conhecem?  Se suspeitam ou crêem que Deus não é ele mesmo, mas algo diferente, então não o odeiam verdadeiramente.  E, no caso dos homens, pode-se odiar ou amar aqueles que nunca vimos, por causa da fama de alguém que fala bem ou mal deles.  Mas, como se pode dizer que aquele cuja natureza nos é conhecida é desconhecido?  Pois não nos é dada a conhecer a sua face corporal; mas então ele se torna conhecido para nós quando seus costumes e vida não são ocultos; do contrário, ninguém pode conhecer a si mesmo, quem não pode ver seu próprio rosto.  Mas, com frequência, nossa crença se engana, pois, às vezes, a história, e muito mais a fama, mente.  Pertence a nós, portanto, que, como não podemos investigar a consciência dos homens, tenhamos uma opinião verdadeira e certa sobre eles.  Quando não se erra nas coisas, a desaprovação dos vícios e a aprovação das virtudes são corretas; se se erra nos homens, a tentação humana é perdoável.  Assim, como pode acontecer que um homem bom odeie um homem bom, sem saber que não é ele, mas o que pensa ser ele; ou, melhor, ame sem saber, porque ama o bem que ele é; assim pode acontecer que um homem injusto odeie um homem justo; e ainda assim, ao acreditar que ele é injusto, ame não ele mesmo, mas o que pensa ser ele; e assim como os homens, assim também Deus.  Depois, se os judeus fossem questionados se amavam a Deus, responderiam que sim, não mentindo de coração, mas errando ao pensar: como poderiam amar o Pai da verdade, que odeiam a verdade?  Pois não querem que seus atos sejam condenados; e a verdade tem isso.  Portanto, eles odeiam a verdade tanto quanto odeiam as suas penas, que ela impõe a tais pessoas.  No entanto, eles não sabem que essa verdade condena aqueles que são como eles; e por isso, porque não conhecem a verdade, pela qual são julgados e condenados, nascida do Pai Deus, eles também não o conhecem e o odeiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum superius dixerit: nesciunt eum qui me misit, quomodo possunt odisse quem nesciunt? Si enim Deum, non quod est ipse, sed nescio quid aliud eum suspicantur aut credunt, non utique ipsum oderunt. Et de hominibus quidem fieri potest ut eos saepe quos numquam vidimus oderimus vel diligamus, fama de aliquo sermocinante vel bene vel male. Sed quomodo de quo natura nobis intimatur, dicendus est ignotus? Non enim eius facie corporali nobis intimatur; sed tunc nobis ad cognitionem patet quando eius mores et vita non latent: alioquin nec seipsum nosse quisquam potest, qui videre faciem suam non potest. Sed plerumque in eis nostra credulitas fallitur: quia nonnunquam et historia, et multo magis fama mentitur. Pertinet autem ad nos ut, quia non possumus hominum indagare conscientiam, de ipsis rebus habeamus veram certamque sententiam. Quando ergo non erratur in rebus, ut recta sit improbatio vitiorum, virtutumque approbatio; si erratur in hominibus, venialis est humana tentatio. Proinde, sicut fieri potest ut homo bonus hominem bonum oderit, nesciens, non ipsum, sed quod putat esse ipsum; vel potius diligat nesciens, cum bonum diligit, quod est ille; ita fieri potest ut homo iniustus hominem oderit iustum; et tamen dum eum credit iniustum, diligat non ipsum, sed quod putat esse ipsum; quemadmodum autem homines, sic et Deum. Deinde, si interrogarentur Iudaei utrum diligerent Deum, se diligere responderent, non ex animo mentientes, sed errando potius opinantes: quomodo enim diligerent patrem veritatis qui habent odio veritatem? Nolunt enim sua facta damnari; et hoc habet veritas. Tantum igitur oderunt veritatem quantum oderunt suas poenas, quas talibus irrogat. Nesciunt autem illam esse veritatem, quae tales quales ipsi sunt damnat; ac per hoc quia veritatem, qua iudicante damnantur, de patre Deo natam nesciunt, etiam ipsum et nesciunt et oderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": "São João Crisóstomo12135",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, eles não têm desculpa, diz ele, por aquilo que lhes dei como ensinamento nas palavras, mas também o que acrescentei pelas obras, segundo a lei de Moisés, que ordenou que todos fossem persuadidos por aquele que o faz; pois isso leva à piedade e concede milagres.  Daí se segue: \"Se eu não tivesse feito as obras que ninguém mais fez, eles não teriam pecado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur non habent, inquit, excusationem, per hoc quod eam quae a sermonibus doctrinam tribuebam, sed et eam quae ab operibus adieci, secundum Moysi legem, qui ab eo qui hoc facit, persuaderi universos iussit; cum ad pietatem ducat, et miracula tribuat. Unde subdit si opera non fecissem in eis quae nemo alius fecit, peccatum non haberent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Augustinus in Ioannem.12136",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Este pecado, ou seja, o de não crer naquele que fala e age.  Mas o que ele acrescentou, \"que ninguém mais fez\"?  Pois, nas obras de Cristo, nada parece maior que a ressurreição dos mortos, o que sabemos que os profetas antigos também fizeram.  No entanto, Cristo fez algumas coisas que ninguém mais fez.  Mas nos é respondido que outros fizeram coisas que nem ele nem outro fizeram.  Mas que ele, com tamanha autoridade, curasse tantos vícios, doenças e aflições dos mortais, nenhum dos antigos é relatado que tenha feito.  Pois, para não mencionar que, ao encontrar, ele salvou cada um deles: Marcos diz que, onde quer que ele entrasse em aldeias, vilas ou cidades, nas praças, colocavam os enfermos, e imploravam que tocassem na franja de suas vestes; e todos que o tocaram foram curados.  Ninguém mais fez isso neles.  Assim, deve-se entender que ele diz \"neles\", não entre eles ou diante deles, mas completamente neles: porque ele os curou.  No entanto, nenhum outro fez o que qualquer outro homem fez; porque, se qualquer outro homem fez algo deles, ele o faz enquanto ele faz; mas ele fez isso sem eles fazerem.  Mas, embora o Pai ou o Espírito Santo o tenha feito, ninguém mais o fez, porque a substância da Santíssima Trindade é uma.  Portanto, por esses benefícios, eles deveriam ter retribuído amor, e não ódio; e, repreendendo-os por isso, acrescenta: \"Agora, porém, eles viram e me odeiam a mim e a meu Pai.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc scilicet peccatum quo in eum loquentem et operantem non crediderunt. Sed quid est quod addidit quae nemo alius fecit? Nulla quippe in operibus Christi videntur esse maiora quam suscitatio mortuorum, quod scimus etiam antiquos fecisse prophetas. Fecit tamen aliqua Christus quae nemo alius fecit. Sed respondetur nobis, et alios fecisse quae nec ipse nec alius fecit. Sed quod tam multa vitia et malas valetudines vexationesque mortalium tanta potestate sanaret, nullus omnino legitur antiquorum. Ut enim taceatur quod iubendo, sicut occurrebant, salvos singulos fecit: Marcus dicit quod quocumque introibat in vicos vel in villas aut in civitates, in plateis ponebant infirmos, et deprecabantur, ut vel fimbriam vestimenti eius tangerent; et quotquot tangebant eum, salvi fiebant. Haec nemo alius fecit in eis. Sic enim intelligendum est quod ait in eis, non inter eos vel coram eis, sed prorsus in eis: quia sanavit eos. Nemo tamen alius fecit quicumque talia opera in eis fecit: quoniam quisquis alius homo aliquid eorum fecit, ipso faciente facit; haec autem ipse non illis facientibus fecit. Sed haec etsi pater aut spiritus sanctus fecit, nemo alius fecit, quia totius Trinitatis una substantia est. His ergo beneficiis amorem, non odium retribuere debuerunt; et hoc eis exprobrans, adiungit dicens nunc autem viderunt et oderunt me et patrem meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": "São João Crisóstomo12137",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz isso para que os discípulos não digam: \"Por que, então, nos colocaste em tantos males?  Não previstes as lutas e o ódio?\"  Mas ele também traz uma profecia, ao acrescentar: \"mas para que se cumpra a palavra escrita na sua lei: porque me odiaram gratuitamente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit, ne discipuli dicant: cur igitur intra tot nos induxisti mala? Nonne praelia et odium praevidisti? Sed et prophetiam inducit, cum subdit sed ut adimpleatur sermo qui in lege eorum scriptus est: quia odio habuerunt me gratis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Augustinus de Trin.12138",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Às vezes, o termo \"lei\" significa, ao mesmo tempo, todos os ensinamentos das Sagradas Escrituras do Antigo Testamento; e assim o Senhor aqui diz: \"está escrito na sua lei\", quando se lê nos Salmos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legis nomine aliquando simul omnia veteris testamenti sanctarum Scripturarum significantur eloquia: et ita dominus hic dicit in lege eorum scriptus est, cum legatur in Psalmis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Augustinus in Ioannem.12139",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele diz a lei deles, não inventada por eles, mas dada a eles.  Odia gratuitamente quem não busca vantagem no ódio, nem foge do desconforto: assim os ímpios odeiam a Deus, assim os justos o amam, sem esperar outros bens além dele; pois ele será em tudo e por tudo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum autem legem dicit, non ab ipsis inventam, sed ipsis datam. Gratis odit qui nullum ex odio commodum quaerit, vel incommodum fugit: sic oderunt Deum impii, sic diligunt iusti, ut alia praeter illum bona non expectent: quoniam ipse erit in omnibus omnia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    },
    {
        "id": ". Gregorius Moralium.12140",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Uma coisa é não fazer o bem, outra é odiar o mestre do bem; assim como pecar por precipitação é diferente de pecar por deliberação.  Com frequência, por fraqueza, ama-se o bem, mas não se pode cumpri-lo.  Porém, pecar por deliberação é não fazer nem amar o bem.  Assim como, às vezes, odiar é um pecado mais grave do que praticá-lo, odiar a justiça é mais grave do que não praticá-la.  Há, portanto, alguns na Igreja que não apenas não fazem o bem, mas também o perseguem; e o que eles negligenciam fazer, também o detestam nos outros.  O pecado destes não é cometido por fraqueza ou ignorância, mas por pura deliberação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliud est autem bona non facere, aliud bonorum odisse doctorem: sicut aliud est ex praecipitatione, aliud ex deliberatione peccare. Ex infirmitate enim plerumque solet accidere amare bonum, sed implere non posse. Ex studio autem peccare, est bonum nec facere nec amare. Sicut ergo nonnumquam gravius est peccatum diligere quam perpetrare, ita nequius est odisse iustitiam quam non fecisse. Sunt ergo nonnulli in Ecclesia, qui non solum bona non faciunt, sed etiam persequuntur; et quae ipsi facere negligunt, etiam in aliis detestantur. Horum peccatum non ex infirmitate aut ignorantia, sed ex solo studio perpetratur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86118"
    }
]