[
    {
        "id": "São João Crisóstomo12081",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como ele já havia dito que eles estavam puros por causa da palavra que lhes havia dito, ensina que é preciso começar a partir daí as coisas que deles são; e por isso diz: \"Permaneçam em mim e eu em vocês.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia iam mundos eos dixerat propter sermonem quem locutus fuerat eis, docet quod oportet de reliquo incipere ea quae ab eis sunt; et ideo dicit manete in me et ego in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": ". Augustinus in Ioannem.12082",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não da mesma forma que eles estão nele, como ele está neles: pois ambos são úteis, não a ele, mas a eles; assim como os ramos estão na videira, para que não deem nada à videira, mas recebam dela o que precisam para viver; assim a videira está nos ramos para lhes fornecer alimento vital, não recebendo deles; e por isso, para que tivessem Cristo em si e permanecessem em Cristo, isso é útil aos discípulos, não a Cristo; por isso ele acrescenta: \"Assim como os ramos não podem produzir fruto por si mesmos, se não permanecerem na videira, assim também vocês não podem, se não permanecerem em mim\".  Grande recomendação da graça.  Instrui os corações humildes, obstrui as bocas dos soberbos.  Não se opõem eles a esta verdade, considerando Deus não necessário para as boas obras, não como defensores, mas como destruidores da liberdade de arbítrio?  Pois quem se julga capaz de produzir fruto por si mesmo, não está na videira; quem não está na videira, não está em Cristo; quem não está em Cristo, não é cristão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non eo modo illi in ipso, sicut ipse in illis: utrumque enim prodest, non ipsi, sed illis: ita sunt quippe in vite palmites ut viti non conferant, sed inde accipiant unde vivant; ita vero vitis est in palmitibus ut vitale alimentum subministret eis, non sumat ab eis; ac per hoc, ut manentem in se haberent Christum, et manerent in Christo, discipulis prodest utrumque, non Christo; unde subdit sicut palmes non potest ferre fructum a semetipso nisi manserit in vite, sic nec vos nisi in me manseritis. Magna gratiae commendatio. Corda instruit humilium, ora obstruit superborum. Nonne huic resistunt veritati, ad bona opera facienda Deum sibi necessarium non putantes, non assertores, sed praecipitatores liberi arbitrii? Qui enim a semetipso se fructum aestimat ferre, in vite non est; qui in vite non est, in Christo non est; qui in Christo non est, Christianus non est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": "Alcuíno de York12083",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Todo bom fruto da obra procede daquela raiz que nos libertou por sua graça e nos ajuda, para que possamos produzir mais fruto; por isso, com a repetição e a explicação anterior, ele acrescenta: \"Eu sou a videira e vocês são os ramos\". Quem permanece em mim, crendo, obedecendo, perseverando, e eu nele, iluminando, ajudando, dando perseverança, este, e não outro, dá muito fruto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis enim fructus boni operis ab illa radice procedit, qui nos sua gratia liberavit, et suo auxilio provehit, ut fructum plus afferre valeamus: unde cum repetitione et superiorum explanatione subdit ego sum vitis et vos palmites. Qui manet in me, credendo, obediendo, perseverando, et ego in eo, illuminando, subveniendo, perseverantiam donando, hic, et non alius, fert fructum multum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": ". Augustinus.12084",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, para que ninguém pense que pelo menos um pequeno fruto pode brotar do ramo por si mesmo, ele acrescenta: \"Sem mim, nada podeis fazer\".  Não disse: \"Pouco podeis fazer\"; porque, a menos que o ramo permaneça na videira e viva da raiz, por mais que seja, não pode produzir fruto por si mesmo.  Embora Cristo não fosse a videira se não fosse homem, no entanto, não concederia essa graça aos ramos se não fosse também Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ne quisquam putaret saltem parvum aliquem fructum posse a semetipso palmitem ferre, subdit quia sine me nihil potestis facere. Non ait: parum potestis facere: quia nisi palmes in vite manserit et vixerit de radice, quantumlibet fructum a semetipso non potest ferre. Quamvis autem Christus vitis non esset nisi homo esset; tamen istam gratiam palmitibus non praeberet, nisi etiam Deus esset"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": "São João Crisóstomo12085",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, portanto, o Filho não sendo menos útil aos discípulos que o Pai: pois o Pai, de fato, purifica; mas o Filho, em si mesmo, mantém o que faz os ramos frutificarem.  No entanto, também é demonstrado que o Filho purifica, e permanecer na raiz é do Pai, que gerou a raiz.  Portanto, não fazer nada é uma grande perda; mas ele não se limita a isso, e continua a falar, dizendo: \"Se alguém não permanecer em mim, será lançado fora, como os ramos, isto é, não terá a mão do agricultor e secará; isto é, se tinha algo da raiz, perderá, despojado de sua ajuda e vida: e serão recolhidos\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide ergo filium non minus patre conferentem ad discipulorum procurationem: nam pater quidem purgat; ipse vero in se tenet quod facit palmites fructificare. Sed tamen et purgare filii monstratum est esse, et manere in radice est patris, qui radicem genuit. Igitur magnum quidem damnum est nihil posse facere; verum non usque ad hoc sistit, sed ulterius producit sermonem, dicens si quis in me non manserit, mittetur foras sicut palmes, id est agricolae non potietur manus, et arescet, hoc est, si quid habebat a radice, amittet, denudatus eius auxilio et vita: et colligent eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": "Alcuíno de York12086",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "; Alcuinus:",
        "content": "Os ceifeiros, anjos, e ao fogo, o fogo eterno, lançarão e arderão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "messores Angeli, et in ignem, aeternum scilicet, mittent et ardet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": ". Augustinus.12087",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois os ramos da videira são tanto mais desprezíveis se não permanecerem na videira, quanto mais gloriosos se permanecerem.  Um dos dois destinos cabe a um ramo: ou à videira, ou ao fogo; se não está na videira, estará no fogo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ligna enim vitis tanto sunt contemptibiliora si in vite non manserint, quanto gloriosiora si manserint. Unum ex duobus palmiti congruit, aut vitis, aut ignis: si in vite non est, in igne erit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": "São João Crisóstomo12088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, mostrando o que significa permanecer nele, acrescenta: \"Se permanecerem em mim e minhas palavras permanecerem em vocês, pedirão o que quiserem, e lhes será feito.\"  Pois, busca a demonstração por meio das obras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ostendens quid est manere in eo, subdit si manseritis in me et verba mea in vobis manserint, quodcumque volueritis petetis, et fiet vobis. Eam enim quae per opera ostensionem quaerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    },
    {
        "id": ". Augustinus.12089",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Então, as palavras dele permanecem em nós quando fazemos o que ele ordenou e amamos o que ele prometeu.  Quando, porém, as palavras dele permanecem na memória, mas não são encontradas na vida, não se considera o ramo na videira, pois não atrai a vida da raiz.  Mas, permanecendo no Salvador, o que podem querer senão o que não é estranho à salvação?  Queremos uma coisa porque estamos em Cristo, e outra porque ainda estamos neste mundo.  A permanência neste mundo às vezes nos leva a pedir o que não sabemos se é bom para nós.  Mas, longe de nós que assim aconteça se permanecermos em Cristo, que não faz o que pedimos, a não ser o que nos convém.  As palavras dele incluem a oração \"Pai Nosso\"; não nos afastemos das palavras e dos sentidos desta oração em nossas petições; e o que quer que peçamos, nos será feito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim sunt dicenda verba eius in nobis manere, quando facimus quae praecepit et diligimus quae promisit. Quando autem verba eius manent in memoria nec inveniuntur in vita, non computatur palmes in vite, quia vitam non attrahit ex radice. Quid autem velle possunt manendo in salvatore nisi quod non alienum est a salute? Aliud quippe volumus quia sumus in Christo, et aliud volumus quia sumus adhuc in hoc saeculo. De mansione autem huius saeculi nobis aliquando subrepit ut hoc petamus quod nobis non expedire nescimus. Sed absit ut faciat nobis, si maneamus in Christo, qui non facit quando petimus nisi quod expedit nobis. Ad verba autem eius pertinet oratio pater noster, ab huius orationis verbis et sensibus non recedamus in petitionibus nostris; et quidquid petimus, fiet nobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86114"
    }
]