[
    {
        "id": "São João Crisóstomo12141",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Os discípulos poderiam dizer ao Senhor: \"Se ouviram palavras que ninguém disse; se viram obras que ninguém mais fez, e mesmo assim não aproveitaram; se odiaram a ti e a teu Pai, com quem nos envias, como seremos dignos de fé?\"  Para que, portanto, não se perturbem pensando nisso, ele traz consolo, dizendo: \"Quando, porém, vier o Consolador, que eu enviarei a vós do Pai, o Espírito da verdade, que procede do Pai, ele dará testemunho de mim.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possent discipuli domino dicere: si verba a te audierunt quae nullus dixit; si opera viderunt quae nullus alius fecit, et tamen non profuerunt; si oderunt et patrem tuum et te cum eo, cuius gratia nos mittis, qualiter digni fide erimus? Ne igitur haec cogitantes turbentur, consolationem inducit, dicens cum autem venerit Paraclitus, quem ego mittam vobis a patre, spiritum veritatis, qui a patre procedit, ille testimonium perhibebit de me"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": ". Augustinus in Ioannem.12142",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como se dissesse: \"Odiaram-me e mataram-me, vendo-me; mas o Consolador dará testemunho de mim de tal forma que os fará crer em mim, sem me verem; e porque ele dará testemunho, vós também dareis; daí segue: 'e vós dareis testemunho'.  Ele, inspirando vossos corações, fará com que vossas vozes ressoem; então podereis pregar que sabeis que estais comigo desde o princípio; o que agora não fazeis, pois a plenitude daquele espírito ainda não está em vós.  Pois ele vos dará a confiança de dar testemunho, o amor de Deus derramado em vossos corações pelo Espírito Santo que vos será dado.  Ele, dando testemunho e tornando-vos testemunhas fortes, tirou o medo dos amigos de Cristo e converteu o ódio dos inimigos em amor.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam diceret: odio me habuerunt et occiderunt videntes: sed tale de me testimonium Paraclitus perhibebit, ut eos faciat in me credere non videntes: et quia ille perhibebit, et vos perhibebitis; unde sequitur et vos testimonium perhibebitis. Ille cordibus vestris inspirando, vos vocibus vestris sonando; unde poteritis praedicare quod nostis quia ab initio mecum estis: quod modo non facitis, quia illius spiritus plenitudo nondum adest vobis. Dabit enim vobis fiduciam testimonium perhibendi caritas Dei diffusa in cordibus vestris per spiritum sanctum qui dabitur vobis. Ille quippe testimonium perhibens, et testes fortissimos faciens, abstulit amicis Christi timorem, et inimicorum odium convertit in amorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": "Dídimo, o Cego12143",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus de spiritu sancto.",
        "content": "Ele chama o Espírito Santo de Consolador, dando-lhe um nome por sua ação: pois não apenas torna aqueles que ele julga dignos isentos de toda perturbação, mas lhes concede um gozo inimaginável; pois uma alegria eterna reside no coração daqueles em quem o Espírito Santo habita.  Este Espírito Consolador é enviado pelo Filho, não por meio do ministério de anjos, profetas ou apóstolos, mas como se deve enviar o Espírito de Deus, com a mesma sabedoria e virtude, indivisível e com a mesma natureza.  Pois o Filho, enviado pelo Pai, não se separa e não se afasta dele, permanecendo nele e tendo-o em si mesmo.  Este Espírito Santo, enviado pelo Filho dessa maneira, procede do Pai, não migrando de um lugar para outro.  Assim como o Pai não está limitado a um lugar, pois está acima da natureza de todos os corpos, assim o Espírito da verdade não é limitado pelos limites dos lugares, pois é incorpóreo e transcende toda a essência das criaturas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritum autem sanctum venientem consolatorem dicit, ab operatione ei nomen imponens: quia non solum eos quos se dignos esse reperit, ab omni perturbatione reddit alienos, verum incredibile quoddam gaudium eis tribuit: sempiterna quippe laetitia in eorum corde versatur quorum spiritus sanctus habitator est. Iste spiritus consolator a filio mittitur, non secundum Angelorum aut prophetarum aut apostolorum ministerium, sed ut mitti decet a sapientia et virtute spiritum Dei indivisam habentem cum eadem sapientia et virtute naturam. Etenim filius missus a patre non separatur atque disiungitur ab eo, manens in illo, et habens illum in semetipso. Qui spiritus sanctus supradicto modo missus a filio, de patre egreditur, non aliunde ad alia transmigrans. Quomodo enim pater non consistit in loco, cum ultra omnem corporum sit naturam; ita et spiritus veritatis nequaquam locorum fine clauditur, cum sit incorporalis, et excedens universam creaturarum essentiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": "São João Crisóstomo12144",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, ele o chamou de Espírito da verdade, e não apenas Espírito Santo, para mostrar que ele será digno de confiança.  Ele diz que procede do Pai, porque conhece todas as coisas com certeza, assim como ele mesmo disse de si: \"Pois sei de onde venho e para onde vou.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propterea vero non spiritum sanctum, sed spiritum veritatis eum vocavit, ut ostendat quod erit fide dignus. Dicit autem quod a patre procedit, quia omnia certissime novit, quemadmodum ipse ait de seipso: quoniam novi unde venio et quo vado"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": "Dídimo, o Cego12145",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Mas, embora pudesse dizer: \"de Deus\", ou \"do Todo-Poderoso\", não tocou em nenhum desses termos; mas ele diz \"do Pai\", não porque o Pai seja diferente do Deus Todo-Poderoso; mas, segundo a propriedade do Pai, o entendimento do Pai, o Espírito da verdade é dito proceder dele.  Ao enviar o Espírito da verdade ao Filho, o Pai também o envia, com a mesma vontade do Pai e do Filho, para que o Espírito venha.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum posset dicere: a Deo, sive: omnipotente, potente, nihil horum tetigit; sed ait a patre, non quod pater a Deo omnipotente sit alius; sed secundum proprietatem patris intellectum parientis, egredi ab eo dicitur spiritus veritatis. Mittente autem filio spiritum veritatis, simul mittit et pater, cum eadem voluntate patris et filii, spiritus veniat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": "Teofilacto de Bulgária12146",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, de outra forma, ele diz que o Pai envia o Espírito; agora, porém, ao dizer que o enviará, ele indica a equivalência.  Para não ser considerado como se opondo ao Pai, como se enviasse o Espírito por outra autoridade, ele acrescentou \"do Pai\"; como se o Pai aceitasse e, ao mesmo tempo, designasse.  Quando se ouve que ele procede, não se deve entender o processo como uma missão externa, como se enviassem espíritos administradores; mas ele chama isso de um processo diferente, próprio de uma ação especial, atribuída a um único Espírito principal: pois o processo do Espírito é sua essência original.  Portanto, proceder não deve ser tomado como enviar, mas como obter a essência natural do Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et alias quidem patrem dicit mittere spiritum; nunc autem cum se missurum dixit, aequipollentiam denotat. Ne autem censeretur reniti contra patrem, velut ab alia potestate transmittens spiritum, addidit a patre; quasi acceptante patre, et pariter destinante. Cum autem audis quod procedit, ne intelligas processum missionem esse illatam extrinsecus, qua mittuntur administratorii spiritus; sed quoddam differens, et exceptae actionis proprium processum appellat uni principali spiritui attributum: originalis enim consistentia spiritus est processus. Non ergo procedere pro mittere sumendum est, sed ex patre naturalem essentiam obtinere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    },
    {
        "id": ". Augustinus in Ioannem.12147",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Porém, alguém pode perguntar se o Espírito Santo procede também do Filho; pois o Filho é filho somente do Pai, e o Pai é pai somente do Filho; mas o Espírito Santo não é espírito de um deles, mas de ambos, visto que o próprio Cristo diz: \"o Espírito de vosso Pai que fala em vós\"; e o apóstolo diz: \"Deus enviou o Espírito de seu Filho aos vossos corações\".  Nem por outro motivo eu considero que ele seja chamado propriamente de Espírito, pois, se questionados sobre cada um, não poderíamos dizer senão que o Pai e o Filho são Espírito.  O que, portanto, é chamado em comum e individualmente, deveria ser chamado propriamente aquele que não é um deles, mas no qual a comunhão de ambos aparece.  Por que, então, não acreditarmos que o Espírito Santo procede também do Filho, visto que o Filho também é Espírito?  Pois, se ele não procedesse dele, ele não teria soprado o Espírito Santo sobre seus discípulos após a ressurreição, dizendo: \"Recebei o Espírito Santo.\"  Sobre essa virtude, o Evangelista também deve ser considerado ao dizer: \"a virtude dele saía e curava todos.\"  Se, portanto, o Espírito Santo procede do Pai e do Filho, por que o Filho disse que procede do Pai, a não ser que, como costuma fazer, ele o referencie ao que é dele, do qual ele é?  Daí a frase: \"Minha doutrina não é minha, mas daquele que me enviou.\"  Se, portanto, esta doutrina for entendida como dele, que ele disse não ser sua, mas do Pai, quanto mais o Espírito Santo deve proceder dele, onde ele diz que procede do Pai, para não dizer que não procede dele.  De quem o Filho recebe para ser Deus, dele ele recebe, sem dúvida, para que o Espírito Santo proceda dele.  Daí, como se entende isso, por que não se diz que o Espírito Santo nasceu, mas procede: porque, se ele também fosse chamado de Filho, ele seria chamado de filho de ambos, o que é absurdo; pois o filho não é de dois, senão do pai e da mãe.  E que não pensemos que algo assim exista entre Deus Pai e Deus Filho, pois nem o filho dos homens procede simultaneamente do pai e da mãe; mas quando procede da mãe, não procede do pai.  O Espírito Santo não procede do Pai para o Filho e do Filho para santificar a criatura; mas procede simultaneamente de ambos.  Pois não podemos dizer que o Espírito Santo não é vida, pois o Pai é vida, o Filho é vida; e assim como o Pai, tendo a vida em si mesmo, deu ao Filho a vida em si mesmo, assim lhe deu a vida para proceder dele, assim como procede de si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic aliquis forsitan quaerit utrum et a filio procedat spiritus sanctus: filius enim solius patris est filius, et pater solius filii est pater: spiritus autem sanctus non est unius eorum spiritus, sed amborum, quandoquidem dicit ipse Christus: spiritus patris vestri qui loquitur in vobis; et dicit apostolus: misit Deus spiritum filii sui in corda vestra. Nec ob aliud aestimo ipsum proprie vocari spiritum, cum etiam si de singulis interrogemur, non possimus nisi et patrem et filium spiritum dicere. Quod ergo communiter vocantur et singuli, hoc proprie vocari oportuit eum qui non est unus eorum, sed in quo communitas apparet eorum amborum. Cur ergo non credamus quod etiam de filio procedat spiritus sanctus, cum filii quoque ipse sit spiritus? Si enim ab eo non procederet, non post resurrectionem discipulis suis insufflasset, dicens: accipite spiritum sanctum. De hac quoque virtute credendus est dicere Evangelista: virtus de illo exibat, et sanabat omnes. Si ergo et de patre et de filio procedat spiritus sanctus, cur filius dixit de patre procedit, nisi quemadmodum solet ad eum referre et quod ipsius est de quo ipse est? Unde illud est quod ait: mea doctrina non est mea, sed eius qui me misit. Si igitur haec intelligatur eius doctrina, quam tamen dixit non suam, sed patris: quanto magis intelligendus est et de ipso procedere spiritus sanctus, ubi sic ait de patre procedit, ut non diceret: de me non procedit. A quo autem habet filius ut sit Deus, ab illo habet utique ut procedat ab eo spiritus sanctus. Hinc utcumque et illud intelligitur, cur non dicatur natus esse, sed potius procedere spiritus sanctus: quoniam si et ipse filius diceretur, amborum utique filius diceretur, quod absurdissimum est: filius quippe nullus est duorum, nisi patris et matris. Absit autem ut inter Deum patrem et Deum filium tale aliquid suspicemur, quia nec filius hominum simul ex patre et ex matre procedit; sed cum in matrem procedit ex patre, non tunc procedit et ex matre. Spiritus autem sanctus non de patre procedit in filium et de filio procedit ad sanctificandam creaturam; sed simul de utroque procedit. Neque enim possumus dicere quod non sit vita spiritus sanctus, cum vita pater, vita sit filius; ac per hoc sicut pater, cum habeat vitam in semetipso, dedit et filio vitam habere in semetipso, sic ei dedit vitam procedere de illo, sicut procedit et de seipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86119"
    }
]