[
    {
        "id": "São João Crisóstomo668",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Antes que Cristo dissesse ou fizesse alguma coisa, chamou os apóstolos, para que nada lhes ficasse oculto, nem as palavras nem as obras de Cristo, a fim de que, depois, pudessem dizer com confiança: \"Não podemos deixar de falar do que vimos e ouvimos\".  Por isso se diz: \"Jesus caminhava junto ao mar da Galiléia\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Antequam Christus aliquid dicat vel faciat, vocat apostolos, ut nihil illos lateat nec verborum Christi nec operum, ut postmodum fiducialiter dicere possint: non possumus quae vidimus et audivimus non loqui. Hinc est quod dicitur ambulans Iesus iuxta mare Galilaeae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Rábano Mauro669",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O mar da Galiléia é o mesmo que o lago de Genezaré, o mar de Tiberíades e o lago salgado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mare Galilaeae idem est quod stagnum Genesareth, mare Tiberiadis et lacus salinarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Glosa Ordinária670",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Porém, apropriadamente, ele [Jesus] caminhava por lugares de pescadores, para pescar pescadores; daí segue que viu dois irmãos, Simão, chamado Pedro, e André, seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decenter autem per piscatoria vadit loca, piscatores piscaturus; unde sequitur vidit duos fratres, Simonem, qui vocatur Petrus, et Andream fratrem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Remígio de Auxerre671",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Contudo, ele [Jesus] viu não tanto corporalmente, mas sim espiritualmente, olhando para os corações deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vidit autem non tam corporaliter quam spiritualiter ad corda eorum respiciens"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo672",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, enquanto eles estavam em suas atividades, ele os chamou, mostrando que todas as ocupações devem ser colocadas em segundo plano em relação à sua [de Cristo] sequência; daí segue: \"lançando suas redes no mar\", o que correspondia à função deles; por isso segue: \"pois eram pescadores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In mediis autem operationibus existentes eos vocavit, monstrans quod omnibus occupationibus sequelam suam praeponere oportet; unde sequitur mittentes retia in mare, quod quidem eorum officio congruebat; propter quod sequitur erant enim piscatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Augustinus de Verb. Dom.673",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois não escolheu reis, senadores, filósofos ou oradores, mas sim plebeus, pobres e ignorantes pescadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim elegit reges aut senatores aut philosophos aut oratores, immo elegit plebeios, pauperes et indoctos piscatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Augustinus super Ioann.674",
        "title": ". Augustinus super Ioann.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioann.",
        "content": "Pois, se um estudioso fosse escolhido, talvez dissesse que foi escolhido porque seu conhecimento merecia ser escolhido. No entanto, nosso Senhor Jesus Cristo, desejando quebrar o pescoço dos orgulhosos, não buscou um orador, mas de um pescador fez um imperador.  Cípriano, grande orador, mas antes Pedro, o pescador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim doctus eligeretur, fortassis ideo se diceret electum, quia doctrina eius eligi meruit. Dominus autem noster Iesus Christus volens superborum frangere cervices, non quaesivit per oratorem piscatorem, sed de piscatore lucratus imperatorem. Magnus Cyprianus orator, sed prius Petrus piscator"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo675",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Também as obras da arte profetizavam a graça de uma dignidade futura: pois, assim como aquele que lança redes na água não sabe quais peixes irá capturar, assim o mestre, quando lança as redes da palavra divina sobre o povo, não sabe quais virão a Deus.  Mas aqueles que Deus despertar, eles se prendem ao seu ensinamento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Futurae etiam dignitatis gratiam artificii opera prophetabant: nam sicut qui retia iactat in aquam, nescit quos pisces comprehensurus est, sic doctor, quando divini sermonis retia super populum iactat, nescit qui sunt accessuri ad Deum. Sed quoscumque Deus excitaverit, illi adhaerent eius doctrinae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Remígio de Auxerre676",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Sobre esses pescadores, o Senhor fala por meio de Jeremias, dizendo: \"Enviarei pescadores meus e eles vos pescarão\".  Daí, e aqui, acrescenta-se: \"Vinde após mim\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De his autem piscatoribus loquitur dominus per Ieremiam dicens: mittam in vos piscatores meos et piscabuntur vos. Unde et hic subditur venite post me"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Glosa Ordinária677",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não tanto com os pés, mas com o afeto e a imitação. E farei de vocês pescadores de homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tam pedibus, quam affectu et imitatione. Et faciam vos fieri piscatores hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo678",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isto é, mestres; para que, com a rede da palavra de Deus, captureis os homens deste mundo tempestuoso e perigoso, onde os homens não caminham, mas são levados, porque o Diabo, com deleite, os impele para o mal, onde uns aos outros se devoram, como os peixes mais fortes devoram os mais jovens – para que vivam em terra, tornando-se membros do corpo de Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest doctores; ut cum rete verbi Dei comprehendatis homines de mundo tempestuoso et periculoso ubi homines non ambulant, sed feruntur, quia Diabolus cum delectatione compellit eos in mala, ubi alterutrum homines se comedunt, sicut pisces fortiores devorant iuniores - ut translati vivant in terra, corporis Christi membra facti"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Gregorius in Evang.679",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pedro e André não tinham visto Cristo realizar milagres, nem ouvido dele sobre a recompensa eterna, e, no entanto, obedeceram à ordem do Senhor, esquecendo-se do que pareciam possuir; daí segue: \"e eles imediatamente, deixando suas redes, o seguiram\".  Nisto, devemos considerar mais o afeto do que o valor material.  Pois aquele que deixou tudo por ele não reteve nada, e aquele que renunciou a bens e desejos, muito deixou.  Portanto, o que os que o seguiram deixaram foi tão valioso quanto o que os que não o seguiram desejariam possuir.  Pois nossos bens exteriores, por mais insignificantes que sejam, são suficientes para o Senhor, e ele não considera o quanto se sacrifica, mas apenas o quanto se oferece.  O reino de Deus não avalia o valor de acordo com a quantia, mas sim com o que se possui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla autem Petrus et Andreas Christum miracula facere viderant, nihil ab eo de praemio aeternae retributionis audierant, et tamen ad unum domini praeceptum, hoc quod possidere videbantur, obliti sunt; unde sequitur at illi continuo, relictis retibus, secuti sunt eum. In quo affectum debemus potius pensare quam censum. Multum enim reliquit qui sibi nihil retinuit, multum dimisit qui cum re possessa et concupiscentiis renuntiavit. A sequentibus ergo tanta dimissa sunt quanta a non sequentibus concupisci potuerunt. Exteriora enim nostra domino quantumlibet parva sufficiunt, nec perpendit quantum in eius sacrificio, sed ex quanto proferatur. Aestimationem quippe pretii regnum Dei non habet, sed tantum valet quantum habes"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo680",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, os referidos discípulos não seguiram Cristo desejando a honra de um mestre, mas o lucro da obra: pois sabiam quão preciosa é a alma do homem, quão grata é a salvação dele diante de Deus e qual é a recompensa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem praedicti discipuli secuti sunt Christum, doctoris cupientes honorem, sed operis lucrum: sciebant enim quam pretiosa est anima hominis, quam grata est apud Deum salus ipsius et quanta est merces"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo681",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, eles acreditaram nessa promessa tão grande, e, por meio das palavras pelas quais foram cativados, acreditaram que poderiam pescar outros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tantae igitur promissioni crediderunt, et per sermones quibus sunt capti, crediderunt se alios posse piscari"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo682",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Desejando isso, eles o seguiram, deixando tudo; ensinando-nos, assim, que ninguém pode possuir bens terrenos e alcançar plenamente os bens celestiais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur cupientes, secuti sunt, omnibus relictis; in quo nos docuerunt quia nemo potest terrena possidere et perfecte ad caelestia pervenire"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Glosa Ordinária683",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Nesses exemplos, é dado um modelo para aqueles que abandonaram seus bens por amor de Cristo.  Porém, é acrescentado um exemplo para aqueles que, mesmo com afetos terrenos, colocam Deus em primeiro lugar; daí se segue: \"e, partindo dali, viu outros dois\".  Observe que ele chama dois a dois, assim como em outro lugar se lê que os enviou dois a dois para pregar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In his ergo datum est exemplum illis qui censum deserunt pro Christi amore. Subditur autem exemplum eorum qui etiam carnales affectus pro Deo postponunt; unde dicitur et procedens inde, vidit alios duos. Nota, quia vocat binos et binos, sicut alibi legitur quod misit eos binos et binos ad praedicandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Gregorius in Evang.684",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aqui, ele sutilmente nos indica que aquele que não tem caridade pelo próximo não deve, de forma alguma, assumir o ofício da pregação.  Pois existem dois mandamentos da caridade, e a caridade não pode ser exercida em menor grau do que entre dois indivíduos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quatenus hic nobis tacitus innuat, quia qui caritatem erga alterum non habet, praedicationis officium suscipere nullatenus debet. Duo enim sunt praecepta caritatis, et minus quam inter duos caritas haberi non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Sobre a caridade, ele estabeleceu firmemente os fundamentos da fraternidade da Igreja, para que, a partir das raízes da caridade, a seiva, como um humor exuberante, suba até os ramos; e isso além da caridade natural, para que a caridade seja ainda mais forte, não só pela graça, mas também pela própria natureza; daí diz: \"irmãos\". Assim fez Deus no Antigo Testamento, com Moisés e Arão, irmãos, colocando o início da edificação.  Como a graça do Novo Testamento é mais abundante que a do Antigo, ele edificou o primeiro povo sobre uma única fraternidade, mas este sobre duas.  Disse: Tiago, filho de Zebedeu, e João, seu irmão, estavam no barco com seu pai Zebedeu, consertando suas redes, o que indica grande pobreza: pois consertavam as velhas, porque não tinham novas para comprar. E, quanto à maior piedade deles, ajudavam tanto o pai, carregando-o no barco, não para que ele os ajudasse no trabalho, mas para que eles o confortassem com sua presença.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Super caritatem etiam fraternitatis Ecclesiae recte posuit fundamenta, ut ex radicibus caritatis exuberans quasi humor ascendat in ramos; et hoc super naturalem caritatem, ut non solum per gratiam, sed etiam per naturam ipsa caritas firmior habeatur; unde dicit fratres: sic enim fecit Deus et in veteri testamento, super Moysen et Aaron fratres, ponens aedificationis initium. Quoniam autem abundantior est gratia novi testamenti quam veteris, ideo primum populum aedificavit super unam fraternitatem, hunc autem super duas. Iacobum, inquit, Zebedaei, et Ioannem fratrem eius in navi cum Zebedaeo patre eorum, reficientes retia sua, quod est maximae paupertatis indicium: vetera enim reficiebant qui nova unde emerent non habebant. Et quod ad maiorem pietatem eorum pertinet, in tanta paupertate sic patri suo succurrebant, ut secum eum baiularent, in navi, non ut ille istos adiuvaret in opere, sed ut isti illum consolarentur sua praesentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo686",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é pequena, porém, a demonstração de virtude em suportar a pobreza com facilidade, em se nutrir com o trabalho justo, em se unir pela virtude do amor, em ter o pai necessitado consigo e trabalhar em seu auxílio.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non parva autem est hic demonstratio virtutis, inopiam facile ferre, ex iustis nutriri laboribus, colligari invicem amoris virtute, patrem inopem habere secum et in eius obsequio laborare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo687",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Considerar os primeiros como mais rápidos para pregar, pois lançavam suas redes, e estes como mais lentos, pois ainda estavam consertando suas redes, não ousamos, porque somente Cristo pode conhecer a diferença entre eles.  Provavelmente, aqueles chamados de \"lançadores de redes\", por causa de Pedro, que pregou o Evangelho, mas não o compôs; estes, porém, por causa de João, que compôs o Evangelho.  Segue-se: \"E os chamou\".  Pois eram cidadãos unidos pela habitação, pela afeição, pelo ofício, pela fraternidade e pela piedade.  Por isso, os chamou juntos, para que uma vocação diferente não separasse aqueles unidos por tantos bens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimare autem primos velociores ad praedicandum, quia retia mittebant, istos autem quasi pigriores quia adhuc retia componebant, non sumus ausi, quia differentiam eorum cognoscere solius est Christi. Forte ergo illi propter Petrum dicti sunt mittentes retia, qui praedicavit Evangelium, sed non composuit; isti autem propter Ioannem componentes, qui Evangelium composuit. Sequitur et vocavit eos: erant enim habitatione cives, dilectione concordes, artificio pares, fraternitatis coniuncti pietate. Ideo simul vocavit eos, ne tot bonis coniunctos dissimilis vocatio separaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo688",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao chamá-los, porém, não lhes prometeu nada, como aos primeiros; pois a obediência daqueles que os precederam havia preparado o caminho para sua crença.  Mas também haviam ouvido muito sobre ele, isto é, como familiares e unidos por laços de sangue.  Segue-se: \"E eles, deixando suas redes e seu pai, o seguiram\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocando autem nihil eis promisit, sicut prioribus; obedientia enim eorum qui praevenerant, viam eis ad credendum praeparaverat. Sed et multa de ipso audierant, scilicet tamquam familiares et consanguinitate coniuncti. Sequitur illi autem, relictis retibus et patre, secuti sunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "São João Crisóstomo689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Três coisas um homem deve deixar ao vir a Cristo: as ações carnais, que são representadas pelas redes de pesca; a substância mundana, representada pelo barco; e os pais, representados pelo pai.  Assim, eles deixaram o barco, para se tornarem governantes da embarcação eclesiástica; deixaram as redes, para não trazerem peixes para a cidade terrena, mas homens para a cidade celestial; deixaram o pai, para se tornarem pais espirituais de todos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria enim sunt quae relinquere debet qui venit ad Christum: actus carnales, qui per retia piscationis significantur; substantiam mundialem, quae per navem; et parentes, qui per patrem. Reliquerunt ergo navem, ut fierent ecclesiasticae navis gubernatores; reliquerunt retia, ut non pisces afferrent ad civitatem terrenam, sed homines ad caelestem; reliquerunt unum patrem, ut spirituales patres omnium fierent"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Hilarius in Matth.690",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, ao vermos aqueles que deixaram seu ofício e sua pátria, a casa, somos ensinados que, ao seguir Cristo, não devemos nos prender às preocupações da vida secular e aos costumes da casa paterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eis igitur artem et patriam domum relinquentibus, docemur, Christum secuturi, et saecularis vitae sollicitudine et paternae domus consuetudine non teneri"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Remígio de Auxerre691",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Misteriosamente, porém, o mar representa este mundo, por causa da amargura e da flutuação.  A Galiléia, por sua vez, significa volúvel, ou roda, e representa a volubilidade do mundo.  Jesus, portanto, caminhou junto ao mar quando veio a nós pela encarnação: pois não assumiu a carne do pecado, mas a semelhança da carne do pecado, da virgem.  Os dois irmãos representam os dois povos criados por um único Deus-Pai, que ele viu quando os olhou com misericórdia.  Por Pedro, que significa \"reconhecedor\", e é chamado de Simão, isto é, \"obediente\", representa-se o povo judeu, que reconheceu Deus pela Lei e obedeceu aos seus mandamentos; por André, que significa \"varonil\" ou \"decoroso\", entende-se o povo gentil, que, após o reconhecimento de Deus, permaneceu firme na fé.  Ele os chamou como povo quando enviou pregadores ao mundo, dizendo: \"Vinde após mim\", isto é, deixai o enganador e segui o Criador.  De ambos os povos, eles se tornaram pescadores de homens, isto é, pregadores.  Deixando os barcos, isto é, os desejos carnais, e as redes, isto é, as paixões do mundo, eles seguiram Cristo.  Por Tiago, também se entende o povo judeu, que, por meio do conhecimento de Deus, superou o diabo; por João, o povo gentil, que foi salvo somente pela graça.  Zebedeu, a quem eles deixaram, e que significa \"fugitivo\" ou \"caído\", representa o mundo que passa e o diabo que caiu do céu.  Por Pedro e André, lançando redes no mar, representam aqueles que, na juventude, enquanto lançam as redes da concupiscência carnal no mar deste século, são chamados pelo Senhor.  Por Tiago e João, consertando as redes, representam aqueles que, após os pecados, chegam a Cristo durante as adversidades, recuperando o que perderam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem per mare designatur iste mundus, propter amaritudinem et fluctuationem. Galilaea autem interpretatur volubilis, sive rota, et significat mundi volubilitatem. Ambulavit igitur Iesus iuxta mare dum ad nos per incarnationem venit: quia non carnem peccati, sed similitudinem carnis peccati suscepit ex virgine. Per duos fratres duo populi designantur qui ab uno Deo patre creati sunt, quos vidit quando eos misericorditer respexit. Per Petrum enim, qui interpretatur agnoscens, et dicitur Simon, idest obediens, designatur Iudaicus populus, qui per legem Deum agnovit et praeceptis eius obedivit; per Andream, qui interpretatur virilis sive decorus, intelligitur gentilis populus qui post agnitionem Dei viriliter in fide permansit. Nos populum vocavit quando praedicatores in mundum misit, dicens venite post me, idest relinquite deceptorem et sequimini creatorem. De utroque etiam populo facti sunt hominum piscatores, idest praedicatores. Relictis autem navibus, idest carnalibus desideriis, et retibus, idest mundi cupiditatibus, secuti sunt Christum. Per Iacobum etiam intelligitur Iudaicus populus, qui per cognitionem Dei Diabolum supplantavit; per Ioannem gentilis populus, qui sola gratia salvatus est. Zebedaeus autem, quem relinquunt, et interpretatur fugitivus sive labens, significat mundum qui transit et Diabolum qui de caelis lapsus est. Per Petrum etiam et Andream mittentes retia in mare, designantur illi qui in prima aetate, dum de navi corporis sui mittunt retia carnalis concupiscentiae in mare huius saeculi, vocantur a domino. Per Iacobum et Ioannem reficientes retia designantur illi qui post peccata ante adversitates veniunt ad Christum recuperantes quae perdiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Rábano Mauro692",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Dois barcos representam duas Igrejas: a que foi chamada da circuncisão e a que foi chamada do prepúcio.  Todo fiel se torna Simão, obedecendo a Deus; Pedro, reconhecendo seu pecado; André, suportando os trabalhos com vigor; Tiago, superando os vícios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duae naves duas Ecclesias figurant: eam quae ex circumcisione, et eam quae ex praeputio vocata est. Quilibet etiam fidelis fit Simon, Deo obediendo; Petrus, peccatum suum agnoscendo; Andreas, viriliter labores patiendo; Iacobus, vitia supplantando"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Glosa Ordinária693",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E João, para atribuir tudo à graça de Deus.  E por isso é colocada apenas a quarta vocação, para que sejam representados os pregadores de Deus chamados das quatro partes do mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Ioannes, ut totum gratiae Dei adscribat. Et ideo quarta tantum vocatio ponitur, per quos praedicatores Dei a quatuor mundi partibus vocatos signetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Hilarius in Matth.694",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, neste ponto, o número dos futuros evangelistas é figurado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in hoc futurorum Evangelistarum numerus figuratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": "Remígio de Auxerre695",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio disso, também são representadas as quatro virtudes principais: a prudência é atribuída a Pedro, por causa do conhecimento divino; a justiça, a André, por causa da virilidade das obras; a fortaleza, a Tiago, por causa da superação do diabo; e a temperança, a João, por causa do efeito da graça divina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam quatuor virtutes principales designantur: prudentia enim refertur ad Petrum, propter divinam cognitionem; iustitia ad Andream, propter operum virilitatem; fortitudo ad Iacobum, propter Diaboli supplantationem; temperantia ad Ioannem, propter divinae gratiae effectum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    },
    {
        "id": ". Augustinus de Cons. Evang.696",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Certamente, pode-se questionar como João diz que não foi na Galiléia, mas junto ao Jordão, que André seguiu o Senhor com outro cujo nome não é mencionado; depois, que Pedro recebeu o nome dele; enquanto os outros três evangelistas dizem que eles foram chamados para a pesca, de forma bastante consistente, principalmente Mateus e Marcos; pois Lucas não menciona André, que apenas se entende ter estado no mesmo barco.  Isso também parece diferente, pois Lucas apenas menciona que Pedro foi chamado pelo Senhor, enquanto Mateus e Marcos contam que ambos foram chamados.  Mas poderia ter sido dito a Pedro primeiro, de acordo com Lucas, e a ambos depois, de acordo com os outros dois.  No entanto, o que dissemos sobre João deve ser considerado cuidadosamente, pois há grande diferença de lugar, tempo e própria vocação.  Entretanto, deve-se entender que Pedro e André não viram o Senhor junto ao Jordão de forma a se lhe ligarem imediatamente, mas apenas reconheceram quem ele era, e retornaram a suas atividades, admirados.  Provavelmente, ele resume o que havia omitido, porque, sem nenhuma diferença de tempo subsequente, diz: \"Caminhando, porém, junto ao mar...\".  Também pode-se questionar como ele os chamou dois a dois separadamente, como narram Mateus e Marcos, enquanto Lucas diz que Tiago e João foram chamados como companheiros de Pedro para ajudá-lo, e, juntos, tendo deixado os barcos na terra, seguiram Cristo?  Portanto, deve-se entender que isso aconteceu primeiro, como Lucas insinua, e que eles retornaram ao trabalho de pescar peixes, como era o costume; pois não foi dito a Pedro que ele nunca mais pescaria peixes, pois o fez depois da ressurreição, mas que ele pescaria homens; posteriormente, aconteceu o que Mateus e Marcos relatam: pois não foi ao deixarem os barcos na terra, como se preocupassem em retornar, mas como se ele os estivesse ordenando a segui-lo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sane movere potest quomodo Ioannes dicat non in Galilaea, sed iuxta Iordanem Andream secutum esse dominum cum alio cuius nomen tacetur; deinde Petrum ab illo nomen accepisse; ceteri autem tres Evangelistae de piscatione vocatos eos dicunt, satis inter se convenienter, maxime Matthaeus et Marcus; nam Lucas Andream non nominat, qui tantum intelligitur in eadem navi fuisse. Hoc etiam videtur distare quod tantum Petro a domino dictum esse commemorat Lucas: ex hoc iam homines eris capiens quod Matthaeus et Marcus ambobus dixisse narrant. Sed potuit prius Petro dici secundum Lucam, et ambobus postea secundum alios duos. Sed quod de Ioanne diximus, diligenter considerandum est, cum et locorum plurimum intersit et temporis et ipsius vocationis. Sed intelligendum est, Petrum et Andream non sic vidisse dominum iuxta Iordanem ut ei iam inseparabiliter inhaererent, sed tantum cognovisse quis esset, et eum miratos ad propria remeasse. Forte autem quod praetermiserat recapitulat, quia sine ulla consequentis temporis differentia dicit ambulans autem iuxta mare. Quaeri etiam potest quomodo binos et binos seorsum eos vocaverit, sicut narrat Matthaeus et Marcus, cum Lucas dicat Iacobum et Ioannem tamquam socios Petri ad adiuvandum vocatos fuisse, et simul subductis ad terram navibus Christum secutos? Unde intelligendum est hoc primo esse factum quod Lucas insinuat, et eos ad capturam piscium ex more remeasse: non enim erat dictum Petro quod pisces nunquam esset capturus, cum post resurrectionem hoc fecerit, sed quod homines esset capturus; postea hoc factum est quod Matthaeus et Marcus narrant: non enim subductis ad terram navibus, tamquam cura redeundi secuti sunt eum, sed tamquam iubentem ut sequerentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85372"
    }
]