[
    {
        "id": "São João Crisóstomo618",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "O Diabo, incerto com a segunda resposta de Cristo, passa para a terceira tentação: pois, tendo rompido as armadilhas da concupiscência, e superado as armadilhas da vaidade, ele lhe apresenta as armadilhas da avareza; por isso se diz: \"Novamente, o Diabo o levou para um monte muito alto, que o Diabo, percorrendo toda a terra, conhecia como o mais elevado de todos.  Quanto mais alto o monte, maior a extensão da terra que se vê de cima; daí segue: \"e lhe mostrou todos os reinos do mundo e a glória deles\".  Mas ele não mostrou os reinos, as cidades, os povos, a prata ou o ouro, mas as partes da terra onde cada reino ou cidade se encontrava.  Por exemplo, se eu, estando em um lugar elevado, apontando com o dedo, disser a você: \"Olhe, lá está Roma ou Alexandria\", não estou mostrando as cidades em si, mas as partes da terra onde elas estão localizadas; assim também o Diabo poderia mostrar a Cristo os lugares e os esplendores de cada reino com o dedo e descrever verbalmente a situação de cada um: pois \"mostrar\" também se diz \"explicar para que se entenda\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diabolus ex secundo responso incertus, transit ad tertiam tentationem: quia enim Christus retia ventris disruperat, retia vanae gloriae transiverat, ponit ei retia avaritiae; propter quod dicitur iterum assumpsit eum Diabolus in montem excelsum valde, quem scilicet Diabolus circuiens omnem terram excelsiorem ceteris cognoscebat. Quanto enim excelsior fuerit mons, tanto ex eo spatiosior terra videtur; unde sequitur et ostendit ei omnia regna mundi et gloriam eorum. Ostendit autem ita non ut ipse regna vel civitates eorum vel populos vel argentum vel aurum videret, sed partes terrae in quibus unumquodque regnum vel civitas posita erat: ut puta, si ascendens super excelsum locum digito extenso dicam tibi: ecce ibi est Roma aut Alexandria, non sic ostendo tibi ut ipsas videas civitates, sed partes terrae in quibus positae sunt; sic et Diabolus poterat Christo singula loca demonstrare digito et uniuscuiusque regni honores et statum verbis exponere: nam ostensum dicitur etiam quod exponitur ad intelligendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Orígenes de Alexandria619",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Lucam.",
        "content": "Ou, de outra forma. Não se deve pensar que, ao mostrar os reinos do mundo, ele tenha mostrado, por exemplo, o reino da Pérsia ou o dos indianos; mas mostrou-lhe seu reino, como ele reinaria no mundo, isto é, como uns seriam governados pela luxúria, e outros pela avareza.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non est arbitrandum quod regna ei mundi ostendens, Persarum verbi gratia regnum Indorumque ostenderit; sed ostendit ei regnum suum, quomodo regnaret in mundo, idest quomodo alii regnentur a fornicatione, alii ab avaritia"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Remígio de Auxerre620",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele chama a glória deles de ouro, prata, pedras preciosas e bens temporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gloriam eorum appellat aurum, argentum et lapides pretiosos et temporalia bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Rábano Mauro621",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O Diabo, porém, não mostrou essas coisas a Jesus para aumentar sua visão ou revelar algo desconhecido, mas para mostrar a vaidade da ostentação mundana, que ele amava, apresentando-a como algo belo e desejável, querendo induzir Cristo ao amor por ela.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem haec Diabolus domino, non quod ipse visum eius amplificare potuerit aut aliquid ignotum demonstrare, sed vanitatem pompae mundanae, quam ipse diligebat, quasi speciosam ac desiderabilem verbis ostendens, in amorem Christo suggerens venire volebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Glosa Ordinária622",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aquele que não observa com os olhos da concupiscência, como nós, mas como os médicos veem as doenças sem sofrimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui non concupiscentiae oculo intuetur sicut nos, sed sicut medici vident morbos sine laesione"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Hieronymus.623",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E segue: \"Eu te darei tudo isso.\" Ele fala com arrogância e orgulho, pois não pode dar todos os reinos, já que sabemos que muitos santos foram feitos reis por Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur et dixit illi: haec omnia tibi dabo. Arrogans et superbus de iactantia loquitur: non enim potest omnia regna dare, cum sciamus plerosque sanctos viros a Deo reges factos"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo624",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas ele dá as riquezas que são obtidas pela injustiça no mundo, como por roubo ou perjúrio.  Portanto, o Diabo não pode dar riquezas a quem quer; mas apenas àqueles que querem recebê-las dele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed eas quae per iniquitatem fiunt in mundo, ut puta per furtum aut per periuria acquisitas divitias Diabolus dat. Non ergo Diabolus quibus vult divitias dare potest, sed his qui volunt ab illo recipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Remígio de Auxerre625",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É admirável a insensatez do Diabo. Ele prometia dar os reinos terrenos a quem dá os reinos celestiais aos seus fiéis, e a glória do mundo a quem é o Senhor da glória celestial.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miranda etiam est Diaboli dementia. Illi promittebat dare regna terrena qui suis fidelibus dat regna caelestia, et gloriam mundi ei qui est caelestis gloriae dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Ambrosius super Lucam.626",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "A ambição, porém, tem um perigo interno: pois, para dominar os outros, primeiro serve, curvando-se em obediência para obter honra e domínio; e, ao querer ser mais elevado, torna-se mais humilde.  Por isso, claramente se diz: \"Se, caindo, me adorares\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet autem ambitio domesticum periculum: ut enim dominetur aliis prius servit, curvatur obsequio ut honore dominetur, et dum vult esse sublimior fit remissior. Unde aperte subditur si cadens adoraveris me"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Glosa Ordinária627",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Eis a antiga soberba do Diabo. Assim como, no princípio, quis tornar-se semelhante a Deus, agora queria usurpar o culto divino, dizendo: \"Se, caindo, me adorares\".  Portanto, aquele que se prostra para adorar o Diabo, primeiro cai.  Segue-se então: \"Vai-te, Satanás\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce antiqua Diaboli superbia. Sicut enim in principio voluit se similem Deo facere, ita nunc volebat divinum sibi usurpare cultum, dicens si cadens adoraveris me. Ergo qui adoraturus est Diabolum, ante corruit. Sequitur tunc dicit ei Iesus: vade, Satana"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo628",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Nesse ponto, ele põe fim à tentação do Diabo, para que ele não prossiga tentando-o mais.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo finem tentandi Diabolo ponit, ne progrediatur ulterius tentans"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Hieronymus.629",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, como muitos pensam, Pedro e Satanás são condenados com a mesma sentença.  A Pedro, diz-se: \"Vai atrás de mim, Satanás\", isto é, segue-me, pois és contrário à minha vontade; mas a Satanás, diz-se: \"Vai-te\", e não \"vai atrás de mim\", para que se subentenda: \"vai para o fogo eterno, que está preparado para ti e para teus anjos\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem, ut plerique putant, eadem Satanas et Petrus condemnantur sententia. Petro enim dicitur: vade retro me, Satana, idest sequere me qui contrarius es meae voluntati; huic autem dicitur vade, Satana; et non ei dicitur retro, ut subaudiatur: vade in ignem aeternum qui paratus est tibi et Angelis tuis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Remígio de Auxerre630",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, segundo outros exemplos: \"vai atrás de mim\", isto é, lembra-te de quão glorioso eras e em quanta miséria caíste.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel, secundum alia exempla: vade retro, idest, reminiscere, recordare in quanta gloria conditus fuisti et in quantam miseriam cecidisti"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo631",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Note-se que, quando Cristo sofreu a injúria da tentação, com o Diabo dizendo-lhe: \"Se és Filho de Deus, atira-te para baixo\", não se perturbou nem repreendeu o Diabo. Agora, porém, quando o Diabo usurpou a honra de Deus, ele se irritou e o repeliu, dizendo: \"Vai-te, Satanás\", para que aprendamos com seu exemplo a suportar nossas injúrias com grandeza de alma, mas não tolerar as injúrias de Deus, pois é louvável ser paciente com as próprias injúrias, mas é muito ímpio dissimular as injúrias de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum autem quia Christus cum passus fuisset tentationis iniuriam, dicente sibi Diabolo si filius Dei es, mitte te deorsum, non est turbatus neque Diabolum increpavit. Nunc autem quando Diabolus usurpavit sibi Dei honorem, exasperatus est, et repulit eum dicens vade, Satana, ut nos illius discamus exemplo nostras quidem iniurias magnanimiter sustinere, Dei autem iniurias nec usque ad auditum sufferre, quoniam in propriis iniuriis esse quempiam patientem laudabile est, iniurias autem Dei dissimulare nimis est impium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Hieronymus.632",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando o Diabo disse ao Salvador: \"Se, caindo, me adorares\", ele ouve, ao contrário, que ele, o Diabo, deveria adorar o Senhor e Deus seu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens autem Diabolus salvatori si cadens adoraveris me, e contrario audit, quod ipse magis adorare eum debeat dominum et Deum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Augustinus contra sermonem Arianorum.633",
        "title": ". Augustinus contra sermonem Arianorum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra sermonem Arianorum.",
        "content": "Daí segue: \"Está escrito: Adorarás o Senhor teu Deus, e só a ele servirás.\" Um único Senhor Deus nosso é a própria Trindade, a quem, por direito, devemos a obediência da piedade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde sequitur scriptum est enim: dominum Deum tuum adorabis et illi soli servies. Unus dominus Deus noster est ipsa Trinitas, cui soli servitutem pietatis iure debemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Augustinus de Civ. Dei.634",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Porém, com o nome de serviço, entende-se o culto devido a Deus: pois, onde quer que esteja nas Sagradas Escrituras, a nossa adoração foi interpretada como serviço; mas aquele serviço devido aos homens, segundo o qual o apóstolo ordenou que os servos devessem ser submissos aos seus senhores, costuma ser chamado de *doulia* em grego; *latria*, porém, ou sempre, ou tão frequentemente que quase sempre, é chamado de serviço que se refere ao culto de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomine autem servitutis, cultus Deo debitus intelligitur: latriam quippe nostri, ubicumque sanctarum Scripturarum positum est, interpretati sunt servitutem; sed ea servitus quae debetur hominibus, secundum quam praecepit apostolus servos dominis suis subditos esse debere, Graece nuncupari solet dulia; latria vero aut semper, aut tam frequenter ut pene semper, ea servitus dicitur quae pertinet ad colendum Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo635",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Diabo, porém, como pode ser razoavelmente entendido, não se retirou como obediente a um preceito, mas a divindade de Cristo e o Espírito Santo que estava nele repeliram o Diabo; daí segue: \"então o Diabo o deixou\". Isso nos consola, pois o Diabo não tenta os homens de Deus por quanto tempo quiser, mas enquanto Cristo permitir.  Embora ele permita que o Diabo o tente por um tempo, ele o repele por causa da fraqueza da natureza humana.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diabolus autem, sicut, rationabiliter intelligi potest, non quasi obediens praecepto recessit, sed divinitas Christi et spiritus sanctus qui erat in eo excussit inde Diabolum; unde sequitur tunc reliquit eum Diabolus. Quod ad nostram proficit consolationem, quia non tamdiu homines Dei Diabolus tentat quamdiu vult, sed quamdiu Christus permittit. Etsi permittit eum paulisper tentare, tamen repellit propter infirmam naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Augustinus de Civ. Dei.636",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Após a tentação, porém, os santos anjos, com os espíritos imundos, serviam ao Senhor com temor, e, por isso, cada vez mais se tornava claro aos demônios qual era a grandeza dele; daí segue: \"e eis que os anjos se aproximaram e o serviram\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post tentationem vero sancti Angeli spiritibus immundis metuendi domino ministrabant, et per hoc magis magisque innotescebat Daemonibus quantus esset; unde sequitur et ecce Angeli accesserunt et ministrabant ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo637",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não disse \"anjos que desceram\", para mostrar que sempre estavam a seu serviço na terra, mas que, então, por ordem do Senhor, se afastaram dele, para que o lugar fosse dado ao Diabo contra Cristo, para que, talvez, vendo os anjos ao seu redor, ele não se aproximasse dele.  Não sabemos, porém, em que tarefas eles o serviram: se para curar as enfermidades, ou para corrigir as almas, ou para expulsar os demônios, pois tudo isso os anjos fazem, e, por isso, ao fazê-lo, ele parece fazê-lo; mas é evidente que não o serviram por necessidade de sua fraqueza, mas por honra ao seu poder: pois não se diz que o ajudaram, mas que lhe serviram.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: descendentes Angeli, ut ostendat quia semper ad ministerium eius erant in terris, sed tunc praecipiente domino recesserunt ab eo, ut locus Diabolo adversus Christum daretur, ne forte videns Angelos circa eum non appropinquaret ad eum. In quibus autem rebus illi ministrabant scire non possumus: utrum ad sanationes infirmitatum, an ad correctiones animarum, an ad effugationem Daemonum, quae omnia per Angelos facit, unde eis facientibus ipse facere videtur; tamen manifestum est quod non propter necessitatem impotentiae eius ei ministrabant, sed propter honorem potestatis ipsius: non enim dicitur quod adiuvent eum, sed quod ministrent"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Gregorius in Evang.638",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Por meio dessas ações de uma só pessoa, ambas as naturezas são mostradas: pois ele é homem, tentado pelo Diabo, e também Deus, a quem os anjos servem.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex his autem unius personae utraque natura ostenditur: quia et homo est quem Diabolus tentat, et idem ipse Deus est cui ab Angelis ministratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "São João Crisóstomo639",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Agora, resumidamente, vejamos o que significam as tentações de Cristo. O jejum é a abstinência do mal, a fome é o desejo dele, e o uso dele é o pão.  Quem, portanto, converte o pecado para seu uso, converte a pedra em pão.  Que ele responda ao Diabo que o persuade, pois o homem não vive apenas do uso dessa coisa, mas da observância dos mandamentos de Deus.  Quando alguém se enche de si mesmo, como se fosse santo, é levado, como se estivesse no topo do templo, e quando se julga no auge da santidade, é colocado no pináculo do templo.  E essa tentação segue a primeira, porque a vitória da tentação opera a glória e se torna causa de vanglória.  Mas veja que Cristo aceitou o jejum voluntariamente.  No entanto, o Diabo o levou ao topo do templo para que você, voluntariamente, prossiga na abstinência louvável; mas não se satisfaça em elevar-se ao cume da santidade; fuja da elevação do coração e não se exponha à ruína.  A subida ao monte é o caminho para a altura das riquezas e da glória deste mundo, que vem da soberba do coração.  Portanto, quando você desejar tornar-se rico, que é subir ao monte, começa a pensar em adquirir riquezas e honras, e então o príncipe deste mundo lhe mostra a glória de seu reino.  Em terceiro lugar, ele lhe dará razões para, se você quiser alcançá-las, servi-lo, negligenciando a justiça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc breviter perstringamus quid significent Christi tentationes. Ieiunium est abstinentia rei malae, esuries est desiderium eius, usus eius est panis. Qui ergo peccatum sibi convertit ad usum, lapidem convertit in panem. Respondeat ergo Diabolo persuadenti, quia non in solo usu illius rei vivit homo, sed in observantia mandatorum Dei. Quando vero quis inflatus fuerit quasi sanctus, ductus est quasi super templum, et quando aestimaverit se consistere in sanctimoniae summitate, positus est supra pinnaculum templi. Et haec tentatio sequitur primam, quia victoria tentationis gloriationem operatur et fit causa iactantiae. Sed vide quod Christus ieiunium ultro susceperit. Super templum autem Diabolus eum duxit, ut tu ad abstinentiam laudabilem sponte procedas; extolli autem ad fastigium sanctitatis non acquiescas; fuge exaltationem cordis et non patieris ruinam. Ascensio autem montis est processio ad altitudinem divitiarum et gloriae huius mundi quae de superbia cordis descendit. Cum ergo volueris dives fieri, quod est ascendere in montem, incipis cogitare de divitiis et honoribus acquirendis, et tunc princeps mundi gloriam regni sui tibi ostendit. Tertio loco providet tibi causas, ut si volueris illa consequi, servias ei negligens iustitiam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Hilarius in Matth.640",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Contudo, vencido e pisoteado o chefe dos demônios, mostra-se que os ministérios dos anjos e os serviços celestiais das virtudes não nos faltarão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Victo autem a nobis calcatoque Diaboli capite, Angelorum ministeria et virtutum in nos caelestium officia non defutura ostenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": ". Augustinus de Cons. Evang.641",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas não relatou essas tentações na mesma ordem; por isso, é incerto o que aconteceu primeiro: se os reinos da terra foram mostrados primeiro e depois ele foi levado ao pináculo do templo, ou vice-versa; porém, isso não muda o fato de que tudo aconteceu.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas has tentationes non eodem ordine persecutus est; unde incertum est quid prius factum sit: utrum regna terrae prius demonstrata sint et postea in pinnaculum templi levatus sit, an e converso; nihil tamen ad rem, dum omnia facta esse manifestum sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    },
    {
        "id": "Glosa Ordinária642",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mas o que Lucas relata parece mais fiel à história, enquanto Mateus apresenta essas tentações de acordo com o que aconteceu com Adão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quod dicit Lucas magis videtur secundum historiam esse, sed Matthaeus has refert tentationes secundum hoc quod in Adam factae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85369"
    }
]