[
    {
        "id": "São João Crisóstomo563",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois que o Senhor foi batizado por João na água, é levado pelo Espírito ao deserto para ser batizado pelo fogo da tentação; daí diz-se então: \"Jesus foi levado ao deserto pelo Espírito\". Então, isto é, quando o Pai clamou do céu: \"Este é o meu Filho amado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam baptizatus est dominus a Ioanne in aqua, ducitur a spiritu in desertum ut baptizaretur igne tentationis; unde dicitur tunc Iesus ductus est in desertum a spiritu. Tunc, scilicet quando pater clamavit de caelo: hic est filius meus dilectus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo564",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, qualquer um que, após o batismo, enfrente maiores tentações, não se perturbe; pois, por isso, você recebeu armas para não cair, mas para experimentar.  Deus, portanto, não impede a tentação de você, primeiro, para que aprenda que se tornou muito mais forte; em segundo lugar, para que não se exalte pela grandeza dos dons; em terceiro lugar, para que o Diabo conheça, pela experiência, que você se afastou dele completamente; em quarto lugar, para que, por isso, você se torne mais forte; em quinto lugar, para que receba um sinal do tesouro que lhe foi confiado: pois o Diabo não o teria tentado, a não ser que o visse em maior honra.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis ergo post Baptismum maiores sustines tentationes, non turberis; etenim propter hoc accepisti arma ut non cadas, sed ut praelieris. Ideo autem tentationem a te Deus non prohibet, primum quidem, ut discas quoniam multo factus es fortior; deinde ut magnitudine donorum non extollaris; tertio ut Diabolus experientia cognoscat quod perfecte ab eo abscessisti; quarto ut per hoc fortior reddaris; quinto ut crediti tibi thesauri signum accipias: neque enim Diabolus superveniret tibi ad tentandum, nisi te in maiori honore effectum videret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Hilarius in Matth.565",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois as tentações do Diabo são mais intensas sobre os santos, porque a vitória sobre eles lhe é mais desejável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sanctificatis enim maxime Diaboli tentamenta grassantur quia victoria ei est magis optata de sanctis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Gregorius in Evang.566",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Algumas pessoas costumam duvidar de qual Espírito levou Jesus ao deserto, devido ao que se segue: \"o Diabo o levou para a cidade santa\". Mas, de fato, e sem qualquer dúvida, é apropriado acreditar que ele foi levado pelo Espírito Santo, para que seu Espírito o levasse aonde o espírito maligno o encontrou para tentar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dubitari autem a quibusdam solet a quo spiritu sit ductus Iesus in desertum, propter hoc quod subditur assumpsit eum Diabolus in sanctam civitatem. Sed vere et absque ulla quaestione convenienter accipitur ut a spiritu sancto ductus esse credatur, ut illuc eum suus spiritus duceret ubi hunc ad tentandum spiritus malignus invenit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Augustinus de Trin.567",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Por que ele mesmo se expôs à tentação? Para ser mediador no enfrentamento das tentações, não apenas por auxílio, mas também pelo exemplo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur seipsum quoque tentandum praebuit? Ut ad superandas tentationes mediator esset, non solum per adiutorium, verum etiam per exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo568",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele foi levado pelo Espírito Santo, não como um menor sendo comandado por um superior; pois não se diz apenas \"levado\" aquele que é conduzido por alguém com poder, mas também aquele que se deixa persuadir por uma exortação razoável, como está escrito sobre André, que encontrou Simão, seu irmão, e o trouxe a Jesus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem ductus a spiritu sancto, non quasi minor maioris praecepto: non enim solum ductus dicitur qui alicuius potestate ducitur, sed etiam ille qui alicuius rationabili exhortatione placatur, sicut scriptum est de Andrea, quod invenit Simonem fratrem suum et adduxit eum ad Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Hieronymus.569",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele é levado, porém, não a contragosto ou capturado, mas com vontade de lutar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ducitur autem non invitus aut captus, sed voluntate pugnandi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo570",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Diabo vai aos homens para tentá-los; porém, como o Diabo não podia ir contra Cristo, Cristo foi contra o Diabo; daí se diz que Cristo foi tentado pelo Diabo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad homines enim Diabolus vadit ut tentet eos; quoniam autem adversus Christum Diabolus ire non poterat, ideo contra Diabolum Christus processit; unde dicitur ut tentaretur a Diabolo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Gregorius in Evang.571",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Devemos saber que a tentação se dá de três maneiras: sugestão, deleite e consentimento; e, quando somos tentados, geralmente caímos no deleite ou no consentimento, pois, por causa do pecado da carne, que herdamos em nós mesmos, suportamos as lutas. Deus, porém, que se encarnou no ventre da Virgem, veio ao mundo sem pecado, não tolerava nenhuma contradição em si mesmo. Assim, poderia ser tentado pela sugestão, mas o deleite do pecado não o afligiu; e, por isso, toda aquela tentação diabólica foi externa, não interna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sciendum nobis est, quia tribus modis tentatio agitur: suggestione, delectatione et consensu; et nos cum tentamur, plerumque in delectationem aut in consensum labimur, quia de carnis peccato propagati in nobisipsis etiam gerimus unde certamina toleramus; Deus vero, qui in utero virginis incarnatus, in mundum sine peccato venerat, nihil contradictionis in semetipso tolerabat. Tentari ergo per suggestionem potuit, sed eius mentem peccati delectatio non momordit; atque ideo omnis diabolica illa tentatio, foris, non intus fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo572",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O Diabo, porém, insiste mais em tentar quando encontra pessoas solitárias; por isso, no princípio, tentou a mulher, encontrando-a sem o homem; e assim, por isso, também ao Diabo é dada a ocasião de tentar, quando é levado ao deserto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem maxime instat Diabolus ad tentandum cum viderit solitarios; unde etiam in principio mulierem tentavit sine viro eam inveniens; unde et sic per hoc etiam Diabolo datur occasio tentandi quod ducitur in desertum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "Glosa Ordinária573",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Este deserto está em Jerusalém e Jericó, onde viviam ladrões, lugar chamado de \"caminho de sangue\", por causa do derramamento de sangue que os ladrões ali faziam; e assim, o homem, ao descer de Jerusalém para Jericó, é dito ter caído nas mãos dos ladrões, representando Adão, que foi vencido pelos demônios. Por isso, foi apropriado que Cristo vença o Diabo naquele lugar onde se diz que o Diabo venceu o homem sob a figura de um ladrão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc desertum est in Ierusalem et Iericho ubi morabantur latrones, qui locus vocatur dammin, idest sanguinis, propter effusionem sanguinis quam ibi latrones faciebant; unde et homo cum descendisset a Ierusalem in Iericho incidisse dicitur in latrones, gerens figuram Adae, qui a Daemonibus victus est. Conveniens ergo fuit ut ibi Christus Diabolum superaret ubi Diabolus hominem sub figura superasse dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo574",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não somente Cristo foi levado ao deserto pelo Espírito, mas também todos os filhos de Deus que possuem o Espírito Santo: pois não se contentam em ficar ociosos, mas o Espírito Santo os incita a apreender alguma grande obra, que é ir ao deserto, no que diz respeito ao Diabo, porque não há injustiça ali, na qual o Diabo se deleita. Todo bem também está fora da carne e do mundo, pois não está de acordo com a vontade da carne e do mundo.  Portanto, todos os filhos de Deus saem para tal deserto para serem tentados: por exemplo, se você não se propôs a ter uma esposa, o Espírito Santo o levou ao deserto, isto é, fora dos limites da carne e do mundo, para ser tentado pela concupiscência da carne: pois como é tentado pela luxúria aquele que está com sua esposa o dia todo? Devemos saber que os filhos de Deus não são tentados pelo Diabo a menos que saiam para o deserto; mas os filhos do Diabo, estando na carne e no mundo, se quebram e cedem; assim como um homem bom, se tiver uma esposa, não comete adultério, mas sua esposa lhe basta; mas o mau, mesmo tendo uma esposa, comete adultério e não se contenta com ela; e assim em tudo se encontra. Portanto, os filhos do Diabo não saem para o Diabo para serem tentados. Pois para que serve a luta a quem não deseja vencer?  No entanto, os filhos de Deus mais gloriosos saem dos limites da carne contra ele, porque desejam a glória da vitória.  Por isso, Cristo também saiu para o Diabo para ser tentado por ele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem Christus ductus est in desertum a spiritu, sed et omnes filii Dei habentes spiritum sanctum: non enim sunt contenti sedere otiosi, sed spiritus sanctus urget eos aliquid magnum apprehendere opus, quod est ire in desertum quantum ad Diabolum, quia non est ibi iniustitia, qua Diabolus delectatur. Omne etiam bonum est extra carnem et mundum, quia non est secundum voluntatem carnis et mundi. Ad tale ergo desertum omnes filii Dei exeunt ut tententur: ut puta si non proposuisti ducere uxorem, duxit te spiritus sanctus in desertum, idest extra fines carnis et mundi, ut tenteris concupiscentia carnis: quomodo enim tentatur libidine qui tota die est cum uxore? Scire debemus, quod filii Dei non tentantur a Diabolo nisi in desertum exierint; filii autem Diaboli in carne et mundo constituti confringuntur et parent; sicut bonus homo, si uxorem habuerit, non fornicatur, sed sufficit ei uxor sua; malus autem etiam habens uxorem, fornicatur, et non est uxore contentus; et sic in omnibus invenies. Filii ergo Diaboli non exeunt ad Diabolum ut tententur. Quid enim opus habet ad certamen exire qui non desiderat vincere? Qui autem gloriosiores sunt filii Dei, extra fines carnis exeunt contra illum quia victoriae gloriam concupiscunt. Propterea et in hoc Christus exiit ad Diabolum ut tentaretur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo575",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que você aprenda quão grande bem é o jejum, e como ele é um escudo contra o Diabo, e porque, após o batismo, devemos nos dedicar ao jejum, e não à lascívia, ele jejuou, não porque precisava, mas para nos ensinar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem discas quam magnum bonum est ieiunium, et qualiter scutum est adversum Diabolum, et quoniam post Baptismum non lasciviae, sed ieiunio intendere oportet, ipse ieiunavit, non eo indigens, sed nos instruens"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo576",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E para que estabelecesse a medida de nosso jejum da Quaresma, jejuou quarenta dias e quarenta noites; daí segue: \"e, tendo jejuado quarenta dias e quarenta noites\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut quadragesimi nostri ieiunii poneret mensuram, quadraginta diebus et quadraginta noctibus ieiunavit; unde sequitur et cum ieiunasset quadraginta diebus et quadraginta noctibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo577",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ele não prolongou o jejum além de Moisés e Elias, para que a assunção da carne não parecesse inacreditável.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ultra processit ieiunando quam Moyses et Elias ne incredibilis videretur carnis assumptio"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Gregorius in Evang.578",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ele, porém, o autor de tudo, não comeu absolutamente nada durante quarenta dias.  Nós também, no tempo da Quaresma, devemos afligir nossa carne pela abstinência, na medida do possível.  O número quarenta é mantido, pois a virtude do Decálogo é cumprida pelos quatro livros do Santo Evangelho; dez vezes quatro, resulta em quarenta.  Ou porque, neste corpo mortal, subsistimos por quatro elementos, por cuja satisfação contraímos os preceitos do Senhor, que são recebidos pelo Decálogo.  Portanto, quem desprezou os mandamentos do Decálogo por desejos da carne, merece afligir a mesma carne quarenta vezes.  Ou, assim como na lei devemos oferecer os dízimos de nossas coisas, esforçamo-nos para oferecer a Deus os dízimos dos nossos dias.  De fato, das primeiras semanas da Quaresma até as alegrias da solenidade da Páscoa, vêm seis semanas, cujos dias são quarenta e dois; destes, subtraindo-se os seis domingos da abstinência, restam trinta e seis.  Enquanto o ano corre por trezentos e sessenta e cinco dias, nós, porém, nos afligimos por trinta e seis dias, como se déssemos a Deus os dízimos de nossos anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem auctor omnium in quadraginta diebus nullum omnino cibum sumpsit. Nos quoque quantum possumus, Quadragesimae tempore carnem nostram per abstinentiam affligamus. Quadragenarius autem numerus custoditur, quia virtus Decalogi per libros quatuor sancti Evangelii impletur; denarius etenim quater ductus, in quadragenarium surgit. Vel quia in hoc mortali corpore ex quatuor elementis subsistimus, per cuius voluptatem praeceptis dominicis contraimus, quae per Decalogum sunt accepta. Qui ergo per carnis desideria Decalogi mandata contempsimus, dignum est ut eamdem carnem quaterdecies affligamus. Vel sicut in lege offerre debemus decimas rerum, ita ei offerre contendimus decimas dierum. A prima enim dominica Quadragesimae usque ad paschalis solemnitatis gaudia sex hebdomadae veniunt, quarum dies quadraginta et duo sunt, ex quibus dum sex dies dominici ab abstinentia subtrahuntur, remanent triginta sex. Dum vero per tercentum sexaginta quinque dies annus ducitur, nos autem per trigintasex dies affligimur, quasi anni nostri decimas Deo damus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Augustinus in Lib. 83 quaest.579",
        "title": ". Augustinus in Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. 83 quaest.",
        "content": "Ou, de outra forma. Toda disciplina da sabedoria é conhecer o Criador e a criatura. O Criador é a Trindade: Pai, Filho e Espírito Santo; a criatura é, em parte, invisível, como a alma, à qual o número três é atribuído (pois devemos amar a Deus de todo o coração, de toda a alma e de todo o entendimento), e, em parte, visível, como o corpo, ao qual o número quatro é devido por causa do quente e do frio, do úmido e do seco. Portanto, o número dez, que representa toda a disciplina, multiplicado por quatro, ou seja, o número devido ao corpo, porque a administração se dá por meio do corpo, forma o número quarenta, cujas partes iguais somam cinquenta; pois um mais dois mais quatro mais cinco mais oito mais dez mais vinte, que são as partes de quarenta, somados, resultam em cinquenta.  E, por isso, o tempo em que nos lamentamos e choramos é celebrado pelo número quarenta.  E o estado de beatitude, no qual haverá alegria, é prefigurado pela celebração de cinquenta, isto é, da Páscoa até o Pentecostes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnis sapientiae disciplina est creatorem creaturamque cognoscere. Creator est Trinitas: pater et filius et spiritus sanctus; creatura vero partim est invisibilis, sicut anima, cui ternarius numerus tribuitur (diligere enim Deum tripliciter iubemur: ex toto corde, ex tota anima et ex tota mente), partim visibilis, sicut corpus, cui quaternarius debetur propter calidum et frigidum, humidum et siccum. Denarius ergo numerus, qui totam insinuat disciplinam, quater ductus, id est numero qui corpori debetur, multiplicatus, quia per corpus administratio geritur, quadragesimum numerum conficit, cuius partes aequales ad quinquaginta perveniunt; unum enim et duo et quatuor et quinque et octo et decem et viginti, quae sunt partes quadragenarii, simul iuncta, efficiunt quinquaginta. Et ideo tempus quo ingemiscimus et dolemus quadragenario numero celebratur. Status autem beatitudinis, in quo erit gaudium, quinquagesimae celebratione praefiguratur, idest a Pascha usque ad Pentecosten"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Augustinus in Serm. de Quadragesima.580",
        "title": ". Augustinus in Serm. de Quadragesima.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Quadragesima.",
        "content": "No entanto, não devemos acreditar que, porque Cristo, após o batismo, jejuou continuamente, isso significa que é necessário jejuar continuamente após o batismo de Cristo.  Mas quando a luta contra o tentador é mais intensa, é preciso jejuar para que o corpo se prepare para a batalha por meio do castigo e a alma alcance a vitória pela humildade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem quia Christus post acceptum Baptismum continuo ieiunavit, regulam observationis dedisse credendum est, ut post Christi Baptismum continuo ieiunare necesse sit. Sed quando acriori certamine cum tentatore confligitur, ieiunandum est, ut corpus impleat de castigatione militiam et animus impetret de humiliatione victoriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": "São João Crisóstomo581",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor, porém, sabia o pensamento do Diabo, pois ele queria tentar Jesus.  O Diabo ouvira que Cristo havia nascido neste mundo, com anjos anunciando, pastores relatando, e João mostrando.  Por isso, o Senhor enfrentou o Diabo, não como Deus, mas como homem; mais precisamente, como Deus e homem.  Pois, durante quarenta dias, não sentir fome não era próprio de um homem; mas sentir fome não era próprio de Deus.  Por isso, sentiu fome, para que não fosse entendido manifestamente como Deus, e assim extinguisse a esperança do Diabo de tentar Jesus, e impedisse sua própria vitória; daí segue: \"então ele teve fome\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat autem dominus cogitationem Diaboli, quia volebat eum tentare: audierat enim quia Christus natus est in hoc mundo Angelis praedicantibus, pastoribus referentibus, magis quaerentibus et Ioanne ostendente. Unde dominus processit contra eum, non quasi Deus, sed quasi homo; magis autem quasi Deus et homo. Nam per quadraginta dies non esurire non erat hominis; aliquando autem esurire non erat Dei. Unde esurivit, ne manifeste intelligatur Deus, et sic Diaboli spem tentandi extingueret, suam autem victoriam impediret; unde sequitur postea esuriit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    },
    {
        "id": ". Hilarius in Matth.582",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois, depois de quarenta dias, não foi por quarenta dias que ele sentiu fome.  Portanto, quando o Senhor sentiu fome, não foi uma operação de inanição, mas ele abandonou sua natureza humana.  Pois ele não precisava ser vencido pelo Diabo, mas pela carne.  Por essa razão, ele indica, após a conclusão dos quarenta dias, durante os quais esteve no mundo depois da paixão, que a fome seria o prenúncio da salvação humana; nesse momento, ele entregou a Deus Pai a tarefa que havia assumido, o homem que havia assumido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam post quadraginta dies, non in quadraginta diebus esuriit. Igitur cum dominus esuriit, non inediae surrepsit operatio, sed naturae suae hominem dereliquit. Non enim erat a Deo Diabolus, sed a carne vincendus. Qua rerum ratione indicat, post quadraginta dierum consummationem, quibus post passionem in saeculo erat commoratus, esuritionem se humanae salutis habiturum; quo in tempore expectatum Deo patri munus, hominem quem assumpserat, reportavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85366"
    }
]