[
    {
        "id": "São João Crisóstomo697",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Todo rei que vai lutar contra um inimigo, primeiro congrega seu exército e, assim, vai à batalha; assim também o Senhor, para lutar contra o diabo, primeiro reuniu os apóstolos e, assim, começou a pregar o Evangelho; daí segue: \"e Jesus andava\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis rex pugnaturus contra adversarium, prius congregat exercitum, et sic vadit ad pugnam; sic et dominus contra Diabolum pugnaturus, prius congregavit apostolos, et sic coepit Evangelium praedicare; unde sequitur et circuibat Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre698",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nisto, a vida dos mestres é ensinada: pois, para que não sejam indolentes, são ensinados por meio do que se diz: \"Jesus andava\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo doctorum vita instruitur: ut enim non sint pigri, docentur per hoc quod dicitur circuibat Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo699",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, como eles, os fracos, não podiam ir ao médico, ele, como um médico zeloso, andava pelos enfermos graves.  E o Senhor, de fato, percorria as diferentes regiões; aqueles que são pastores de uma determinada região devem, portanto, considerar as diferentes aflições do povo, para que algum remédio para essas aflições seja proposto na Igreja.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim illi ut debiles ad medicum venire non poterant, ipse sicut studiosus medicus circuibat graviter aegrotantes. Et dominus quidem circuibat singulas regiones; qui autem sunt unius regionis pastores considerando debent circuire populi singulas passiones, ut ad remedium passionis eorum aliquod medicamentum in Ecclesia proferatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Rábano Mauro700",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius (Rabanus in hoc loco id habet).",
        "content": "Para que não sejam parciais, os pregadores são ensinados por meio do que se segue: \"toda a Galiléia\".  Para que não se dispersem em vão, são ensinados por meio do que se segue: \"ensinando\".  Para que se esforcem por ajudar não poucos, mas muitos, são aconselhados por meio do que se segue: \"nas sinagogas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem non sint acceptores personarum docentur praedicatores per hoc quod subiungitur totam Galilaeam. Ut autem vacui non discurrant, docentur per hoc quod subditur docens. Ut autem non paucis, sed multis prodesse studeant, monentur per hoc quod sequitur in synagogis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo701",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, também ensinava aos judeus que não era adversário de Deus, nem sedutor de almas, mas que havia vindo em concordância com o Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc quoque Iudaeos docebat, quod nec esset Dei adversarius nec animarum seductor, sed quod patri consentiens advenisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre702",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Para que preguem não erros nem fábulas, mas coisas salutares, são ensinados por meio do que se segue: \"pregando o Evangelho do reino\".  Há, porém, diferença entre \"ensinar\" e \"pregar\": \"ensinar\" refere-se a mandamentos presentes, \"pregar\" a promessas futuras; pois ele ensinava sobre os mandamentos presentes, e pregava sobre as promessas futuras.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem non errores neque fabulas, sed salutaria praedicent, docentur per hoc quod subditur praedicans Evangelium regni. Distat autem inter docens et praedicans: docens enim refertur ad praesentia, praedicans ad futura: docebat enim de praesentibus mandatis, praedicabat de futuris promissis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo703",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou ensinava as justiças naturais, que a razão natural ensina: como a castidade, a humildade e coisas semelhantes, que todos reconhecem como boas por si mesmas; sobre as quais é necessária a doutrina, não apenas para sua manifestação, mas também para a excitação do coração.  Pois, quando as delícias carnais prevalecem, o conhecimento da justiça natural, como que esquecido, adormece.  Portanto, quando o mestre começa a repreender os males carnais, seu ensinamento não introduz um novo conhecimento, mas recorda o esquecido.  Porém, ele pregava o Evangelho, anunciando bens que os antigos não haviam ouvido claramente, como a beatitude celestial, a ressurreição dos mortos e coisas semelhantes.  Ou ensinava interpretando as profecias sobre ele mesmo: pregava o Evangelho, denunciando os bens futuros nele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel docebat iustitias naturales, quas scilicet ratio naturalis docet: ut castitatem, humilitatem, et huiusmodi, quas per seipsos omnes bona esse intelligunt: de quibus necessaria est doctrina, non tantum propter manifestationem eorum, quantum propter excitationem cordis. Praevalentibus enim delectationibus carnalibus, scientia iustitiae naturalis quasi in oblivionem deducta obdormit. Cum ergo coepit doctor reprehendere carnalia mala, eius doctrina non novam scientiam introducit, sed oblitam commonefacit. Praedicabat autem Evangelium annuntiando bona, quae antiqui manifeste nec audierant, ut beatitudinem caelestem, mortuorum resurrectionem, et huiusmodi. Vel docebat interpretando prophetias de ipso: Evangelium praedicabat denuntiando in se bona futura"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre704",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Para que os mestres procurem recomendar seu ensinamento com virtudes, são ensinados por meio do que se segue: \"curando toda doença e toda enfermidade no povo\".  A enfermidade, de fato, é dos corpos, e o sofrimento, das almas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem doctores doctrinam suam virtutibus commendare studeant, docentur per hoc quod subditur sanans omnem languorem et omnem infirmitatem in populo. Infirmitas quidem est corporum, languor autem animarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo705",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, por \"sofrimento\", entendemos alguma aflição da alma, como a avareza, a luxúria e coisas semelhantes; e por \"fraqueza\", a infidelidade, pela qual alguém se enfraquece na fé.  Ou, por \"doenças\", entendem-se as aflições mais graves do corpo, e por \"fraquezas\", as mais leves.  Assim como ele curava as aflições corporais pela virtude divina, assim também as espirituais pela palavra da piedade.  Primeiro, ele ensina e depois cura; por duas razões: primeiro, porque o que é mais necessário é pregado primeiro: pois as palavras da piedade edificam a alma, e não os milagres; em segundo lugar, porque as palavras são recomendadas pelos milagres, e não vice-versa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per languorem, animae aliquam passionem intelligimus, ut avaritiam, libidinem, et huiusmodi; per infirmitatem autem infidelitatem, per quam aliquis infirmatur in fide. Vel per languores intelliguntur graviores corporis passiones, per infirmitates autem leviores. Sicut autem passiones corporales divinitatis virtute sanabat, sic spirituales verbo pietatis. Primo autem docet et postea sanat; propter duo: primo, quia praemittitur quod magis necessarium est: verba enim pietatis aedificant animam, non miracula; deinde quia verba per miracula commendantur, et non e converso"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo706",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É importante considerar que, quando algo novo é introduzido, como a introdução de alguma política, Deus costuma fazer sinais, garantindo sua potência àqueles que irão receber sua lei.  Assim, quando ia criar o homem, primeiro criou o mundo e, em seguida, deu a lei ao homem no Paraíso; e quando ia dar a lei ao santo Noé, mostrou maravilhas grandiosas; mas também aos judeus, quando ia dar-lhes a lei, primeiro mostrou grandes prodígios, e então lhes impôs os preceitos da lei.  Assim, aqui, para introduzir uma sublime disciplina de vida, ele assegurou a autoridade de seus mandamentos com a clareza dos sinais; pois, como o reino eterno, que ele pregava, não aparecia, ele tornou manifesto, por meio das coisas visíveis, também aquilo que ainda não aparecia.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod quando novum fit aliquid, ac politicae cuiusdam introductio, signa Deus facere consuevit praestans suae potentiae pignora his qui legem eius accepturi sunt. Sic cum hominem facturus esset, prius mundum creavit, ac tum demum facto homini legem in Paradiso dedit; et cum sancto Noe legem positurus esset, magna utique mirabilia monstravit; sed et Iudaeis quidem, cum legem laturus esset prius prodigia magna ostendit, ac tum demum eis praecepta legis imposuit. Ita hic sublimem quamdam vivendi introducturus disciplinam, auctoritatem mandatis suis praestruxit claritate signorum: quia enim aeternum regnum, quod praedicabat, non apparebat, ex his quae videntur, etiam illud quod nondum apparebat, manifestum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Glosa Ordinária707",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mas, como os pregadores precisam ter um bom testemunho daqueles que estão de fora, para que, se a vida deles for desprezada, a pregação não seja desprezada, é acrescentado: \"e sua fama se espalhou por toda a Síria\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia praedicatores debent habere bonum testimonium ab his qui foris sunt, ne, si vita despicitur, praedicatio contemnatur, subditur et abiit opinio eius in totam Syriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Rábano Mauro708",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Síria é toda a região desde o Eufrates até o grande mar, da Capadócia ao Egito, na qual está a província da Palestina, onde vivem os judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Syria est omnis regio ab Euphrate usque ad mare magnum, a Cappadocia usque ad Aegyptum, in qua est provincia Palaestina, in qua habitant Iudaei"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo709",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, porém, a moderação do evangelista, pois ele não nos relata a cura de cada um, mas, em poucas palavras, passa em revista a abundância dos sinais; daí segue: \"e todos os que estavam doentes lhe foram apresentados\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem moderationem Evangelistae, quia non unumquemque nobis enarrat curatorum, sed brevibus verbis copiositatem transcurrit signorum; unde sequitur et obtulerunt ei omnes male habentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre710",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio deles, ele quer que entendamos diversas enfermidades, mas as mais leves.  Quando, porém, diz que foram tomados por várias doenças e tormentos, ele quer que entendamos aqueles sobre os quais se segue, e que tinham demônios.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quos varias vult intelligi infirmitates, sed leviores. Cum vero dicit variis languoribus et tormentis comprehensos, illos vult intelligi de quibus subinfertur et qui Daemonia habebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Glosa Ordinária711",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Languor é um sofrimento prolongado; tormentum é uma doença aguda, como dor no lado, e coisas semelhantes; aqueles que tinham demônios são aqueles que eram atormentados por demônios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Languor diuturnus est; tormentum est morbus acutus, ut dolor lateris, et huiusmodi; qui autem Daemonia habebant, sunt qui a Daemonibus vexabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre712",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os lunáticos são assim chamados por causa da lua, pois, enquanto ela cresce e decresce em seus ciclos menstruais, eles são atormentados.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lunatici enim dicti sunt a luna, quae dum menstruis temporibus crescit et decrescit, ipsi vexantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": ". Hieronymus.713",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois os demônios, observando os ciclos lunares, desejavam difamar a criatura, para que isso redundasse em blasfêmia contra o Criador.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemones enim observantes lunaria tempora, creaturam infamare cupiebant, ut in creatorem blasphemiae redundarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": ". Augustinus de Civ. Dei.714",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "No entanto, os demônios são atraídos a habitar as criaturas (que não eles, mas Deus criou) por suas diversas belezas, não como animais atraídos por alimentos, mas como espíritos atraídos por sinais que correspondem ao prazer de cada um.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illiciuntur tamen Daemones ad inhabitandum per creaturas (quas non ipsi, sed Deus condidit) delectabilibus pro sua diversitate diversis, non ut animalia cibis, sed ut spiritus signis, quae cuiusque delectationi congruunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Rábano Mauro715",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os paralíticos são aqueles cujos corpos estão desunidos; pois paralisia, em grego, significa dissolução.  Segue-se: \"e os curou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paralytici autem sunt corpore dissoluti: paralysis enim Graece, Latine dicitur dissolutio. Sequitur et curavit eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo716",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando, em alguns lugares, se diz: \"curou muitos\", aqui, simplesmente diz: \"e os curou\", indicando que curou a todos, assim como um médico iniciante, ao entrar numa cidade, cura todos que o procuram para recomendar sua reputação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum in quibusdam locis dicatur: multos curavit, hic simpliciter dicitur et curavit eos, signans quod omnes curavit, sicut et novitius medicus intrans civitatem, omnes ad se venientes curat propter suam opinionem commendandam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "São João Crisóstomo717",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não buscou a fé de nenhum deles, pois ainda não havia demonstrado seu poder, e aqueles que vinham de longe, trazendo os enfermos, mostraram uma fé considerável.  Segue-se: \"e muitas multidões o seguiram\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A nullo autem eorum fidem exquisivit, quoniam nondum virtutis suae demonstrationem dederat, et illi e longinquo venientes et aegros adducentes, non parvam ostenderant fidem. Sequitur et secutae sunt eum turbae multae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Rábano Mauro718",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Essas multidões eram de quatro tipos: alguns por causa do ensinamento celestial, como discípulos; outros pela cura das enfermidades; outros por pura fama e curiosidade, querendo experimentar se era verdade o que se dizia; e outros por inveja, querendo apanhá-lo e acusá-lo.  Misteriosamente, Síria significa \"elevada\", Galiléia, \"volúvel\" ou \"roda\", isto é, o diabo e o mundo, que são orgulhosos e sempre giram para o baixo; e por meio da pregação, a fama de Cristo se tornou conhecida: os endemoniados são os idólatras; os lunáticos, os instáveis; os paralíticos, os preguiçosos e os desunidos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae quadripartitae sunt alii propter caeleste magisterium, ut discipuli; alii ob curationem infirmitatum; alii sola fama et curiositate, volentes experiri an verum esset quod dicebatur; alii per invidiam, volentes eum in aliquo capere et accusare. Mystice autem Syria interpretatur elata, Galilaea volubilis vel rota, idest Diabolus et mundus, qui et superbus est et ad ima semper rotatur; in quo fama Christi per praedicationem innotuit: daemoniaci enim sunt idololatrae; lunatici, instabiles; paralytici, pigri et dissoluti"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Glosa Ordinária719",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "As multidões que seguem o Senhor são da Igreja, que é, espiritualmente, a Galiléia, que transita para as virtudes; e a Dépolis, que observa os dez mandamentos; e Jerusalém e Judéia, que são iluminadas pela visão da paz e pela confissão; e além do Jordão, pois, após o batismo, entra na terra prometida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae autem quae sequuntur dominum, sunt de Ecclesia, quae spiritualiter est Galilaea transmigrans ad virtutes; et Decapolis decem praecepta servans; et Hierosolyma et Iudaea, quam visio pacis et confessio illustrat; et trans Iordanem, quia Baptismo transito, terram promissionis intrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    },
    {
        "id": "Remígio de Auxerre720",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, seguem o Senhor a partir da Galiléia, isto é, da volubilidade do mundo; e da Dépolis, que é a região de dez cidades, e significa transgressores do Decálogo; e de Jerusalém, porque, inicialmente, era mantida pela paz inocente; e da Judéia, isto é, da confissão diabólica; e de além do Jordão, que antes estavam no paganismo, mas, passando pelas águas do Batismo, vieram a Cristo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sequitur dominum de Galilaea, idest de volubilitate mundi, et Decapoli, quae est regio decem urbium, et significat Decalogi transgressores, et de Hierosolyma, quia scilicet prius innoxia pace detinebatur, et de Iudaea, idest de confessione diabolica, et de trans Iordanem, qui prius erant in Paganismo constituti, sed transeuntes per aquam Baptismi venerunt ad Christum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85373"
    }
]