[
    {
        "id": "Rábano Mauro643",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Após narrar o jejum de quarenta dias, a tentação de Cristo e o ministério dos anjos, Mateus imediatamente acrescentou: \"E, tendo Jesus ouvido que João fora preso...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam Matthaeus de quadraginta dierum ieiunio et de tentatione Christi et de Angelorum ministerio narravit, continuo subiecit dicens cum autem audisset Iesus quia Ioannes traditus esset"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "São João Crisóstomo644",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Sem dúvida, isso veio de Deus, pois ninguém pode fazer nada a um santo homem se Deus não o entregar.  Segue-se: \"retirou-se para a Galiléia, isto é, da Judeia\", para reservar sua paixão para o momento oportuno, e também para nos dar o exemplo de fugir do perigo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sine dubio a Deo, quia in virum sanctum nemo potest aliquid nisi tradiderit eum Deus. Sequitur secessit in Galilaeam, scilicet de Iudaea, ut passionem suam opportuno tempori reservaret, deinde ut nobis fugiendi periculum daret exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "São João Crisóstomo645",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é censurável não se lançar ao perigo, mas não resistir ao perigo quando ele surge.  Ele também se afasta da Judeia, mitigando a inveja dos judeus, ao mesmo tempo que cumpre a profecia e procura pescar os mestres do mundo, que viviam na Galiléia.  Observe também como, ao se preparar para ir às nações, ele recebeu a causa dos judeus: pois, quando mandaram seu precursor para a prisão, eles impulsionaram Jesus a ir para a Galiléia, terra das nações.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim accusabile est non proicere seipsum in periculum, sed incidentem non stare viriliter. Recedit etiam de Iudaea, Iudaicam invidiam mitigans, simul quidem prophetiam complens et magistros orbis terrarum piscari studens, qui in Galilaea morabantur. Attende etiam qualiter ad gentes abiturus a Iudaeis accepit causam: etenim cum praecursorem in vincula misissent, impellunt Iesum transire ad Galilaeam gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Glosa Ordinária646",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Como Lucas relata, veio a Nazaré, onde fora criado, e ali entrou na sinagoga, onde leu e disse muitas coisas, por causa das quais quiseram atirá-lo do monte; e então desceu a Cafarnaum; donde agora diz Mateus e, deixando a cidade de Nazaré, veio e habitou em Cafarnaum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem refert Lucas, venit Nazareth, ubi erat nutritus, et ibi intravit in synagogam, ubi legit et dixit multa, propter quae voluerunt eum praecipitare de monte; et tunc descendit Capharnaum; unde modo ait Matthaeus et relicta civitate Nazareth, venit et habitavit Capharnaum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": ". Hieronymus.647",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nazaré é uma aldeia da Galiléia, próxima ao monte Tabor; Cafarnaum é uma cidade da Galiléia dos gentios, próxima ao lago de Genezaré; e por isso se diz marítima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nazareth est in Galilaea vicus iuxta montem Thabor; Capharnaum est oppidum in Galilaea gentium iuxta stagnum Genesareth; et ideo dicit maritima"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Glosa Ordinária648",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele também acrescenta que está nos limites de Zebulão e Naftali, onde ocorreu a primeira cativeiro dos hebreus pelos assírios.  Onde, portanto, houve a primeira perda da lembrança da lei, ali também há a primeira pregação do Evangelho, para que, como de um lugar intermediário, fluísse para as nações e para os judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addit etiam in finibus Zabulon et Nephthalim, ubi prima captivitas Hebraeorum fuit ab Assyriis. Ubi ergo prima legis oblivio est, ibi prima Evangelii praedicatio, ut de loco quasi medio difflueret ad gentes et Iudaeos"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Remígio de Auxerre649",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Entretanto, deixou uma, ou seja, Nazaré, para, por meio de sua pregação e milagres, iluminar mais pessoas; e, ao fazê-lo, deixou aos pregadores um exemplo, para que, naquele tempo e naqueles lugares, se esforcem por pregar, quando podem trazer proveito a muitos.  Segue-se que se cumpra o que foi dito pelo profeta Isaías: a terra de Zebulão e a terra de Naftali, etc. Na profecia, está assim escrito: no início, a terra de Zebulão e a terra de Naftali foram aliviadas, e, no fim, a via do mar, além do Jordão, da Galiléia dos gentios, foi agravada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reliquit autem unam, scilicet Nazareth, ut praedicando et miracula faciendo plures illuminaret; in quo facto reliquit praedicatoribus exemplum, ut eo tempore et illis in locis studeant praedicare, quando multis prodesse possunt. Sequitur ut adimpleretur quod dictum est per Isaiam prophetam: terra Zabulon et terra Nephthalim et cetera. In prophetia ita habetur: primo tempore alleviata est terra Zabulon et terra Nephthalim, et novissimo aggravata est via maris, trans Iordanem, Galilaeae gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": ". Hieronymus super Isaiam.650",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "Diz-se que, no princípio, a terra foi aliviada do peso dos pecados, porque nas regiões das duas tribos, o Salvador pregou o Evangelho pela primeira vez.  No entanto, no fim dos tempos, a fé deles foi agravada, pois muitos judeus permaneceram no erro.  O mar, aqui, designa o lago de Genezaré, que deságua no Jordão, e nas suas margens estão situadas Cafarnaum, Tiberíades, Betsaida e Corozáim, regiões onde Cristo pregou principalmente.  Ou, segundo os hebreus que crêem em Cristo, essas duas tribos, Zebulão e Naftali, foram cativas dos assírios, e a Galiléia ficou deserta, o que o profeta diz ser aliviada, porque suportava os pecados do povo; mas, depois, as demais tribos, que habitavam além do Jordão e na Samaria, foram levadas ao cativeiro.  E, dizem, a Escritura agora afirma que a região, cujo povo foi primeiro cativo, foi a primeira a ver a luz do pregador Cristo.  Ou, segundo os nazarenos, com a vinda de Cristo, a terra de Zebulão e Naftali foi inicialmente libertada dos erros dos fariseus, mas depois, por meio do Evangelho do apóstolo Paulo, foi agravada, ou seja, a pregação se multiplicou nos limites das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem primo tempore alleviata esse ab onere peccatorum, quia in regionibus duarum tribuum, primum salvator Evangelium praedicavit, novissimo vero tempore aggravata est fides eorum, plurimis Iudaeorum in errore permanentibus. Mare autem hic lacum appellat Genesareth, qui Iordane influente efficitur, in cuius litore Capharnaum et Tiberias et Bethsaida et Corozaim sitae sunt, in qua maxime regione Christus praedicavit. Vel, secundum Hebraeos in Christum credentes, hae duae tribus Zabulon et Nephthalim ab Assyriis captae sunt, et Galilaea deserta est, quam propheta dicit esse alleviatam, eo quod peccata populi sustineret; sed postea reliquae tribus, quae habitabant trans Iordanem et in Samaria, ductae sunt in captivitatem et hoc, inquiunt, Scriptura nunc dicit, quod regio, cuius populus primum captivatus est, ipsa primum lucem praedicantis viderit Christi. Vel, secundum Nazaraeos, adveniente Christo, primo terra Zabulon et Nephtalim est Pharisaeorum erroribus liberata, postea per Evangelium apostoli Pauli ingravata est, idest multiplicata praedicatio in terminos gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Glosa Ordinária651",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Neste Evangelho, no entanto, diversos nomes são reduzidos a uma mesma palavra; assim também a terra de Zebulão e a terra de Naftali, que é a via do mar, que é além do Jordão, ou seja, o povo da Galiléia dos gentios, que andava nas trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem in Evangelio diversi nominativi ad idem verbum reducuntur; ita et terra Zabulon et terra Nephthalim, quae est via maris, quae est trans Iordanem, scilicet populus Galilaeae gentium, qui ambulabat in tenebris"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": ". Hieronymus in Lib. de locis Hebr.652",
        "title": ". Hieronymus in Lib. de locis Hebr.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Lib. de locis Hebr.",
        "content": "Observe, porém, que existem duas Galiléias: uma chamada de Galiléia dos Judeus, e outra chamada de Galiléia dos Gentios. Pois, no tempo de Salomão, ele deu vinte cidades na Galiléia ao rei Hiram de Tiro, que parte passou a ser chamada de Galiléia dos Gentios; a outra, de Galiléia dos Judeus. Ou então, deve-se ler \"além do Jordão, Galiléia dos Gentios\", assim, digo, para que o povo, que estivesse sentado ou andando nas trevas, tenha visto a luz, não uma pequena luz, como a de outros profetas, mas uma grande luz, ou seja, a daquele que no Evangelho fala: \"Eu sou a luz do mundo\". E aqueles que habitavam na região da sombra da morte, para eles surgiu a luz.  Penso que há diferença entre morte e sombra da morte, pois a morte é dos que, com as obras da morte, foram para o Inferno; a sombra da morte, porém, é dos que, enquanto pecam, ainda não saíram desta vida: pois podem, se quiserem, fazer penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota autem, quod duae Galilaeae sunt: una quae dicitur Iudaeorum, et alia quae dicitur gentium. Divisa est enim tempore Salomonis, qui dedit viginti civitates in Galilaea Hyram regi Tyri, quae pars dicta est postea Galilaea gentium; reliqua Iudaeorum. Vel legendum est trans Iordanem Galilaeae gentium, ita, inquam, ut populus, qui vel sedebat vel ambulabat in tenebris, lucem viderit, nequaquam parvam, ut aliorum prophetarum, sed magnam, scilicet illius qui in Evangelio loquitur: ego sum lux mundi. Et qui habitabant in regione umbrae mortis, lux orta est eis. Inter mortem et umbram mortis hoc interesse puto, quod mors eorum est qui cum operibus mortis ad Inferos perrexerunt; umbra autem mortis eorum est qui dum peccant, nondum de hac vita egressi sunt: possunt enim, si voluerint, agere poenitentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "São João Crisóstomo653",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou os gentios estavam na região da sombra da morte, pois adoravam ídolos e demônios.  Os judeus, porém, que faziam as obras da lei, estavam nas trevas, porque a justiça de Deus ainda não lhes era manifesta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in regione umbrae mortis sedebant gentiles, quia colebant idola et Daemones. Iudaei autem, qui legis opera faciebant, in tenebris erant quia Dei iustitia nondum erat eis manifesta"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "São João Crisóstomo654",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que você compreenda que não se refere a luz e trevas sensíveis, disse luz grande, que em outro lugar é chamada de luz verdadeira; e, ao expor as trevas, chamou-as de sombra da morte.  Em seguida, mostrando que não foram eles mesmos que buscaram, mas Deus que apareceu a eles, disse que a luz nasceu e brilhou: pois eles não correram para a luz primeiro, porque, antes da presença de Cristo, os homens estavam nos piores males; e não andavam nas trevas, mas estavam sentados; o que significava que não esperavam ser libertados; pois, assim como não sabiam para onde deveriam ir, estavam presos às trevas, já não capazes de se levantar.  Aqui, porém, ele chama trevas ao erro e à impiedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem discas quod neque lumen neque tenebras sensibiles ait, de lumine dixit lumen magnum, quod alibi dicitur lumen verum; tenebras autem exponens nominavit umbram mortis. Deinde monstrans quod non ipsi quaerentes invenerunt, sed Deus ipsis apparuit, dixit quod lumen ortum est et effulsit: non enim prius ipsi ad lumen cucurrerunt, etenim in ultimis malis homines erant ante Christi praesentiam: neque enim ambulabant in tenebris, sed sedebant; quod signum erat quia non sperabant liberari; sicut enim nescientes quo oporteret progredi, ita comprehensi a tenebris sedebant, iam non potentes stare. Tenebras autem vocat hic errorem et impietatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Rábano Mauro655",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Analogicamente, João é a voz que precede a palavra, assim como outros profetas.  No entanto, depois que o profeta cessou e foi ligado, a palavra veio completar o que a voz, isto é, o profeta, havia pregado.  E ele se retirou para a Galiléia, ou seja, das figuras para a verdade.  Ou, em Galiléia, isto é, na Igreja, onde há a passagem dos vícios para as virtudes.  Nazaré significa flor, Cafarnaum, vila muito bela.  Assim, ele deixou a flor das figuras, que significava os frutos do Evangelho, e veio para a Igreja, que é bela pelas virtudes de Cristo.  E é marítima, porque está situada ao lado das ondas do século, sendo diariamente açoitada pelas tempestades das perseguições.  Está situada entre Zebulão e Naftali, ou seja, comum aos judeus e aos gentios.  Zebulão, pois, é chamado de morada da força: porque os apóstolos, escolhidos da Judéia, foram fortes.  Naftali, expansão, porque a Igreja dos gentios se expandiu pelo mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem Ioannes est vox praecedens verbum et alii prophetae. Postquam autem propheta cessavit et ligatus est, accessit verbum complens quod praedicaverat vox, idest propheta. Et secessit in Galilaeam, idest de figuris ad veritatem. Vel in Galilaeam, idest in Ecclesiam, ubi est transmigratio de vitiis ad virtutes. Nazareth interpretatur flos, Capharnaum villa pulcherrima. Reliquit ergo florem figurarum, quo fructus Evangelii significabatur et venit in Ecclesiam, quae est Christi virtutibus pulchra. Et maritima est, quia iuxta fluctus saeculi posita, quotidie tunditur procellis persecutionum. Inter Zabulon et Nephthalim sita est, idest Iudaeis communis et gentibus. Zabulon enim habitaculum fortitudinis dicitur: quia apostoli, qui de Iudaea electi sunt, fortes fuerunt. Nephthalim dilagatio, quia gentium Ecclesia per orbem dilatata est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": ". Augustinus de Cons. Evang.656",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João, o Evangelista, antes que Jesus fosse para a Galiléia, conta sobre Pedro, André e Natanael, e sobre o milagre em Caná da Galiléia; tudo isso os outros Evangelistas omitiram, tecendo em suas narrativas que Jesus voltou para a Galiléia; daí se entende que houve alguns dias intercalados, nos quais ocorreram os fatos sobre os discípulos, que João intercala.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem Evangelista, priusquam iret Iesus in Galilaeam, dicit de Petro et Andrea et Nathanaele, et de miraculo in Cana Galilaeae; quae omnia ceteri Evangelistae praetermiserunt, id contexentes suis narrationibus quod Iesus reversus sit in Galilaeam; unde intelligitur fuisse interpositos aliquos dies, quibus illa de discipulis gesta sunt quae interponuntur a Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Remígio de Auxerre657",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, é preciso observar com cuidado por que João diz que o Senhor foi para a Galiléia antes que João fosse preso.  Pois, depois do vinho feito de água, e de seu descer a Cafarnaum, e após seu subir a Jerusalém, diz-se no Evangelho de João que ele voltou à Judéia e batizava, e João ainda não havia sido preso.  Aqui, porém, diz-se que, depois de João ter sido entregue, ele se retirou para a Galiléia; e Marcos diz isso.  No entanto, isso não deve ser considerado contraditório: pois João descreveu a primeira vinda do Senhor à Galiléia, que foi antes da prisão de João.  Mas também menciona outra vinda, quando diz que Jesus deixou a Judéia e foi novamente para a Galiléia; e os outros Evangelistas falam apenas dessa segunda vinda à Galiléia, que foi depois da prisão de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illud solertius attendendum est, quare Ioannes dicat dominum iisse in Galilaeam antequam Ioannes missus fuisset in carcerem. Nam post vinum de aqua factum et descensum eius in Capharnaum et post ascensum eius in Ierusalem, dicitur in Evangelio Ioannis, quod rediit in Iudaeam et baptizabat, et nondum erat missus Ioannes in carcerem. Hic autem dicitur, quod postquam traditus fuit Ioannes, secessit in Galilaeam; et hoc quidem dicit Marcus. Non autem debet hoc contrarium videri: nam Ioannes primum adventum domini in Galilaeam descripsit, qui scilicet fuit ante incarcerationem Ioannis. Sed et de secundo adventu alibi facit mentionem, cum ait quod Iesus reliquit Iudaeam et abiit iterum in Galilaeam; et de hoc tantum secundo adventu in Galilaeam, qui scilicet fuit post incarcerationem Ioannis, alii Evangelistae dicunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    },
    {
        "id": "Eusébio de Cesareia658",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius Hist. Eccl.",
        "content": "João, o Evangelista, teria pregado o Evangelho até quase o fim de sua vida, sem nenhum indício nas Escrituras; mas, quando a notícia dos três Evangelhos chegou a ele, ele percebeu que, embora provasse a veracidade dos seus ensinamentos, faltavam alguns aspectos, principalmente os que o Senhor realizara no início de seu ministério.  Pois é certo que nos outros três Evangelhos parecem estar contidos apenas os acontecimentos do ano em que João Batista foi preso ou punido.  Mateus, por exemplo, após a tentação de Cristo, imediatamente acrescentou: \"Ouvindo, porém, que João fora preso...\"; e Marcos, da mesma forma.  Lucas, antes de relatar qualquer ato de Cristo, diz que Herodes aprisionou João.  Portanto, João, o apóstolo, foi solicitado a escrever o que os outros haviam omitido sobre os feitos do Salvador antes da prisão de João; e por isso diz em seu Evangelho: \"Isto foi o início dos sinais de Jesus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannem enim tradunt usque ad ultimum pene vitae suae tempus absque ullius Scripturae indiciis Evangelium praedicasse; sed cum trium Evangeliorum ad ipsum notitia pervenisset, probasse quidem veritatem dictorum, deesse tamen vidit aliqua, et maxime quae primo praedicationis suae tempore dominus gesserat. Certum est enim, quod in aliis tribus Evangeliis haec videntur sola contineri quae in eo gesta sunt anno quo Ioannes Baptista vel inclusus est in carcerem vel punitus. Matthaeus enim post tentationem Christi continuo subiecit audiens autem quia Ioannes traditus esset; et Marcus similiter. Lucas vero priusquam aliquid de actibus Christi referret, dicit quod Herodes conclusit Ioannem in carcerem. Rogatus est ergo Ioannes apostolus, ut ea quae praeterierant priores ante traditionem Ioannis, salvatoris gesta conscriberet: et ideo dicit in Evangelio suo: hoc fecit initium signorum Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85370"
    }
]