[
    {
        "id": "São João Crisóstomo593",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Como o Diabo não pôde aprender nada de certo com a resposta anterior de Cristo, se ele era Deus ou homem, o levou a outra tentação, dizendo consigo mesmo: \"Este, que não é vencido pela fome, embora não seja Filho de Deus, é santo.  Pois os homens santos não são vencidos pela fome; mas, depois de terem vencido toda necessidade da carne, caem na vaidade; por isso ele começou a tentar Cristo na vaidade da glória; por isso segue: \"então o Diabo o levou para a cidade santa\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ex praemisso Christi responso nihil certum discere Diabolus potuisset utrum Christus Deus esset an homo, assumpsit eum ad aliam tentationem, dicens apud se: iste qui fame non vincitur, etsi filius Dei non est, tamen sanctus est. Valent enim homines sancti fame non vinci; sed postquam omnem necessitatem carnis vicerunt, per vanam gloriam cadunt; ideo coepit eum tentare in gloria vana; propter quod sequitur tunc assumpsit eum Diabolus in sanctam civitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hieronymus.594",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Essa ascensão não veio da fraqueza do Senhor, mas da soberba do inimigo, que considera a vontade do Salvador como necessidade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Assumptio ista non ex imbecillitate domini venit, sed de inimici superbia, qui voluntatem salvatoris necessitatem putat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Rábano Mauro595",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "A cidade santa era chamada Jerusalém, onde estava o templo de Deus, o Santo dos Santos e o culto a um único Deus, segundo a lei de Moisés.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sancta autem civitas Ierusalem dicebatur, in qua templum Dei erat et sancta sanctorum et cultus unius Dei secundum legem Moysi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Remígio de Auxerre596",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nisso se mostra que o Diabo se esconde até mesmo em lugares santos para tentar os fiéis de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ostenditur quia Diabolus fidelibus Christi etiam in sanctis locis insidiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Gregorius in Evang.597",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas eis que, quando se diz que Deus-homem foi levado pelo Diabo à cidade santa, os ouvidos humanos se assombram; no entanto, o Diabo é a cabeça de todos os ímpios.  Que espanto, pois, se ele se deixou levar por ele ao monte, aquele que se deixou crucificar por seus membros?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ecce dum dicitur Deus homo in sanctam civitatem a Diabolo assumptus, humanae aures audire expavescunt; iniquorum tamen omnium Diabolus caput est. Quid autem mirum si se ab illo permisit in montem duci, qui se permisit a membris illius crucifigi?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Glosa Ordinária598",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Pois o Diabo sempre leva os homens a lugares altos, elevando-os pela vaidade, para poder derrubá-los; por isso segue: \"e o colocou no pináculo do templo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diabolus enim semper ad alta ducit elevando per iactantiam, ut praecipitare possit; ideo sequitur et statuit eum supra pinnaculum templi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Remígio de Auxerre599",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O pináculo era o lugar dos mestres: pois o templo não tinha um topo alto como as nossas casas, mas era plano no topo, à maneira dos palestinos, e havia três andares no templo. E deve-se saber que havia um pináculo no piso e em cada andar.  Portanto, quer tenha colocado Jesus naquele pináculo que estava no piso, quer nos que estavam no primeiro, segundo ou terceiro andar, deve ser entendido que o colocou em um lugar de onde ele poderia ser jogado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pinnaculum sedes erat doctorum: templum enim non habebat culmen erectum sicut nostrae domus habent, sed et planum erat desuper more Palaestinorum, et in ipso templo tria tabulata erant. Et sciendum, quia in pavimento pinnaculum erat, et in unoquoque tabulato pinnaculum erat. Sive ergo statuerit eum in illo pinnaculo quod erat in pavimento, sive in illis quae erant in primo, secundo vel tertio tabulato, intelligendum est quod in illo statuisset eum unde aliquod praecipitium esse potuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Glosa Ordinária600",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Observe, porém, que tudo isso está completo aos sentidos corporais; se as palavras forem comparadas, é provável que o Diabo tenha aparecido na forma de um homem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota vero, haec omnia corporeis sensibus esse completa: si enim verba ad invicem conferuntur, in specie hominis Diabolum apparuisse verisimile est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "São João Crisóstomo601",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus Sup. Matth.",
        "content": "Mas, talvez você diga: \"Como ele, estando em corpo, foi colocado no topo do templo, à vista de todos?\"  Talvez o Diabo o tenha levado assim para que fosse visto por todos; porém, ele, sem que o Diabo soubesse, agia de forma invisível, para que não fosse visto por ninguém.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed forte dicis: quomodo in corpore constitutum videntibus omnibus statuit supra templum? Sed forsitan Diabolus sic eum assumebat ut ab omnibus videretur; ipse autem, nesciente Diabolo, invisibiliter sic agebat ut a nemine videretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Glosa Ordinária602",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Por isso, o levou ao pináculo, pois queria tentar Jesus com a vaidade da glória, porque, na posição de mestre, havia enganado muitos com a vaidade da glória, e, portanto, pensou que aquele que estava na posição de mestre pudesse ser exaltado pela vaidade da glória; por isso segue: \"e disse: 'Se és Filho de Deus, atira-te para baixo'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem duxit eum supra pinnaculum, cum vellet eum de vana gloria tentare, quia in cathedra doctorum multos deceperat inani gloria, et ideo putavit istum positum in sede magisterii inani gloria extolli posse; unde sequitur et dixit: si filius Dei es, mitte te deorsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hieronymus.603",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em todas as tentações, o Diabo age para descobrir se alguém é Filho de Deus.  Ele diz \"atira-te\", pois a voz do Diabo, que sempre deseja que os homens caiam, pode persuadir, mas não pode precipitar.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In omnibus enim tentationibus hoc agit Diabolus ut intelligat si filius Dei sit. Dicit autem mitte te, quia vox Diaboli, qua semper homines cadere deorsum desiderat, persuadere potest, praecipitare non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "São João Crisóstomo604",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por meio dessa proposta, como ele poderia saber se Jesus era Filho de Deus, ou não?  Voar pelo ar não é propriamente obra de Deus, pois não é útil a ninguém.  Se alguém voa por provocação, por ostentação apenas, isso vem mais do Diabo do que de Deus.  Se, portanto, a um homem sábio basta ser o que é, e não é necessário a ele mostrar o que não é, quanto mais o Filho de Deus não precisa mostrar o que é, pois ninguém pode conhecer tanto quanto ele mesmo?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hanc autem propositionem quomodo poterat cognoscere si est filius Dei, an non? Volare enim per aerem non est proprie opus Dei, quia nulli utile est. Si ergo aliquis volaverit provocatus, propter ostentationem solam hoc facit, et est potius ex Diabolo quam ex Deo. Si ergo homini sapienti sufficit esse quod est et non est necessarium ei apparere quod non est, quanto magis filius Dei ostendere se necessarium non habet, de quo nemo potest tantum cognoscere quantum est apud se?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Ambrosius super Lucam.605",
        "title": "Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius super Lucam.",
        "content": "Mas, porque Satanás se transforma como anjo de luz e prepara armadilhas para os fiéis, mesmo com as próprias Escrituras divinas, ele usa os testemunhos das Escrituras, não para ensinar, mas para enganar; daí segue: \"pois ele deu ordens aos seus anjos a teu respeito.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia Satanas transfigurat se sicut Angelum lucis et de Scripturis ipsis divinis laqueum fidelibus parat, utitur testimoniis Scripturarum, non ut doceat, sed ut fallat; unde sequitur scriptum est enim: quia Angelis suis mandavit de te"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hieronymus.606",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, está escrito no Salmo 90, 11; mas lá não é sobre Cristo, e sim sobre um santo homem, uma profecia.  Portanto, o Diabo interpreta mal as Escrituras.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim in Psalmo 90, 11 legimus; verum ibi non de Christo, sed de viro sancto prophetia est. Male ergo Diabolus interpretatur Scripturas"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "São João Crisóstomo607",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "De fato, o Filho de Deus não é carregado pelas mãos dos anjos, mas ele, sim, carrega os anjos; e se for carregado pelas mãos dos anjos, não é para tropeçar em uma pedra, como se fosse fraco, mas por honra, como um senhor. Diabo, você leu que o Filho de Deus é carregado pelas mãos dos anjos, e que ele pisa sobre serpentes e áspides, mas não leu?  Mas aquilo ele apresenta como se fosse orgulhoso, e isto ele omite como se fosse astuto.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vere enim filius Dei Angelorum manibus non portatur, sed ipse magis Angelos portat; et si portatur manibus Angelorum, non ut offendat ad lapidem pedem suum, quasi infirmus, sed propter honorem, quasi dominus. O Diabole, quoniam filius Dei manibus portatur legisti, et quia super aspidem et basiliscum calcat, non legisti? Sed illud quidem exemplum profert quasi superbus, hoc autem tacet quasi astutus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "São João Crisóstomo608",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe também que os testemunhos apresentados pelo Senhor são apropriados, enquanto os do Diabo não o são: pois o que está escrito, \"pois ele deu ordens aos seus anjos a teu respeito, e eles te levantarão nas mãos\", não sugere que ele se jogue e se precipite.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere etiam quia testimonia a domino allata sunt convenienter, a Diabolo autem indecenter: non enim quod scriptum est Angelis suis mandavit de te, et in manibus tollent te, suadet proiicere seipsum et praecipitare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Glosa Ordinária609",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, deve ser assim explicado. A Escritura diz, a respeito de qualquer homem bom, que Deus deu ordens aos seus anjos, ou seja, aos espíritos administradores, para que o levem em suas mãos, ou seja, em seus auxílios, e o protejam para que não tropece, isto é, para que não tenha má intenção, em uma pedra, isto é, em toda a antiga lei escrita nas tábuas de pedra.  Ou, por pedra, pode-se entender qualquer ocasião de pecado e ruína.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo sic exponendum. Ait enim Scriptura de quolibet bono homine, quod Angelis suis, id est administratoribus spiritibus, praecepit de ipso quod in manibus suis, idest in auxiliis suis, tollant eum et custodiant ne offendat pedem, idest affectum mentis, ad lapidem idest ad veterem legem scriptam in lapideis tabulis. Vel per lapidem potest intelligi omnis peccati occasio et ruinae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Rábano Mauro610",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "É importante notar que, embora o nosso Salvador tenha permitido que o Diabo o colocasse no topo do templo, ele se recusou a obedecer ao seu comando de descer, dando-nos um exemplo: que, se alguém nos ordenar que subamos pelo caminho estreito da verdade, obedeçamos. Mas, se alguém quiser nos precipitar da altura da verdade e das virtudes para o fundo do erro e dos vícios, não o obedeçamos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum est autem, quod salvator noster licet permisisset se a Diabolo supra pinnaculum templi poni, tamen renuit ad imperium eius descendere, nobis exemplum donans, ut quisquis imperaverit viam veritatis arctam nos ascendere, obtemperemus. Si autem vult nos de altitudine veritatis et virtutum ad ima erroris et vitiorum praecipitare, non illum audiamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hieronymus.611",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com escudos verdadeiros das Escrituras, ele quebra as flechas falsas do Diabo tiradas das Escrituras; daí segue: \"e disse-lhe Jesus novamente: 'Está escrito: não tentarás o Senhor teu Deus'\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Falsas autem de Scripturis Diaboli sagittas veris Scripturarum frangit clypeis; unde sequitur ait illi rursus Iesus: scriptum est: non tentabis dominum Deum tuum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hilarius in Matth.612",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ao refutar as tentativas do Diabo, ele se declara como Deus e Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diaboli enim conatus contundens, et Deum se protestatur et dominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "São João Crisóstomo613",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não disse: \"Não me tentarás, Senhor teu Deus\"; mas disse: \"Não tentarás o Senhor teu Deus\", o que qualquer homem poderia dizer, pois quem tenta um homem de Deus, tenta a Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: non tentabis me dominum Deum tuum; sed ita: non tentabis dominum Deum tuum, quod poterat dicere omnis homo Dei tentatus a Diabolo, quoniam et qui hominem Dei tentat, Deum tentat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Rábano Mauro614",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma.  Sugeriu-se a ele, como a um homem, que ele provasse, por algum sinal, o quanto Deus era poderoso.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Suggerebatur ei quasi homini ut aliquo signo exploraret quantum Deus posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Augustinus contra Faustum.615",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Pertence à doutrina correta, quando o homem sabe o que deve fazer, não tentar o Senhor seu Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pertinet autem ad sanam doctrinam, quando habet homo quid faciat, non tentare dominum Deum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": "Teodoto616",
        "title": "Teodoto",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theodotus.",
        "content": "Pois tenta a Deus quem, sem razão, se expõe ao perigo, fazendo algo sem fundamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tentat enim Deum qui sine ratione obiiciens se periculo, quidpiam agit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    },
    {
        "id": ". Hieronymus.617",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E note-se que ele apresentou apenas os testemunhos necessários do livro de Deuteronômio, para mostrar os sacramentos da segunda lei.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod necessaria testimonia de Deuteronomio tantum protulit, ut secundae legis sacramenta monstraret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85368"
    }
]