[
    {
        "id": "Teofilacto de Bulgária8997",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como os fariseus, sendo avarentos, censuravam Cristo por pregar a pobreza, ele apresentou a parábola do rico e Lázaro. Depois, conversou com seus discípulos sobre os fariseus, mostrando que eles eram cismáticos e impedidores do caminho divino; daí se diz e ele diz a seus discípulos: é impossível que não venham escândalos, isto é, impedimentos para uma boa e agradável conversação a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Pharisaei existentes avari convitiabantur Christo de paupertate praedicanti, induxit parabolam divitis et Lazari. Deinde cum discipulis confert de Pharisaeis, indicans eos schismaticos et divinae viae impeditores esse; unde dicitur et ait ad discipulos suos: impossibile est ut non veniant scandala, idest impedimenta bonae et Deo placitae conversationis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85902"
    },
    {
        "id": "São João Crisóstomo8998",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há, porém, dois tipos de escândalos: uns se opõem à glória divina, outros apenas impedem os irmãos; pois as invenções das heresias, e qualquer discurso contra a verdade, se opõem à glória divina. No entanto, esses escândalos não são lembrados agora, mas sim aqueles que ocorrem entre amigos e irmãos, como discussões, difamações e coisas semelhantes; daí, depois, ele acrescenta: se teu irmão pecar contra ti.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem duplicia scandala: quorum haec quidem divinae gloriae refragantur, haec vero prodeunt solum ad irrogandum fratribus impedimentum: nam excogitationes haeresum, et quicumque contra veritatem fit sermo, divinae gloriae refragatur. Non tamen ad praesens memorari videntur huiusmodi scandala, sed magis ea quae contingunt inter amicos et fratres; sicut iurgia, detractiones et huiusmodi; unde postea subdit si peccaverit in te frater tuus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85902"
    },
    {
        "id": "Teofilacto de Bulgária8999",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou ele diz que é necessário que surjam muitos obstáculos à pregação e à verdade, como os fariseus impediam a pregação de Cristo. No entanto, alguns perguntam: se é necessário que venham os escândalos, por que o Senhor repreende o autor do escândalo? Pois o que a necessidade gera é tolerável. Mas observe que essa necessidade tem origem no livre-arbítrio. Vendo o Senhor como os homens se inclinam para o mal, e não propõem nada de bom, disse que, quanto à consequência do que parece, é necessário que os escândalos aconteçam; assim como se um médico, vendo alguém que se alimenta mal, dissesse: é necessário que este adoeça; e, portanto, a quem causa escândalo, diz \"ai de ti\", e lhe ameaça com castigo, dizendo que é melhor para ele se uma pedra de moinho for colocada em seu pescoço e jogada no mar, do que escandalizar um destes pequeninos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit, quod necesse est emergere multa praedicationis et veritatis obstacula, sicut Pharisaei impediebant Christi praedicationem. Quaerunt autem aliqui: si necesse est ut veniant scandala, cur dominus arguit scandalorum auctorem? Sequitur enim vae autem illi per quem veniunt: quidquid enim parit necessitas veniale est. Sed attende, quod necessitas ista ex libero arbitrio sortitur originem. Videns enim dominus qualiter homines innituntur malo, nec proponunt aliquid boni, dixit quod quantum est ex consequentia eorum quae videntur, necesse est contingere scandala: sicut si medicus videns quemquam mala dieta utentem, dicat: necesse est hunc aegrotare; et ideo inducenti scandala vae dicit, et poenam ei comminatur, dicens utilius est illi si lapis molaris imponatur circa collum eius, et proiciatur in mare, quam ut scandalizet unum de pusillis istis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85902"
    },
    {
        "id": "Beda, o Venerável9000",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Fala segundo o costume da província da Palestina; quando, entre os antigos judeus, a pena para os maiores crimes era afundar os culpados em um fundo profundo, amarrados a uma pedra. E, de fato, é melhor que uma pessoa inocente, mesmo com a pena mais cruel, mas ainda temporal, termine sua vida corporal, do que merecer a morte eterna da alma por prejudicar um irmão.  Quem pode ser escandalizado, é chamado de pequeno; pois quem é grande, por qualquer coisa que veja ou sofra, não se afasta da fé. Portanto, devemos evitar o escândalo dos nossos próximos, tanto quanto possível sem pecar.  No entanto, se o escândalo é tirado da verdade, é melhor permitir o escândalo do que abandonar a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum morem provinciae Palaestinae loquitur; cum maiorum criminum apud veteres Iudaeos fuerit poena, ut in profundum ligato saxo demergerentur. Et revera utilius est innoxium poena, quamvis atrocissima, temporali tamen, vitam finire corpoream, quam fratri nocentem mortem animae mereri perpetuam. Recte autem qui scandalizari potest, pusillus appellatur: qui enim magnus est, quodcumque viderit, quodcumque passus fuerit, non declinat a fide. Inquantum ergo sine peccato possumus, evitare proximorum scandalum debemus. Si autem de veritate scandalum sumitur, utilius permittitur scandalum, quam veritas relinquatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85902"
    },
    {
        "id": "São João Crisóstomo9001",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, aprenda a recompensa da salvação por causa do escândalo: pois, se a salvação de uma alma não lhe fosse demasiadamente cara, não ameaçaria aos que causam escândalo com tamanha pena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per scandalizantis autem poenam bravium salvantis addisce: nisi enim unius animae salus esset sibi nimium curae, non comminaretur scandalizantibus tantam poenam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85902"
    }
]