[
    {
        "id": "Ambrosius.9066",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Porque, por causa dos ímpios, é necessário que os bons, neste século, sofram contrição de coração e espírito, para receberem uma recompensa mais abundante no futuro, são instruídos com certos remédios quando se diz, naquela hora, que aquele que estiver no telhado e seus vasos na casa, não desça para levá-los; isto é, se alguém já ascendeu ao alto da sua casa e ao cume das virtudes eminentes, não se aproxime das obras terrenas deste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia propter improbos necesse est ut probi in hoc saeculo contritionem cordis animique patiantur, quo uberiorem mercedem accipiant in futurum, quibusdam remediis instruuntur cum dicitur in illa hora qui fuerit in tecto, et vasa eius in domo, non descendat tollere illa; hoc est, si quis superiora iam domus suae eminentiumque virtutum culmen ascendit, ad terrena mundi huius opera non accedat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": ". Augustinus de quaest. Evang.9067",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pois está no telhado quem, transcendendo os aspectos carnais, vive espiritualmente, como em um ar livre; os vasos na casa são os sentidos carnais, pelos quais muitos, ao tentar investigar a verdade que se apreende intelectualmente, se desviaram completamente. Portanto, o homem espiritual deve tomar cuidado para que, no dia da tribulação, não se deleite novamente na vida carnal, alimentada pelos sentidos corporais, e desça para recolher os vasos deste mundo.  Segue-se também que aquele que está no campo, da mesma forma, não volte atrás; isto é, aquele que trabalha na Igreja, como Paulo plantando e Apolo regando, não olhe para a esperança mundana, da qual renunciou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tecto enim est qui excedens carnalia tamquam in aura libera spiritualiter vivit; vasa enim in domo sunt sensus carnales, quibus ad investigandum veritatem quae intellectu capitur, multi utentes, penitus erraverunt. Caveat ergo spiritualis homo ne in die tribulationis rursus vita carnali, quae per sensus corporis pascitur, delectatus, ad vasa huius mundi tollenda descendat. Sequitur et qui in agro similiter non redeat retro; idest, qui operatur in Ecclesia, sicut Paulus plantans, et sicut Apollo rigans, non respiciat spem saecularem, cui renuntiavit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": "Teofilacto de Bulgária9068",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mateus, ao relatar tudo isso sobre a tomada de Jerusalém pelo Senhor, afirma que, com a chegada dos romanos, aqueles que estivessem em casa não deveriam descer para qualquer necessidade, mas imediatamente fugir, e aqueles que estivessem no campo não deveriam voltar para casa.  E, de fato, na tomada de Jerusalém, isso aconteceu, e acontecerá novamente na vinda do Anticristo; mas, mais ainda, no próprio tempo da consumação, quando então a calamidade será intolerável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem omnia Matthaeus pro captione Hierosolymorum a domino dicta fatetur, ut, supervenientibus Romanis, nec domi consistentes descendere deberent pro quocumque necessario, sed protinus arripere fugam, nec in agro manentes redire domum. Et nimirum in captione Hierosolymorum constat haec evenisse, et iterum fore ventura in Antichristi adventu; magis autem in ipso tempore consummationis, cum et tunc intolerabilis sit futura calamitas"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": "Eusébio de Cesareia9069",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Portanto, ele indica por meio disso que haverá perseguição dos fiéis de Cristo pelo filho da perdição.  Assim, ele chama aquele dia de tempo que precede o fim do mundo; no qual quem foge, não volte, e, perdendo bens, não se preocupe, nem imite a esposa de Lot, que, após a fuga ao sair da cidade de Sodoma, morreu, e se tornou uma coluna de sal; donde se segue: lembrem-se da esposa de Lot.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Innuit ergo per hoc futuram esse persecutionem a filio perditionis in Christi fideles. Diem igitur illam vocat tempus praecedens finem mundi; in quo qui fugit, non revertatur, et amittens bona non curet, nec imitetur coniugem Lot, qui post fugam in exitu de civitate Sodomorum reversa mortua est, et columna salis effecta; unde sequitur memores estote uxoris Lot"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": ". Ambrosius.9070",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por isso, por ter olhado para trás, ela perdeu a graça de sua natureza: pois Satanás está atrás, e Sodoma também. Portanto, fuja da intemperança, afaste-se da luxúria, lembre-se de que aquele que não se voltou para os antigos estudos escapou porque chegou ao monte; ela, por ter olhado para trás, e sem o auxílio do marido, não conseguiu chegar ao monte, mas permaneceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae ideo quia retrospexit, perdidit naturae suae munus: retro enim Satanas, retro enim Sodoma. Quapropter fuge intemperantiam, declinato luxuriam, recordare quia ille qui se veteribus studiis non reflexit, ideo evasit quia pervenit ad montem; illa, quoniam ad posteriora respexit, nec mariti adiuta suffragio, ad montem pervenire potuit, sed remansit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": ". Augustinus de quaest. Evang.9071",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Significa, portanto, a esposa de Ló aqueles que, em tribulação, olham para trás e se desviam da esperança da promessa divina: e, por isso, a estátua de sal foi feita para advertir os homens a não fazer isso, como se condimentasse seus corações, para que não sejam insensatos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat igitur uxor Lot eos qui in tribulatione retrospiciunt, et se a spe divinae promissionis avertunt: et ideo statua salis facta est ut admonendo homines ne hoc faciant, tamquam condiat cor eorum, ne sint fatui"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": "Teofilacto de Bulgária9072",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Consequentemente, ele acrescenta os pontos seguintes aos anteriores, dizendo: \"Quem quer que procure salvar sua alma, a perderá\": como se dissesse: que ninguém procure cuidar de sua alma nas perseguições do Anticristo; pois a perderá; mas quem se entregar às mortes e perigos, será salvo; donde se segue que \"quem quer que a perca, a reviverá\"; de modo nenhum submetendo-se ao tirano por amor à vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consequenter subiungit subsequentia praemissorum, dicens quicumque quaesierit salvare animam, perdet illam: quasi dicat: non quaerat aliquis in persecutionibus Antichristi curare propriam animam; nam perdet eam; quisquis autem caedibus et periculis se dederit, salvus erit; unde sequitur et quicumque perdiderit illam, vivificabit eam; nequaquam se tyranno subiciens propter vitae amorem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    },
    {
        "id": ". Cyrillus.9073",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como também alguém pode perder sua própria alma para salvá-la, Paulo manifesta, dizendo de alguns: que crucificaram sua carne com os vícios e concupiscências, por meio do trabalho e da piedade, enfrentando os combates.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo etiam aliquis perdat propriam animam ut salvam eam faciat, manifestat Paulus dicens de quibusdam: qui carnem suam crucifixerunt cum vitiis et concupiscentiis, labore scilicet et pietate aggredientes agones"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85910"
    }
]