[
    {
        "id": "Beda, o Venerável9056",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "A vinda do Senhor, que ele havia comparado a um relâmpago que passa rapidamente, agora compara a dias de Noé e Ló, quando a morte repentina sobreveio aos mortais; donde se diz: \"e assim como aconteceu nos dias de Noé, assim será no dia do Filho do Homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adventum domini quem fulguri cito transvolanti comparaverat, nunc comparat diebus Noe et Lot, quando repentinus mortalibus supervenit interitus; unde dicitur et sicut factum est in diebus Noe, ita erit in die filii hominis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "São João Crisóstomo9057",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Pois, como então não creram nas palavras ameaçadoras, sofreram repentinamente o juízo real.  E sua incredulidade provinha de uma alma lenta; pois tudo o que alguém deseja e pretende, também espera; donde se segue: \"comiam e bebiam, tomavam esposas e eram dados em casamento até o dia em que Noé entrou na arca; e veio o dilúvio e destruiu todos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim tunc non crediderunt comminatoriis verbis, passi sunt repente reale iudicium. Eorum autem incredulitas ex anima lenta procedebat: nam quaecumque vult aliquis et intendit, ea etiam expectat; unde sequitur edebant et bibebant, uxores ducebant et dabantur ad nuptias usque in diem qua intravit Noe in arcam; et venit diluvium, et perdidit omnes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": ". Ambrosius.9058",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele afirma corretamente que a causa do dilúvio procedeu de nossos pecados; pois Deus não criou o mal, mas nossos méritos o encontraram: não porque os casamentos sejam condenáveis; nem mesmo os alimentos são condenáveis, pois neles há auxílio para a sucessão e para a natureza; mas em tudo se busca o modo; pois tudo o que é excessivo é do mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene causam diluvii de nostris asserit processisse peccatis: quia Deus malum non creavit, sed nostra sibi merita reperierunt: non quia coniugia damnentur: neque enim alimenta damnantur, cum in istis successionis, in illis naturae subsidia sint; sed in omnibus modus quaeritur: quicquid enim abundantius est, a malo est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Beda, o Venerável9059",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Noé constrói a arca, assim como o Senhor edifica a Igreja, reunindo os fiéis de Cristo como madeiras lisas; nela, perfeitamente consumada, entra, quando o habitante eterno ilumina esta na presença de sua visão no dia do juízo.  Mas, enquanto a arca é construída, os ímpios luxuriam; quando, porém, é penetrada, perecem; pois aqueles que aqui insultam aos santos que lutam, ali, coroados, serão castigados com a eterna condenação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Noe arcam aedificat, cum dominus Ecclesiam de Christi fidelibus quasi lignis laevigatis adunando construit: quam perfecte consummatam ingreditur, cum hanc in die iudicii praesentia suae visionis aeternus habitator illustrat. Sed cum arca aedificatur, iniqui luxuriantur: cum vero intratur, intereunt: quia qui sanctis hic certantibus insultant, eis illic coronatis aeterna damnatione plectentur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Eusébio de Cesareia9060",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Pois o Senhor usou o exemplo do dilúvio para que ninguém pensasse que o futuro dilúvio seria de água, ele usa o segundo exemplo de Ló, ensinando o modo como os ímpios serão destruídos, que o fogo enviado do céu sobrevirá aos ímpios como ira de Deus; donde se segue: \"similarmente, assim como aconteceu nos dias de Ló: comiam e bebiam, compravam e vendiam, plantavam e construíam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero usus est dominus exemplo diluvii, ne putaret aliquis futurum diluvium ex aqua, utitur secundo exemplo Lot, docens modum perditionis impiorum, quod igne dimisso caelitus superveniet impiis ira Dei; unde subditur similiter sicut factum est in diebus Lot: edebant et bibebant, emebant et vendebant, plantabant et aedificabant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Beda, o Venerável9061",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deixando de lado o infame pecado de Sodoma, ele menciona apenas os delitos que poderiam ser considerados leves ou insignificantes: para que se entenda com que pena os ilícitos são castigados, pois se os lícitos praticados imoderadamente são punidos com fogo e enxofre; pois, no dia em que Lot saiu de Sodoma, choveu fogo e enxofre do céu, e todos pereceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetermisso illo infando Sodomorum scelere, sola ea quae levia vel nulla putari poterant delicta commemorat: ut intelligas illicita quali poena feriantur, si licita immoderatius acta igne et sulphure puniuntur; sequitur enim qua die autem exiit Lot a Sodoma, pluit ignem et sulphur de caelo, et omnes perdidit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Eusébio de Cesareia9062",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Não disse antes que o fogo descesse do céu sobre os ímpios de Sodoma do que Lot tivesse saído deles; assim como o dilúvio não destruiu os habitantes da terra antes que Noé entrasse na arca: porque enquanto Noé ou Lot conviviam com os ímpios, Deus não infligia a ira, para que não perecessem juntamente com os pecadores; mas, querendo destruí-los, removeu o justo. Assim também na consumação dos séculos não haverá fim antes que todos os justos estejam separados dos ímpios; donde segue que, neste dia, o filho do homem será revelado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non prius dixit ignem caelitus decurrisse super impios Sodomorum quam Lot exisset ab eis; sicut et diluvium non prius terrae incolas perdidit quam Noe arcam intrasset: quia quamdiu Noe vel Lot conversabantur cum impiis, Deus non irrogabat iram, ne una cum peccatoribus deperirent; volens autem eos perdere, subtraxit iustum. Sic et in consummatione saeculi non prius erit finis quam omnes iusti sint semoti ab impiis; unde sequitur secundum hoc erit qua die filius hominis revelabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Beda, o Venerável9063",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque aquele que, enquanto invisível, vê todas as coisas, então, aparecendo, julgará todas as coisas; e aparecerá para julgar precisamente naquela época em que, tendo visto todos esquecidos de seus juízos, tiver considerado os homens escravizados a este século.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia qui interim non apparens omnia videt, tunc apparens omnia iudicabit; apparebit autem iudicaturus eo maxime tempore quo cunctos iudiciorum eius oblitos, huic saeculo conspexerit esse mancipatos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Teofilacto de Bulgária9064",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que o Anticristo vier, os homens se tornarão lascivos, entregues a vícios enormes, segundo a palavra do apóstolo: \"amadores das volúpias mais do que de Deus\". Se o Anticristo é morada de qualquer pecado, o que mais trará ao miserável gênero humano naquele tempo senão os seus próprios pecados? E o Senhor o indica por meio dos exemplos do dilúvio e dos sodomitas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam enim venerit Antichristus, homines fient lascivi, dediti enormibus vitiis, secundum illud apostoli: voluptatum amatores magis quam Dei. Si enim Antichristus est cuiuslibet peccati habitaculum, quid aliud inferet misero tunc temporis hominum generi nisi sua? Et hoc dominus innuit per exempla diluvii et Sodomitarum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    },
    {
        "id": "Beda, o Venerável9065",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, simbolicamente, Lot, que significa \"aquele que se afasta\", é o povo eleito, que, enquanto em Sodoma, isto é, entre os reprovados, como estrangeiro, reside, tanto quanto pode, se afasta de seus pecados.  No entanto, ao sair Lot, Sodoma perece; porque na consumação dos séculos, os Anjos sairão e separarão os maus do meio dos justos, e os lançarão no fogo.  Todavia, o fogo e o enxofre, que a Escritura menciona como tendo chovido do céu, não significam a própria chama do castigo eterno, mas a chegada repentina daquele dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Lot, qui interpretatur declinans est populus electorum, qui dum in Sodomis, idest inter reprobos, ut advena, moratur, quantum valet, eorum scelera declinat. Exeunte autem Lot, Sodoma perit: quia in consummatione saeculi exibunt Angeli, et separabunt malos de medio iustorum, et mittent eos in caminum ignis. Ignis tamen et sulphur, quae de caelo pluisse commemorat, non ipsam perennis supplicii flammam, sed subitaneum diei illius significat adventum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85909"
    }
]