[
    {
        "id": "Ambrosius.9002",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Depois de o rico, que se aflige nas penas, submeter o preceito de conceder perdão àqueles que se convertem do erro, para que a desesperança não afaste ninguém do pecado; daí se diz: \"Atentem a si mesmos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post divitem qui cruciatur in poenis subicit praeceptum veniae largiendae his qui se ab errore convertunt, ne quem desperatio non revocet a culpa; unde dicitur attendite vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": "Teofilacto de Bulgária9003",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: é necessário que aconteçam escândalos; contudo, não é necessário que pereçais, se pecardes; assim como não é necessário que as ovelhas pereçam quando o lobo vem, se o pastor vigia. E, visto que há muitas diferenças entre os que causam escândalo: alguns são incuráveis, outros são curáveis; por isso, acrescenta: \"se teu irmão pecou contra ti, repreende-o; e, se fizer penitência, perdoa-lhe\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: necesse est scandala contingere; non tamen necessarium est vos perire, si peccaveritis; sicut non est necesse oves perire lupo veniente, si vigilet pastor. Et quoniam multae sunt scandalizantium differentiae: quidam enim sunt insanabiles, quidam sanabiles; ideo subiungit si peccaverit in te frater tuus, increpa illum; et si poenitentiam egerit, dimitte illi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": ". Ambrosius.9004",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para que nem a concessão de perdão seja difícil, nem a indulgência seja negligente; nem a repreensão severa provoque repulsa, nem a conivência incite ao pecado; daí também se diz em outro lugar: \"corrige-o entre ti e ele somente\"; pois a correção amigável é mais eficaz do que a acusação violenta. Aquela inspira pudor, esta inflama indignação.  Prefira-se, pois, o que o aconselhado tema perder: é bom que o amigo que é corrigido acredite mais em ti do que em inimigo; pois mais facilmente se aceita conselhos do que se cede a injúrias. O temor é um fraco guardião da perseverança, mas o pudor é um bom mestre do dever: pois quem teme é reprimido, mas não corrigido.  E está bem dito \"se pecou contra ti\": pois não é igual a condição de pecar contra Deus e contra o homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut neque difficilis venia, nec remissa sit indulgentia: neque austera percellat invectio, vel conniventia non invitet ad culpam; unde et alibi dicitur: corripe ipsum inter te et ipsum solum: plus enim proficit amica correctio quam accusatio turbulenta. Illa pudorem incutit, haec indignationem movet. Servetur potius quod prodi metuat qui monetur: bonum quippe est ut amicum magis te qui corripitur credat, quam inimicum: facilius enim consiliis acquiescitur quam iniuriae succumbitur. Infirmus custos diuturnitatis est timor, pudor autem bonus magister officii: qui enim metuit reprimitur, non emendatur. Pulchre autem posuit si peccaverit in te: non enim est aequa conditio in Deum hominemque peccare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": "Beda, o Venerável9005",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, deve-se observar que não ordena perdoar a qualquer pecador, mas sim ao que se arrepende; pois, por esta ordem, podemos evitar escândalos, se não ofendermos ninguém, se repreendermos o pecador com zelo pela justiça e se estendermos as entranhas da misericórdia ao que se arrepende.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuendum est autem, quia non passim peccanti dimittere iubet, sed poenitentiam agenti: hoc enim ordine scandala declinare possumus, si nullum laedamus, si peccantem zelo iustitiae corripimus, si poenitenti misericordiae viscera pandimus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": "Teofilacto de Bulgária9006",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas alguém poderia perguntar: se eu perdoar repetidamente ao meu irmão e ele se tornar nocivo novamente, o que devo fazer? Respondendo a esta questão, ele acrescenta: e se ele pecar contra ti sete vezes por dia, e sete vezes por dia se converter a ti, dizendo: \"arrependido estou\", perdoa-lhe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaereret aliquis: si cum pluries indulserim fratri, iterum fit nocivus, quid agendum est secum? Ideo quaestioni huic respondens subdit et si septies in die peccaverit in te, et septies in die conversus fuerit ad te dicens: poenitet me, dimitte illi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": "Beda, o Venerável9007",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O número sete não estabelece um limite para o perdão, mas indica que todos os pecados devem ser perdoados, ou que se deve perdoar sempre ao que se arrepende; pois frequentemente o número sete é usado para indicar a totalidade de alguma coisa ou período de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septenario numero non veniae dandae terminus ponitur, sed vel omnia peccata dimittenda, vel semper poenitenti dimittendum praecipitur: solet enim saepe per septem, cuiusque rei aut temporis universitas indicari"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    },
    {
        "id": ". Ambrosius.9008",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou porque Deus descansou de suas obras no sétimo dia, após a semana deste mundo, uma repouso duradouro nos é prometido, para que, assim como as obras más deste mundo cessarão, assim também a severidade das vinganças descanse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia septima die requievit Deus ab operibus suis, post hebdomadam istius mundi requies nobis diuturna promittitur, ut quemadmodum mala istius mundi opera cessabunt, ita etiam vindictae severitas conquiescat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85903"
    }
]