[
    {
        "id": "Cyrillus.9049",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Pois o Senhor disse que o reino de Deus está dentro de vós, quis que os discípulos estivessem preparados para a paciência, para que pudessem entrar no reino de Deus como fortes.  Por isso, ele lhes predisse que, antes que viesse do céu, no fim dos séculos, perseguição virá sobre eles; donde se diz: \"E disse aos seus discípulos: virão dias em que desejarão ver um dia do Filho do homem, e não o verão\"; significando que tão grande será a perseguição, que desejarão ver um dia dele, isto é, daquele tempo em que ainda conversavam com Cristo.  Certamente, os judeus afligiram Cristo com muitas injúrias e insultos; mas, em comparação com os males maiores, os menores parecem ser escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat regnum Dei intra vos est, voluit discipulos esse paratos ad patientiam, ut effecti strenui intrare valeant regnum Dei. Praedicit ergo eis, quod antequam de caelo veniat, in fine saeculi persecutio irruet super eos; unde dicitur et ait ad discipulos suos: venient dies quando desideretis videre unum diem filii hominis, et non videbitis; significans quod tanta erit persecutio, quod unum diem eius videre cupiant, illius scilicet temporis quo adhuc conversabantur cum Christo. Sane Iudaei Christum multis angustiaverunt improperiis et iniuriis; sed in comparatione malorum maiorum minora eligenda videntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": "Teofilacto de Bulgária9050",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Então viviam sem preocupações, com Cristo cuidando e protegendo-os; mas haveria um tempo em que, na ausência de Cristo, seriam entregues a perigos, levados a reis e príncipes; e então desejarão o tempo anterior como tranquilo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim absque sollicitudine vivebant, Christo eos procurante, et protegente; sed futurum erat quando Christo absente traderentur periculis, ad reges et principes ducti; et tunc tempus primum cuperent quasi tranquillum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": "Beda, o Venerável9051",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O dia de Cristo, diz ele, é o reino de Deus que esperamos no futuro; e bem o chama de um dia, porque naquela glória da beatitude não há interrupção das trevas. Portanto, é bom desejar o dia de Cristo. No entanto, não devemos nos deixar levar pela magnitude do desejo a ponto de imaginarmos sonhos, como se o dia do Senhor estivesse próximo; donde se segue que dirão a vocês: \"Eis aqui, eis ali\"; não vão, nem os sigam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel diem Christi dicit regnum Dei, quod speramus futurum; et bene dicit unum diem, quia in illa beatitudinis gloria tenebrarum interruptio nulla est. Bonum ergo est diem Christi desiderare. Nec tamen magnitudine desiderii nobis somnia fingere debemus, quasi instet dies domini; unde sequitur et dicent vobis: ecce hic, ecce illic: nolite ire, neque sectemini"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": "Eusébio de Cesareia9052",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Como se dissesse: se, com a vinda do Anticristo, a fama de que Cristo apareceu se espalhar, não saiam nem os sigam; pois é impossível que aquele que foi visto uma vez na terra, novamente ande pelos cantos da terra. Portanto, aquele de quem se fala não será o verdadeiro Cristo; pois sinal evidente da segunda vinda do nosso Salvador é que subitamente a claridade de sua vinda encherá todo o mundo; donde se segue que, assim como o relâmpago, ao brilhar de cima do céu, ilumina tudo o que está debaixo do céu, assim será o Filho do Homem em seu dia. Pois não aparecerá sobre a terra andando como um homem comum, mas irradiará universalmente, mostrando a todos o esplendor de sua própria divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si adveniente Antichristo, fama de eo volet quasi apparuerit Christus, non egrediamini, neque sequamini: nam impossibile est eum qui semel in terra visus est, iterum in angulis terrae conversari. Erit igitur hic de quo dicitur, non verus Christus; manifestum enim signum secundi adventus salvatoris nostri hoc est quod subito totum orbem claritas eius adventus replebit; unde sequitur nam sicut fulgur coruscans de sub caelo, in ea quae sub caelo sunt fulget; ita erit filius hominis in die sua. Non enim apparebit super terram ambulans, sicut quidam homo communis, sed universaliter irradiabit, ostendens cunctis iubar propriae deitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": "Beda, o Venerável9053",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E ele diz muito bem \"brilhando de sob o céu\", pois o juízo ocorrerá sob o céu, isto é, no meio do ar, segundo o apóstolo: \"seremos arrebatados juntamente com eles nas nuvens ao encontro de Cristo no ar\".  Se, porém, o Senhor, no juízo, aparecer como um relâmpago, ninguém poderá então esconder-se em sua mente; pois é penetrado pelo fulgor do juiz.  No entanto, esta resposta do Senhor pode ser entendida também a respeito de sua vinda em que ele vem diariamente para a Igreja.  Pois, muitas vezes, os hereges perturbaram a Igreja, dizendo em seu dogma que a fé de Cristo permanece, para que os fiéis daqueles tempos desejassem que o Senhor voltasse à terra, ou em um dia, se possível, para que, por si mesmo, revelasse como está a verdade da fé. E não o vereis, diz ele, porque não há necessidade de uma visão corporal do Senhor voltar: pois, uma vez, ele manifestou o vigor do Evangelho por todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et pulchre ait coruscans de sub caelo: quia iudicium sub caelo, hoc est in aeris medio, geretur, secundum illud apostoli: simul rapiemur cum illis in nubibus obviam Christo in aera. Si autem dominus in iudicio sicut fulgur apparebit, nullus tunc in sua mente latere permittitur: quia ipso iudicis fulgore penetratur. Potest autem haec domini responsio et de illo eius adventu quo quotidie venit in Ecclesiam accipi. Intantum enim saepe haeretici turbaverunt Ecclesiam, dicendo in suo dogmate fidem Christi manere, ut fideles illorum temporum desiderarent dominum, vel uno die, si fieri posset, redire ad terras, ut per seipsum quomodo se habeat fidei veritas, intimaret. Et non videbitis, inquit: quia non est opus corporali visione dominum redire: quia semel per universum mundum Evangelii vigorem exhibuit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": ". Cyrillus.9054",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os discípulos, porém, pensavam que, indo a Jerusalém, imediatamente mostraria o reino de Deus.  Cortando, pois, essa opinião, ele lhes faz saber que primeiro lhe convinha sofrer a salutar paixão, depois ascender ao Pai e, de lá, brilhar, para julgar na justiça por toda a terra; donde segue: \"Primeiro, porém, é necessário que ele sofra muitas coisas e seja rejeitado por esta geração\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opinabantur autem discipuli quod vadens Hierosolymam statim ostenderet regnum Dei. Hanc igitur opinionem resecans, notum facit eis quod primo decebat eum salubrem passionem sufferre, deinde ad patrem ascendere, et desuper fulgere, ut per orbem terrarum in iustitia iudicet; unde subdit primum autem oportet illum multa pati, et reprobari a generatione hac"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    },
    {
        "id": "Beda, o Venerável9055",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele chama a geração não apenas dos judeus, mas de todos os reprovados; dos quais também agora o Filho do Homem, em seu corpo, isto é, na Igreja, sofre muitas coisas e é rejeitado.  Ao inserir a sua paixão, falando da glória de sua vinda, ele quer que o sofrimento de sua paixão seja mitigado pela esperança da clarificação prometida, e que eles se preparem, se amarem a glória do reino, e não temam o perigo da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generationem non tantum Iudaeorum, verum etiam omnium reproborum appellat; a quibus etiam nunc filius hominis in corpore suo, hoc est in Ecclesia, multa patitur, et reprobatur. Inserit autem de sua passione, loquens de gloria sui adventus, ut dolorem suae passionis spe promissae clarificationis mitigarent, simulque seipsos pararent, si gloriam regni diligerent, mortis non horrere periculum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85908"
    }
]