[
    {
        "id": "Beda, o Venerável9074",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Disse o Senhor acima que aquele que estiver no campo não deve voltar; para que não penseis que isso se aplica apenas àqueles que explicitamente voltarão ao campo, isto é, que abertamente negarão o Senhor, ele continua mostrando que há alguns que, embora pareçam ter a face voltada para o futuro, no entanto, com o espírito, olham para trás; daí se diz: \"Digo-vos, porém: naquela noite, dois estarão na mesma cama: um será tomado, e o outro será deixado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat supra dominus, eum qui in agro sit, retro redire non debere; quod ne de his tantum qui aperte de agro redituri, hoc est palam dominum negaturi sunt, dictum putares, pergit ostendere nonnullos esse qui cum faciem habere in anteriora videantur, animo tamen retro respiciunt; unde dicitur dico autem vobis: in illa nocte erunt duo in lecto uno: unus assumetur, et alter relinquetur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Ambrosius.9075",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele bem chama de noite, porque o Anticristo é a hora das trevas, pois o Anticristo infunde trevas nos corações dos homens, quando diz ser Cristo; mas Cristo, como um relâmpago fulgurante, brilha, para que, naquela noite, possamos ver a glória da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene noctem dicit, quia Antichristus hora tenebrarum est, eo quod pectoribus hominum tenebras Antichristus infundat, cum dicat se esse Christum; Christus autem sicut fulgur coruscans fulget, ut in illa nocte resurrectionis gloriam videre possimus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Augustinus de quaest. Evang.9076",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, naquela noite, diz, isto é, naquela tribulação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in illa nocte dicit, hoc est in illa tribulatione"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": "Teofilacto de Bulgária9077",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, ensina que a vinda de Cristo é inesperada, o que nos é ensinado como algo noturno.  E, depois de dizer que os ricos dificilmente se salvam, mostra que nem todos os ricos perecem, nem todos os pobres se salvam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel inopinatum docet esse Christi adventum, quem futurum esse noctu docemur. Cum autem dixisset, divites vix salvari, ostendit quod nec omnes divites pereunt, nec omnes pauperes salvantur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Cyrillus.9078",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois, ao mencionar dois na mesma cama, parece designar os ricos que descansam nas delícias mundanas: a cama, afinal, é sinal de repouso.  No entanto, nem todos os que abundam em riquezas são ímpios, mas há alguém justo e eleito na fé; este, portanto, será tomado, enquanto o outro, que não é assim, será deixado.  Pois, descendo o Senhor para o juízo, enviará seus anjos, que, deixando os demais na terra, condenados a sofrer pena, levarão os santos e justos a ele, segundo o apóstolo: \"seremos arrebatados nas nuvens ao encontro de Cristo no ar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per duos enim existentes in uno lecto, videtur designare divites quiescentes in mundanis deliciis: lectus namque signum quietis est. Non autem quicumque divitiis affluunt sunt impii, sed aliquis est probus et in fide electus; hic igitur assumetur, alter vero, qui talis non existit, dimittetur. Descendens enim dominus ad iudicium, mittet Angelos suos, qui ceteris in terra derelictis poenam passuris, sanctos et iustos ei adducent, secundum illud apostoli: rapiemur in nubibus obviam Christo in aera"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Ambrosius.9079",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, a partir de um único estado de fraqueza humana, um é deixado, ou seja, reprovado; o outro, porém, é tomado, ou seja, arrebatado ao encontro de Cristo no ar.  Segue-se: duas moendas estarão unidas; uma será tomada, e a outra será deixada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ex uno strato infirmitatis humanae unus relinquitur, idest improbatur; alter vero assumitur, idest rapitur obviam Christo in aera. Sequitur duae erunt molentes in unum: una assumetur, et altera relinquetur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Cyrillus.9080",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Parece que as \"moendas\" indicam os pobres e oprimidos pelo trabalho; a isso também se refere o que se segue: \"dois no campo: um será tomado, e o outro será deixado\".  Pois, nesses casos, há uma diferença considerável: pois aqueles que carregam a carga da pobreza com vigor, vivendo uma vida honesta e humilde, serão tomados; aqueles, porém, que são prontos para o profano, serão deixados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per molentes innuere videtur pauperes et pressos laboribus; ad quod etiam pertinet quod subditur duo in agro: unus assumetur, et alter relinquetur. In his enim non modicum differt: nam hi sarcinam paupertatis viriliter sustinent, vitam agentes honestam et humilem, qui assumentur; hi vero sunt ad profana promptissimi, qui relinquentur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Ambrosius.9081",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Parece que os que buscam alimento oculto, e o trazem à luz vinda dos inferiores, são assim representados. E talvez este mundo seja um moinho; e nossa alma, como que encerrada em uma prisão corporal.  Nesse moinho, ou sinagoga, ou alma sujeita a delitos, o trigo amassado, embebido e corrompido por um humor pesado, não pode separar o interior do exterior; e, por isso, é deixado, porque sua farinha não agradou. Mas a santa Igreja, ou a alma sem mácula de contaminações de delitos, que mói tal trigo, aquecido pelo calor do sol eterno, oferece ao Deus a boa farinha vinda dos recônditos dos homens.  Quem são os lavradores, podemos encontrar, se atentarmos para que há duas mentes em nós: uma do homem exterior, que se corrompe; outra do interior, que é renovada pelo sacramento.  Estas, pois, são as operárias em nosso campo; das quais uma dá bom fruto com diligência, a outra o perde por negligência. Ou interpretemos dois povos neste mundo, que se compara a um campo: um, que é fiel, é recebido; o outro, que é infiel, é deixado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per molentes significari videntur qui ex occultis alimenta quaerunt, et in apertum ex inferioribus proferunt. Et fortasse mundus iste pistrinum est; anima autem nostra velut quodam carcere includitur corporali. In hoc ergo pistrino vel synagoga, vel anima obnoxia delictis, triticum molendo madefactum et gravi humore corruptum, non potest interiora ab exterioribus separare; et ideo relinquitur, quia eius similago displicuit. At vero sancta Ecclesia, vel anima nullis maculata contagiis delictorum, quae tale triticum molit quod solis aeterni calore torridum sit, bonam similaginem de penetralibus hominum Deo offert. Qui sint autem agricolae, possumus reperire, si advertamus duas mentes esse in nobis: unam exterioris hominis, quae corrumpitur; aliam interioris, quae per sacramentum renovatur. Istae igitur sunt operantes in agro nostro; quarum altera bonum fructum diligentia dat, altera amittit incuria. Vel duos populos interpretemur in hoc mundo, qui agro comparatur: quorum alter, qui fidelis est, assumitur; alter, qui infidelis est, relinquitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Augustinus de quaest. Evang.9082",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou três tipos de pessoas parecem ser aqui significados. Um deles, os que escolhem o ócio e a quietude, nem ocupados com negócios seculares, nem eclesiásticos; que o repouso deles é significado pelo nome de leito. Outro deles, os que estão entre o povo, regidos por doutores, fazendo o que é deste século; e os significou pelo nome de mulheres, porque é conveniente que eles sejam regidos pelos conselhos dos prelados; e disse que eles moem, porque eles giram o círculo e o movimento dos negócios temporais; mas disse \"moer\" em unidade, na medida em que eles oferecem esses assuntos e seus negócios aos usos da Igreja. O terceiro tipo são aqueles que trabalham no ministério da Igreja, como no campo de Deus.  Nesses três tipos, há, portanto, mais dois tipos de pessoas em cada um: alguns permanecem na Igreja, que são recebidos; outros caem, que são deixados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tria genera hominum hic videntur significari. Unum eorum qui otium et quietem eligunt, neque negotiis saecularibus, neque ecclesiasticis occupati; quae illorum quies lecti nomine significata est. Alterum eorum qui in plebibus constituti reguntur a doctoribus, agentes ea quae sunt huius saeculi; quos et feminarum nomine significavit, quia consiliis praelatorum regi his expedit; et molentes dixit, quia temporalium orbem negotiorum atque circuitum vertunt; quasi tamen in unum molentes dixit, inquantum de istis rebus et negotiis suis praebent usibus Ecclesiae. Tertium genus est eorum qui operantur in Ecclesiae ministerio, tamquam in agro Dei. In his ergo tribus generibus bina sunt rursus genera hominum in singulis: quorum aliqui in Ecclesia permanent, qui assumuntur; aliqui cadunt, qui relinquuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Ambrosius.9083",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Deus não é injusto, para que, na sociedade, aqueles que estudam e aqueles que não têm uma qualidade discreta de atos, sejam diferenciados na recompensa dos méritos.  No entanto, o uso das conexões humanas não iguala os méritos, pois nem todos realizam o que empreendem, mas aquele que perseverar até o fim, este será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim iniquus est Deus, ut pares studiis in societate vivendi atque indiscreta actuum qualitate, meritorum remuneratione discernat. Non autem merita hominum copulae usus exaequat, quia non omnes quod adoriuntur efficiunt, sed qui perseveraverit usque in finem, hic salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Cyrillus.9084",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Visto que ele disse que alguns seriam assumidos, os discípulos investigam útil e bem como seriam assumidos; daí segue que os que respondem dizem a ele: Onde, Senhor?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo dixit quod quidam assumerentur, utiliter et bene inquirunt discipuli quo assumerentur; unde sequitur respondentes dicunt illi: ubi, domine?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": "Beda, o Venerável9085",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Perguntado sobre onde os bons seriam assumidos e onde os maus seriam deixados, o Salvador disse uma coisa, e deixou outra subentendida; daí segue que ele disse a eles: Onde houver corpo, ali se congregarão as águias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem salvator interrogatus, ubi scilicet sint boni assumendi, et ubi mali relinquendi, unum dixit, aliud subintelligendum reliquit; unde sequitur qui dixit eis: ubicumque fuerit corpus, illuc congregabuntur et aquilae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Cyrillus.9086",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como se dissesse: assim como as aves, cujo alimento são as carnes, se reúnem em torno de um cadáver jogado; assim, quando vier o Filho do homem, então todas as águias, isto é, os santos, se congregarão a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut deiecto cadavere, aves quarum pabulum sunt carnes, ad illud conveniunt; ita cum venerit filius hominis, tunc omnes aquilae, idest sancti, concurrent ad eum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Ambrosius.9087",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "As almas dos justos são comparadas a águias, porque elas buscam o alto, abandonam o baixo e são levadas a viver uma longa vida.  No entanto, não podemos duvidar do corpo, principalmente se lembrarmos que José recebeu o corpo de Pilatos.  Acaso as águias ao redor do corpo, as mulheres e os apóstolos reunidos em torno do sepulcro do Senhor, não te parecem como águias ao redor do corpo? E não te parecem águias ao redor do corpo, quando ele vier nas nuvens e todo olho o verá?  O corpo, sobre o qual se diz: \"minha carne verdadeiramente é alimento\", é o que as águias cercam com suas asas espirituais.  Há também águias ao redor do corpo, que creem que Jesus Cristo veio em carne.  Há também a Igreja, na qual, pela graça do Batismo, somos renovados pelo espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iustorum enim animae aquilis comparantur, eo quod alta petant, humilia derelinquant, et longaevam ducere feruntur aetatem. De corpore autem dubitare non possumus, maxime si meminerimus quod a Pilato Ioseph corpus accepit. Nonne tibi videntur aquilae circa corpus, mulieres apostolorumque conventus circa domini sepulturam? Nonne tibi videntur aquilae circa corpus, quando veniet in nubibus, et videbit eum omnis oculus? Est autem corpus, de quo dictum est: caro mea vere est cibus. Circa hoc corpus aquilae sunt, quae circumvolant spiritualibus alis. Sunt etiam circa corpus aquilae, quae credunt Iesum Christum in carne venisse. Est etiam Ecclesia, in qua per Baptismi gratiam spiritu renovamur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": "Eusébio de Cesareia9088",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou, por meio das águias que se alimentam de animais mortos, ele designou os príncipes deste século e aqueles que, naquele tempo, perseguiriam os santos de Deus, indignos da assunção, que são chamados de corpo ou cadáver; ou, as forças punitivas que serão impostas aos ímpios, aqui são denotadas pelas águias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per aquilas mortua animalia depascentes, principes huius saeculi denotavit, et eos qui tunc temporis sanctos Dei persequentur, penes quos relinquuntur assumptionis indigni, qui corpus vel cadaver dicuntur: vel punitrices virtutes, quae facturae sunt impiorum, hic per aquilas denotantur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    },
    {
        "id": ". Augustinus de Cons. Evang.9089",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Lucas aqui coloca ou recorda, antecipando-se, para antes mencionar o que foi dito pelo Senhor, ou faz com que se entenda que foi dito pelo Senhor duas vezes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem quae Lucas hic ponit vel recordatur praeoccupando, ut prius commemoraret quae post a domino dicta sunt, vel bis a domino dicta facit intelligi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85911"
    }
]