[
    {
        "id": "Teofilacto de Bulgária9009",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Ouvindo os discípulos o Senhor discorrer sobre assuntos difíceis, como a pobreza e a prevenção de escândalos, pedem que sua fé aumente, para que possam seguir a pobreza; pois nada tão bem cultiva a pobreza, como acreditar e esperar no Senhor; e para que, por meio da fé, possam resistir aos escândalos; daí se diz: \"E os apóstolos disseram ao Senhor: aumenta-nos a fé\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audientes discipuli dominum de quibusdam arduis disserentem, puta de paupertate, et scandalis evitandis, petunt sibi fidem augeri, per quam possent paupertatem sequi: nihil enim adeo cultum suggerit paupertatis, sicut credere et sperare in domino: et ut per fidem scandalis valeant resistere; unde dicitur et dixerunt apostoli domino: adauge nobis fidem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": ". Gregorius Moralium.9010",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Para que, como já havia sido aceito no início, chegasse à perfeição, como se por um aumento gradual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utque iam accepta per initium fuerat, quasi per augmentum graduum ad perfectionem veniret"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": ". Augustinus de quaest. Evang.9011",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pode-se, de fato, entender que esta fé tenha buscado aumentar-se, pela qual se crê nas coisas que não se veem; mas, contudo, diz-se também fé nas coisas, quando não por palavras, mas pelas próprias coisas presentes se crê no que há de vir, quando já a própria sabedoria de Deus, por meio da qual foram feitas todas as coisas, lhe oferecerá a si mesma para ser contemplada manifestamente pelos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest quidem intelligi hanc fidem sibi augeri postulasse qua creduntur ea quae non videntur; sed tamen dicitur etiam fides rerum, quando non verbis, sed ipsis rebus praesentibus creditur quod futurum est, cum iam per speciem manifestam se contemplandam praebebit sanctis ipsa Dei sapientia, per quam facta sunt omnia"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": "Teofilacto de Bulgária9012",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, o Senhor mostrou-lhes que buscavam bem e que deveriam crer com firmeza, demonstrando-lhes que a fé muito pode; donde se segue que disse o Senhor: \"Se tiverdes fé como o grão de mostarda, direis a esta árvore de figueira: 'Desarraiga-te e transplanta-te no mar', e vos obedecerá\". Dois grandes aspectos concorrem para o mesmo, a transposição do enraizado na terra e o plantio no mar: pois o que é plantado nas ondas? Por meio desses dois aspectos, manifesta a virtude da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem ostendit eis quod bene peterent, et quod credere deberent constanter, ostendens eis quod fides multa potest; unde sequitur dixit autem dominus: si habueritis fidem sicut granum sinapis, dicetis huic arbori moro: eradicare et transplantare in mare, et obediet vobis. Duo magna concurrunt in idem, transpositio radicati in terra, et plantatio in mari: quid enim in undis plantatur? Per quae duo virtutem fidei manifestat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": "São João Crisóstomo9013",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Faz menção à mostarda, pois o seu grão, embora pequeno em quantidade, é, no entanto, mais potente em virtude do que todos os outros.  Portanto, insinua que o mínimo de sua fé pode grandes coisas.  Se, porém, os apóstolos não transferiram a figueira, não o culpes: pois não disse: \"transferireis\", mas: \"poderíeis transferir\"; mas não quiseram, porque não era necessário, tendo realizado coisas maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mentionem autem facit sinapis, quia eius granum, etsi sit parvum quantitate, est tamen potestate virtuosius omnibus. Insinuat igitur quod minimum suae fidei magna potest. Si autem morum non transposuerunt apostoli, non calumnieris: non enim dixit: transferetis, sed: transferre poteritis; sed noluerunt, quia opus non erat, cum maiora fecerint"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": "São João Crisóstomo9014",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Alguém poderia perguntar: como Cristo diz que a menor parte da fé pode transferir uma figueira ou um monte, quando Paulo diz que toda a fé transfere montanhas?  Portanto, deve-se dizer que o apóstolo atribui a toda a fé a capacidade de transferir montanhas, não porque toda a fé possa fazer isso sozinha, mas porque isso parecia grande aos homens carnais por causa da eminência do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeret autem aliquis: quomodo Christus dicit minimam partem esse fidei, quae morum vel montem potest transponere, cum Paulus dicat hanc esse omnem fidem quae montes transfert? Dicendum igitur est, quod apostolus attribuit toti fidei montem transponere, non tamquam tota fides solum hoc possit, sed quia hoc carnalibus magnum videbatur propter eminentiam corporis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": "Beda, o Venerável9015",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a fé perfeita o Senhor aqui compara ao grão de mostarda, porque é humilde na aparência e ardente no coração.  No entanto, simbolicamente, através da figueira, cuja cor sanguínea colore os frutos e os rebentos, expressa-se o Evangelho da cruz, que pela fé dos apóstolos, da nação judaica, na qual, como numa raiz de uma linhagem, estava presa, foi arrancada pelas palavras da pregação e plantada no mar das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fidem perfectam dominus hic grano sinapis comparat, eo quod sit in facie humilis, et in pectore fervens. Mystice autem per morum, cuius colore sanguineo fructus et virgulta rubent, Evangelium crucis exprimitur, quae per fidem apostolorum de gente Iudaeorum, in qua velut in stirpe generis tenebatur, verbis praedicationis eradicata, et in mare gentium plantata est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": ". Ambrosius.9016",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou isso se diz quando a fé exclui o espírito imundo: pois o fruto da figueira primeiro alvoroça na flor, que, então, já formada, brilha, e escurece na maturidade.  O demônio também, de uma flor angelical branca e natureza reluzente, por sua prevaricação, foi derrubado e coberto pelo horrível odor do pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur quando fides spiritum excludit immundum: nam fructus mori primo albet in flore, qui inde iam formatus erutilat, maturitate nigrescit. Diabolus quoque, ex albenti angelicae flore naturae, et potestate rutilanti, praevaricatione deiectus, tetro inhorruit odore peccati"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    },
    {
        "id": "São João Crisóstomo9017",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Também podes aplicar a figueira ao Diabo: pois assim como os vermes se alimentam das folhas da figueira, assim o Diabo alimenta em nós o verme perpétuo por meio das cogitações que dele emanam.  Mas a fé pode arrancar esta figueira de nossas almas e mergulhá-la no abismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Morum etiam Diabolo aptabis: nam sicut mori frondibus vermes aluntur, sic Diabolus per cogitationes exortas ab eo, alit nobis vermem perpetuum. Sed hanc morum potest fides ab animabus nostris evellere, et in abyssum demergere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85904"
    }
]