[
    {
        "id": "Ambrosius.9028",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Após a parábola mencionada, os ingratos são repreendidos; pois diz-se: \"e aconteceu que, enquanto Jesus ia para Jerusalém, passava pelo meio da Samaria e da Galiléia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praedictam parabolam reprehenduntur ingrati; dicitur enim et factum est, dum iret Iesus in Ierusalem, transibat per mediam Samariam et Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Titus.9029",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Para mostrar que os samaritanos eram benfeitores, mas os judeus eram ingratos pelos benefícios recebidos: havia discórdia entre samaritanos e judeus; ele, como se fosse um pacificador entre ambos, passa por eles, para uni-los em um novo homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut ostendat quod Samaritani quidem benevoli, Iudaei vero praedictis beneficiis sunt ingrati: erat enim discordia inter Samaritanos et Iudaeos: quam ipse quasi pacificans inter utrosque transit, ut utrosque compingat in unum novum hominem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Cyrillus.9030",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Em seguida, o Salvador manifesta sua glória, atraindo Israel à fé; daí segue-se que, quando entrou em certo lugar, dez leprosos, expulsos das cidades e aldeias, e como impuros segundo o rito da lei mosaica, encontraram-no.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde suam gloriam salvator manifestat, attrahens ad fidem Israel; unde sequitur et cum ingrederetur quoddam castellum, occurrerunt ei decem viri leprosi, ab urbibus et oppidis expulsi, et quasi immundi ritu legis Mosaicae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Titus.9031",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Conversavam entre si, pois os havia feito uma comunidade unânime de paixão; e esperavam ansiosamente a passagem de Jesus, preocupados até verem o Cristo que vinha; donde se segue que os que ficaram de longe: porque a lei dos judeus julga a lepra imunda; mas a lei evangélica não a externa, mas a interna, afirma ser imunda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conversabantur autem ad invicem, quia fecerat eos unanimes communitas passionis; et praestolabantur transitum Iesu, solliciti donec advenientem Christum viderent; unde sequitur qui steterunt a longe: eo quod lex Iudaeorum lepram immundam iudicat; lex autem evangelica non externam, sed internam asserit esse immundam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Teofilacto de Bulgária9032",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Estavam, portanto, de longe, como se envergonhassem da impureza que lhes era imputada; pois pensavam que Cristo os desprezaria, como aos demais. Assim, permaneceram no lugar, mas aproximaram-se suplicando: pois próximo está o Senhor a todos que o invocam em verdade; donde se segue que levantaram a voz, dizendo: Jesus, Mestre, tem compaixão de nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A longe ergo stabant quasi verecundantes de immunditia quae eis imputabatur: putabant enim quod Christus eos fastidiret ad modum aliorum. Sic ergo astiterunt loco, sed facti sunt proximi deprecando: prope enim est dominus omnibus invocantibus eum in veritate; unde sequitur et levaverunt vocem, dicentes: Iesu praeceptor, miserere nostri"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Titus.9033",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Invocam o nome de Jesus, e alcançam o seu objetivo; pois Jesus significa salvador: pedem misericórdia, por experiência de sua virtude; e não pedem prata nem ouro, mas para obterem saúde corporal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt nomen Iesu, et lucrifaciunt rem; nam Iesus interpretatur salvator: dicunt miserere nobis, propter experientiam virtutis eius; neque argentum petentes neque aurum, sed ut aspectum corporis sanum obtineant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Teofilacto de Bulgária9034",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não o suplicam simplesmente, nem o pedem como um mortal: chamam-no de Mestre, isto é, Senhor, com o que parecem reconhecê-lo como Deus.  Mas ele mesmo ordena-lhes que se apresentem aos sacerdotes; donde se segue que, tendo-os visto, lhes disse: Ide, apresentai-vos aos sacerdotes; pois eles próprios iriam averiguar se estariam livres da lepra ou não.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec simpliciter obsecrant eum, nec rogant eum ut mortalem: vocat eum praeceptorem, idest dominum, quo pene videntur hunc opinari Deum. At ipse iubet illis ut ostenderent se sacerdotibus; unde sequitur quos ut vidit, dixit: ite, ostendite vos sacerdotibus: ipsi enim experiebantur si mundati forent a lepra vel non"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Cyrillus.9035",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A lei também ordenava aos que eram curados da lepra que oferecessem um sacrifício em prol da purificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lex etiam mundatos a lepra iubebat offerre sacrificium causa purgationis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Teofilacto de Bulgária9036",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ordenar-lhes, portanto, que fossem aos sacerdotes, nada mais significava senão que deveriam ser curados; donde se segue que, enquanto iam, foram curados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iubere ergo eis ut irent ad sacerdotes, nihil aliud innuebat nisi quod debebant curari; unde sequitur et factum est, dum irent, mundati sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Cyrillus.9037",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Nesse ato, os pontífices dos judeus, em sua busca pela glória, podiam reconhecer que foram inesperada e maravilhosamente curados, por concessão da salvação de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo Iudaeorum pontifices aemuli gloriae eius cognoscere poterant quod inopinate et mirifice sanati sunt, concedente Christo eis salutem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Teofilacto de Bulgária9038",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando havia dez, nove, que eram israelitas, foram ingratos; mas o estrangeiro samaritano, ao retornar, emitiu vozes benignas; donde se segue que um deles, ao ver que fora curado, voltou com grande voz, glorificando a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem decem essent, novem, qui Israelitae erant, ingrati fuerunt; sed alienigena Samaritanus reversus, voces emittebat benignas; unde sequitur unus autem ex illis ut vidit quia mundatus est, regressus est cum magna voce magnificans Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Titus.9039",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Concedendo-lhe a confiança de se aproximar, a purificação recebida; donde se segue que ele caiu em sua face, diante de seus pés, dando graças, demonstrando sua fé e benevolência em sua súplica e prostração.  E este era o samaritano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dedit autem ei appropinquandi fiduciam suscepta purgatio; unde sequitur et cecidit in faciem suam ante pedes eius, gratias agens, ex procubitu et supplicatione fidem suam simul cum benevolentia pandens. Sequitur et hic erat Samaritanus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Teofilacto de Bulgária9040",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqui, qualquer um pode concluir que nada impede alguém de agradar a Deus, mesmo que tenha nascido de um grupo profano, desde que tenha um propósito bom.  Ninguém, mesmo nascido em famílias santas, deve se orgulhar; pois os nove israelitas foram ingratos; donde se segue que, respondendo, Jesus disse: \"Não foram dez curados? E onde estão os nove? Não foi encontrado quem voltasse e desse glória a Deus, a não ser este estrangeiro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc poterit quisquis conicere quod nihil impedit quemquam placere Deo, etsi de genere profano processerit, dummodo bonum gerat propositum. Nullus etiam natus ex sanctis superbiat; novem enim qui Israelitae erant, ingrati fuerunt; unde sequitur respondens autem Iesus dixit: nonne decem mundati sunt? Et novem ubi sunt? Non est inventus qui rediret, et daret gloriam Deo, nisi hic alienigena"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Titus.9041",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Por isso se mostra que os estrangeiros eram mais prontos à fé: pois o Israel era lento à fé; donde se acrescenta e lhe diz: levanta-te, vai, porque a tua fé te salvou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ostenditur quod promptiores ad fidem erant alienigenae: lentus enim erat ad fidem Israel; unde subditur et ait illi: surge, vade, quia fides tua te salvum fecit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": ". Augustinus de quaest. Evang.9042",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mas, misteriosamente, os leprosos podem ser entendidos como aqueles que, não possuindo o conhecimento da verdadeira fé, professam diversas doutrinas do erro: pois não escondem sua ignorância, mas, sob a aparência de grande perícia, a expõem, e mostram a jactância da palavra.  Afinal, o defeito de cor é a lepra; portanto, as verdades misturadas desordenadamente com as falsidades em uma única discussão ou narração de um homem, assim como a aparência em uma única cor do corpo, significam a lepra, como os falsos e verdadeiros matizes de cor variam e maculam os corpos humanos.  Estes, porém, devem ser tão evitados pela Igreja que, se possível, sejam removidos mais longe, clamando a Cristo com grande clamor.  E, penso eu, que o fato de eles terem invocado o Mestre significa verdadeiramente que a doutrina falsa é a lepra, que um bom mestre limpa.  E nenhum daqueles a quem o Senhor concedeu esses benefícios corporais é encontrado a ter enviado ao sacerdote, a não ser os leprosos.  Pois o sacerdócio dos judeus foi figura do sacerdócio que está na Igreja.  Os demais vícios, porém, o Senhor sana e corrige interiormente, na consciência; mas o poder de ensinar ou instruir por meio dos sacramentos, ou catequizar por meio da palavra, foi concedido à Igreja.  E, enquanto iam, foram purificados: porque os gentios, a quem Pedro havia chegado, ainda não tendo recebido o sacramento do Batismo, pelo qual se chega espiritualmente aos sacerdotes, são declarados purificados pela infusão do Espírito Santo.  Portanto, qualquer que, na sociedade da Igreja, alcançar a doutrina íntegra e verdadeira, por isso que se manifesta, livre da variedade de mentiras como da lepra, e, no entanto, não se prostra com piedosa humildade para dar graças a Deus, seu purificador, é semelhante àqueles de quem o apóstolo diz que, tendo conhecido a Deus, não o glorificaram nem lhe deram graças.  Por isso, tais permanecerão no número nove, como imperfeitos: pois nove necessitam de um para serem coagulados numa certa forma de unidade, para serem dez.  Mas aquele que deu graças foi aprovado pela única significação da Igreja.  E, como eles eram judeus, foram declarados ter perdido o reino dos céus, onde a unidade é mais guardada.  Mas este, que era samaritano, que significa guardião, aquele a quem ele recebeu, dando o que recebeu, segundo isto: \"a minha força para ti, guarda\", preservou a unidade do reino com humilde devoção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem leprosi intelligi possunt qui scientiam verae fidei non habentes, varias doctrinas profitentur erroris: non enim abscondunt imperitiam suam, sed pro summa peritia proferunt in lucem, et iactantiam sermonis ostendunt. Coloris quippe vitium lepra est; vera ergo falsis inordinate permixta in una disputatione vel narratione hominis, tamquam in unius corporis colore apparentia, significant lepram, tamquam veris falsisque colorum fucis humana corpora variantem atque maculantem. Hi autem tam vitandi sunt Ecclesiae ut, si fieri potest, longius remoti magno clamore Christum interpellent. Quod autem praeceptorem eum invocaverunt, satis puto significari vere lepram falsam esse doctrinam, quam bonus praeceptor abstergat. Nullum autem eorum quibus haec corporalia beneficia dominus praestitit, invenitur misisse ad sacerdotem nisi leprosos. Sacerdotium enim Iudaeorum figura fuit sacerdotii quod est in Ecclesia. Cetera autem vitia per seipsum interius in conscientia dominus sanat et corrigit; doctrina vero vel imbuendi per sacramenta, vel catechizandi per sermonem potestas Ecclesiae tributa est. Qui dum irent, mundati sunt: quia gentiles, ad quos venerat Petrus, nondum accepto Baptismatis sacramento, per quod spiritualiter ad sacerdotes pervenitur, infusione spiritus sancti mundati declarantur. Quisquis ergo in Ecclesiae societate doctrinam integram veramque assequitur, eo quod manifestetur, varietate mendaciorum tamquam lepra caruisse, et tamen ingratus Deo mundatori suo gratiarum agendarum pia humilitate non prosternitur, similis est illis de quibus dicit apostolus quod cum Deum cognovissent, non ut Deum magnificaverunt, aut gratias egerunt. Ideo tales in novenario numero tamquam imperfecti remanebunt: novem enim indigent uno ut quadam unitatis forma coagulentur, ut decem sint. Ille autem qui gratias egit, unicae Ecclesiae significatione approbatus est. Et quia illi erant Iudaei, amisisse per superbiam declarati sunt regnum caelorum, ubi maxime unitas custoditur. Iste vero, qui erat Samaritanus, quod interpretatur custos, illi a quo accepit tribuens quod accepit, secundum illud: fortitudinem meam ad te custodiam, unitatem regni humili devotione servavit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    },
    {
        "id": "Beda, o Venerável9043",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Prostrou-se, porém, em face, porque se envergonha dos males que se lembra de ter cometido; ao qual é ordenado levantar-se e ir: porque aquele que, reconhecendo sua fraqueza, jaz humildemente, é estimulado pela consolação da palavra divina a progredir em obras fortes.  Se, porém, a fé salvou aquele que se inclinou para dar graças: então, a incredulidade perde aqueles que, dos benefícios recebidos, negligenciaram dar glória a Deus; por isso, deve-se aumentar a fé pela humildade, como se determina na parábola anterior, assim aqui se mostra pelas próprias coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cecidit autem in faciem, quia ex malis quae se perpetrasse meminit, erubescit: qui surgere et ire praecipitur: quia qui infirmitatem suam cognoscens humiliter iacet, per divini verbi consolationem ad fortia opera proficere iubetur. Si autem fides salvum fecit eum qui se ad agendas gratias inclinavit: ergo perfidia perdit eos qui de acceptis beneficiis Deo dare gloriam neglexerunt, quapropter fidem per humilitatem augeri debere, sicut in parabola superiori decernitur, ita hic ipsis rebus ostenditur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85906"
    }
]