[
    {
        "id": "Cyrillus.9044",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Quando o Salvador, em seus discursos dirigidos a outros, frequentemente mencionava o reino de Deus, por isso os fariseus o zombavam; donde se diz, interrogados pelos fariseus: \"Quando virá o reino de Deus?\"  Como se dissessem irronicamente: \"Antes que venha aquilo de que falas, a morte da cruz te ocupará.\"  Mas o Senhor, mostrando paciência, não responde com repreensão; antes, não se digna de responder aos maus; pois segue: \"Respondeu-lhes, e disse: O reino de Deus não virá com observação.\"  Como se dissesse: \"Não procureis os tempos em que o tempo do reino dos céus voltará a acontecer.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum salvator in sermonibus quos ad alios dirigebat, frequenter regnum Dei meminisset, ob hoc Pharisaei eum deridebant; unde dicitur interrogatus autem a Pharisaeis: quando venit regnum Dei? Quasi irrisorie dicerent: antequam veniat de quo loqueris, mors crucis te occupabit. Dominus autem patientiam ostendens, increpatus non increpat; sed potius malos existentes suo non dedignatur responso; sequitur enim respondit eis, et dixit: non veniet regnum Dei cum observatione; quasi dicat: non quaeratis de temporibus quibus iterum instabit tempus regni caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85907"
    },
    {
        "id": "Beda, o Venerável9045",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele tempo não pode ser observado nem pelos homens, nem pelos anjos, assim como o tempo da encarnação foi manifestado pelos vaticínios dos profetas e pelos anúncios dos anjos; donde se acrescenta: \"nem dirão: eis aqui, ou: eis ali.\" Ou, de outra forma: Interrogam sobre o tempo do reino de Deus, porque, como se dirá adiante, julgavam que, vindo o Senhor a Jerusalém, o reino de Deus se manifestaria imediatamente; donde o Senhor responde que o reino de Deus não virá com observação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud enim tempus neque ab hominibus, neque ab Angelis potest observari, sicut tempus incarnationis prophetarum vaticiniis et Angelorum est manifestatum praeconiis; unde subdit neque dicent: ecce hic, aut: ecce illic. Vel aliter. Interrogant de tempore regni Dei, quia, sicut infra dicitur, existimabant quod veniente Hierosolymam domino, confestim regnum Dei manifestaretur; unde dominus respondet, quod regnum Dei non veniet cum observatione"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85907"
    },
    {
        "id": ". Cyrillus.9046",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Somente o que se segue é reconhecido como útil a qualquer homem: \"Eis que o reino de Deus está dentro de vós\", isto é, em vossos afetos e em vosso poder captá-lo: pois qualquer homem, justificado pela fé de Cristo e adornado com virtudes, pode obter o reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solum autem ad utilitatem cuiuslibet hominis esse fatetur illud quod subditur ecce enim regnum Dei intra vos est, idest, in vestris affectibus et in potestate vestra id capere: potest enim quilibet homo iustificatus per fidem Christi et virtutibus ornatus regnum obtinere caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85907"
    },
    {
        "id": ". Gregorius Nazianzenus.9047",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Ou talvez diga que o reino está em nós, referindo-se à alegria que o Espírito Santo infunde em nossas almas: pois ela é como uma imagem e penhor da alegria eterna, com a qual as almas dos santos se regozijam no século futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forsitan regnum nobis insitum dicit inditam animabus nostris laetitiam per spiritum sanctum: ea enim est velut imago et arrha perennis laetitiae, qua in futuro saeculo sanctorum animae gaudent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85907"
    },
    {
        "id": "Beda, o Venerável9048",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou o reino de Deus diz estar posto neles mesmos, isto é, nos corações deles pela fé reinante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum Dei seipsum dicit intra illos positum, hoc est in cordibus eorum per fidem regnantem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85907"
    }
]