[
    {
        "id": "Ambrosius.7304",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Aqui o Senhor prossegue para outras coisas; pois aquele que se dispusera a salvar todo o homem, cuidava de cada membro; donde se diz: \"e aconteceu num outro sábado que ele entrou na sinagoga e ensinou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic ad alia progreditur dominus; nam qui totum hominem salvum facere disposuerat, per singula membra curabat; unde dicitur factum est autem in alio sabbato ut intraret in synagogam, et doceret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Beda, o Venerável7305",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nos sábados, principalmente, ele cuida e ensina, não apenas para insinuar o sábado espiritual, mas também por causa da maior reunião do povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sabbatis maxime curat et docet, non solum propter insinuandum spirituale sabbatum, sed etiam propter celebriorem populi conventum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Cyrillus.7306",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ensinava, porém, coisas verdadeiramente transcendentes à inteligência, e que abriam aos ouvintes o caminho para a salvação futura por meio dele; depois, precedida da doutrina, subitamente demonstrava o poder divino; donde se segue: \"e havia ali um homem, e a mão direita dele estava seca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docebat autem revera transcendentia intellectum, et quae salutis futurae per eum reserabant audientibus semitam; deinde, praecedente doctrina, subito divinam ostendebat virtutem; unde sequitur et erat ibi homo, et manus eius dextera arida"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Beda, o Venerável7307",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como, porém, os escribas e fariseus argumentavam sobre a destruição do sábado que ele ensinava aos seus discípulos, o mestre havia se defendido com um exemplo plausível. Agora, eles queriam acusar o próprio mestre por observá-lo; donde se segue: \"os escribas e fariseus observavam se ele cuidava no sábado; para que, se não cuidasse, o acusassem de crueldade ou fraqueza; se cuidasse, de transgressão; donde se segue que eles procuravam algo para acusá-lo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero destructionem sabbati quam in discipulis arguebant, probabili magister excusaverat exemplo, nunc ipsum observando magistrum calumniari volunt; unde sequitur observabant autem Scribae et Pharisaei si in sabbato curaret; ut scilicet si non curet, crudelitatis vel imbecillitatis; si curet, transgressionis vitio arguant; unde sequitur ut invenirent unde accusarent eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Cyrillus.7308",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois este é o costume do adversário: alimenta em si a doença da dor com os louvores dos outros. Mas o Senhor conhece tudo e examina os corações; donde se segue: \"ele, porém, conhecia os pensamentos deles e disse ao homem que tinha a mão seca: levanta-te e fica no meio. E ele, levantando-se, ficou; para talvez incitar o fariseu cruel à piedade, e a própria paixão mitigar as chamas do ódio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic enim est mos adversarii: pascit in se doloris morbum aliorum praeconiis. Sed dominus novit omnia, et corda rimatur; unde sequitur ipse autem sciebat cogitationes eorum et ait homini qui habebat manum aridam: surge et sta in medio. Et surgens stetit; ut forsan incitaret ad pietatem crudelem Pharisaeum, et ipsa passio flammas mitigaret livoris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Beda, o Venerável7309",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Antecipando a calúnia que lhe preparavam, o Senhor repreendeu aqueles que, interpretando mal os preceitos da lei, consideravam o sábado como um dia de descanso mesmo de boas obras, quando a lei ordena a abstinência do trabalho servil, isto é, do mal, no sábado; donde se segue: \"Jesus, porém, disse-lhes: pergunto-vos: é lícito fazer o bem ou o mal no sábado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeveniens autem dominus calumniam quam sibi praeparabant, arguit eos qui praecepta legis male interpretando etiam a bonis operibus sabbato aestimabant feriandum, cum lex a servili opere, idest a malis, abstinere praecipiat in sabbato; unde sequitur ait autem ad illos Iesus: interrogo vos, si licet sabbato bene facere an male?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Cyrillus.7310",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "É uma questão muito adequada: pois se é lícito fazer o bem no sábado, e nada impede que os que trabalham alcancem a misericórdia de Deus, deixe de reunir calúnias contra Cristo; mas se não é lícito fazer o bem no sábado, e a lei proíbe a salvação das almas, você se torna acusador da lei. Se quisermos discutir a própria sanção do sábado, descobriremos que ela foi introduzida para a obra da piedade. Pois ordenou que se descansasse no sábado: para que descanse teu servo e tua serva, teu boi e qualquer teu gado. Mas aquele que tem compaixão do boi e dos outros animais, como não terá compaixão do homem aflito por grave doença?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimis est idonea quaestio: nam si licet in sabbato bene facere, nec aliquid obstat ut laborantes a Deo misericordiam consequantur, desinas colligere adversus Christum calumniam: si autem non licet in sabbato benefacere, et lex prohibet animarum salutem, factus es legis accusator. Ipsam quoque sabbati sanctionem si velimus discutere, ad opus pietatis introductum fuisse reperiemus. Iussit enim in sabbato feriari: ut quiescat puer tuus et ancilla tua, bos tuus et quodlibet pecus tuum. Qui vero bovis miseretur et ceterorum pecorum, quomodo non miserebitur hominis gravi morbo perplexi?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Ambrosius.7311",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "A lei, porém, nas coisas presentes prefigurou a forma das futuras; nas quais, certamente, as festas são de males, não de bens: pois, embora as obras seculares descansem, não é, no entanto, ocioso o ato de boa obra, descansar nas louvores de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lex autem in praesentibus formam praefiguravit futurorum; in quibus utique malorum feriae sunt, non bonorum: nam licet saecularia opera conquiescant, non otiosus tamen boni operis actus est, in Dei laudes requiescere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Augustinus de quaest. Evang.7312",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Quando, porém, o Senhor curou o corpo, assim interrogou: salvar ou perder a alma? Ou porque fazia esses milagres por causa da fé, onde está a salvação da alma; ou porque a própria cura da mão direita significava a salvação da alma, que, cessando de boas obras, parecia ter uma mão direita, por assim dizer, árida; ou colocou a alma no lugar do homem, como se costuma dizer: tantas almas estavam lá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dominus corpus curaverit, sic interrogavit: animam salvam facere, an perdere? Vel quia illa miracula propter fidem faciebat, ubi salus est animae; vel quia ipsa sanatio manus dexterae salutem animae significabat, quae a bonis operibus cessans, aridam quodammodo dexteram habere videbatur; vel animam pro homine posuit, sicut dici solet: tot animae ibi fuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Augustinus de Cons. Evang.7313",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas pode-se questionar como Mateus disse que eles perguntaram ao Senhor se era lícito curar no sábado, quando Lucas aqui afirma que eles foram, antes, interrogados pelo Senhor. Portanto, deve-se entender que eles primeiro perguntaram ao Senhor se era lícito curar no sábado. Depois, compreendendo seus pensamentos, para evitar a acusação dos que perguntavam, colocou no meio aquele que ele havia de curar e perguntou o que Marcos e Lucas relatam que ele perguntou. Segue-se, e com todos os presentes observando,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed potest movere quomodo Matthaeus dixerit quod ipsi interrogaverunt dominum, si licet curare sabbato; cum Lucas hic illos potius a domino interrogatos esse perhibeat. Itaque intelligendum est, quod illi prius interrogaverunt dominum, si licet sabbato curare. Deinde intelligens cogitationes eorum, aditum accusandi quaerentium, constituit in medio eum quem fuerat sanaturus, et interrogavit quae Marcus et Lucas eum interrogasse commemorant. Sequitur et circumspectis omnibus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Titus.7314",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como se reunindo os olhos de todos, e até mesmo incitando a mente deles à consideração do assunto, disse ao homem: \"Estende a tua mão: eu te ordeno, que te criei.\"  O homem, porém, que tinha a mão doente, ouviu e ficou curado; daí segue que ele estendeu a mão e sua mão foi restaurada à saúde. Mas aqueles que deveriam ter se maravilhado com o milagre, aumentaram a malícia; daí segue que eles ficaram cheios de insensatez, e discutiam entre si o que fazer a respeito de Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi collectis omnium oculis, quin etiam incitata mente eorum ad considerationem negotii, dixit homini: extende manum tuam: ego tibi mando qui creavi hominem. Audit autem qui laesam habebat manum, et sanus fit; unde sequitur et extendit, et restituta est sanitati manus eius. Quos autem oportebat in miraculo stupere, augent malitiam; unde sequitur ipsi autem repleti sunt insipientia, et colloquebantur ad invicem, quidnam facerent de Iesu"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Orígenes de Alexandria7315",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, como narra Mateus, saíram e conspiraram para matá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et, ut narrat Matthaeus, exeunt et consiliantur, ut occidant eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Cyrillus.7316",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Vês, ó fariseu, a obra divina, e a majestade suprema libertando os enfermos, e a morte nascendo do ódio?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cernis, o Pharisaee, operantem divina, ac superna maiestate liberantem languentes, et mortem portas ex livore"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": "Beda, o Venerável7317",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este homem, porém, significa a raça humana, seca pela esterilidade da boa obra, estendida para o fruto no primeiro pai, que a mão inocente estendida na cruz curou. E bem que a mão estivesse árida na sinagoga; porque onde há maior dom da ciência, ali o transgressor está sujeito a maior culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem iste humanum genus significat infecunditate boni operis arefactum pro manu in primo parente ad pomum extensa, quam sanavit innocens manus in cruce extensa. Et bene manus in synagoga erat arida; quia ubi maius donum scientiae, ibi transgressor maiori subiacet culpae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    },
    {
        "id": ". Ambrosius.7318",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ouviste, pois, as palavras que dizem: \"Estende a tua mão\". Esta é uma medicina comum e geral: e tu, que pensas ter a mão sã, toma cuidado para que não seja afetada pela avareza ou pelo sacrilégio.  Estende-a frequentemente para ajudar o próximo, para proteger as viúvas, para livrar quem vês injustamente sofrendo injúrias; estende-a ao pobre que te implora; estende-a a Deus por teus pecados: assim a mão se estende, assim a mão se cura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audisti igitur verba dicentis extende manum tuam. Communis ista generalisque medicina est: et tu qui putas manum habere te sanam, cave ne avaritia vel sacrilegio contrahatur. Extende saepius eam, ut proximum iuves, ut viduae praesidium feras, eripias iniuriae quem vides iniuste contumeliae subiacere; extende ad pauperem, qui te obsecrat; extende ad dominum pro peccatis tuis: sic manus extenditur, sic manus sanatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85804"
    }
]