[
    {
        "id": "Beda, o Venerável7424",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Contra o hipócrita, o Senhor prossegue, dizendo: \"Pois não há árvore boa que produza frutos maus, nem árvore má que produza fruto bom.\"  Como se dissesse: se queres ter justiça verdadeira e não fingida, aquela que mostras em palavras, compensa-a também com os fatos; porque, embora o hipócrita se finja bom, não é bom aquele que pratica obras más; e se repreende o inocente, não por isso é mau aquele que pratica obras boas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contra hypocritam quae coeperat dominus exequitur dicens non est enim arbor bona quae facit fructus malos, neque arbor mala faciens fructum bonum: quasi dicat: si veram et non fictam vis habere iustitiam, quae verbis ostentas, etiam facto compensa: quia etsi se bonum fingat hypocrita, non est bonus qui facit opera mala; et si reprehendat insontem, non ideo malus est qui facit opera bona"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": ". Titus.7425",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ouvindo isto, não imagines que isso te dê licença para a inércia: pois a árvore, naturalmente, é movida, mas tu, pelo livre-arbítrio, agis; e toda árvore estéril é ordenada para alguma coisa, mas tu foste feito para as obras das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem audiens, non sumas inde tibi favorem inertiae: naturaliter enim arbor movetur, tu vero libero arbitrio fungeris; et omnis arbor sterilis ad aliquid ordinata est, tu vero factus es ad opera virtutum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": ". Isidorus abbas.7426",
        "title": ". Isidorus abbas.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus abbas.",
        "content": "Portanto, não exclui a penitência, mas a pertinácia do mal: pois sendo má, não pode produzir frutos bons; mas, convertida à virtude, frutifica. O que é natureza nas árvores, em nós é afeição.  E, embora uma árvore má não possa produzir fruto bom, poderá, no entanto, ...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo poenitentiam, sed pertinaciam mali excludit: cum enim mala sit, non potest fructus bonos producere; in virtutem vero conversa fructificat. Quod autem est arboribus natura, hoc est nobis affectio. Etsi ergo arbor mala non potest fructum bonum producere, poterit tamen"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "São João Crisóstomo7427",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Embora o fruto seja causado pela árvore, revela, contudo, o conhecimento da árvore, pois a distinção da árvore se manifesta através do fruto; donde se segue que cada árvore é conhecida pelo seu fruto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem fructus causetur ex arbore, facit tamen notitiam arboris, eo quod arboris distinctio per fructum apparet; unde sequitur unaquaeque enim arbor de fructu suo cognoscitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": ". Cyrillus.7428",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas também a vida moral de cada um será significativa: pois a beleza da verdadeira felicidade não é apreendida por ornamentos externos e falsas humildades, mas sim pelas obras que alguém realiza; e, dando um exemplo disso, acrescenta: \"Pois não se colhem figos de espinheiros\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et vita morum uniuscuiusque erit significativa: neque enim extrinsecis ornamentis et fictis humilitatibus, vere felicitatis apprehenditur decor, sed et ex his quae aliquis operatur: cuius rei exemplum ponens subdit neque enim de spinis colligunt ficus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": ". Ambrosius.7429",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nos espinheiros deste mundo, aquela figueira não pode ser encontrada; e, como é melhor por seus frutos abundantes, a imagem da ressurreição lhe é bem adequada; ou porque, como você leu: \"as figueiras deram seus frutos grossos\", o que antecedeu na sinagoga como um fruto imaturo, caduco e inútil; ou porque nossa vida imatura está no corpo, mas a madura na ressurreição; e, portanto, devemos afastar de nós as preocupações seculares, que corroem a alma e queimam a mente, para que possamos alcançar os frutos maduros do cultivo diligente.  Isso, portanto, se refere ao mundo e à ressurreição; o outro se refere à alma e ao corpo, quando se diz: \"nem colhem uvas de um arbusto espinhoso\"; ou porque ninguém adquire frutos de pecado para sua alma, que, como a uva, apodrece perto da terra, mas amadurece nas regiões superiores; ou porque ninguém pode escapar da condenação da carne, exceto aquele que Cristo redimiu, que, como a uva, pendeu na árvore.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In spinis istius mundi ficus illa reperiri non potest; quae quia fecundis fructibus melior est, bene species ei resurrectionis aptatur: vel quia, ut legisti: ficus dederunt grossos suos; quod immaturus et caducus et inutilis in synagoga fructus ante praecessit: vel quia immatura nostra vita est in corpore, matura in resurrectione: et ideo procul a nobis debemus saeculares sollicitudines abdicare, quae mordent animum, mentemque adurunt, ut maturos fructus culturae diligentis possimus adipisci. Hoc ergo ad mundum et resurrectionem; alterum ad animam et corpus refertur, cum subditur neque de rubo vindemiant uvam; vel quia nemo peccatis fructum acquirit animae suae, quae sicut uva, proxima terris corrumpitur, in superioribus maturatur; vel quia nemo potest damnationem carnis evadere, nisi quem Christus redemerit, qui sicut uva pependit in ligno"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "Beda, o Venerável7430",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou espinhos e arbustos espinhosos, considero as preocupações e aflições do século como sendo os vícios; a figueira e a uva, porém, a doçura da nova conversão e o fervor do amor.  Mas não se colhem figos de espinheiros, nem uvas de arbustos espinhosos: porque a mente, ainda oprimida pelos hábitos do homem velho, pode assemelhar-se a eles, mas não pode produzir os frutos do homem novo.  Contudo, é preciso saber que, assim como uma palmeira fértil se inclina sob um cercado de espinhos, e produz frutos que não são para uso dos espinhos, assim também as palavras ou ações dos maus, quando porventura beneficiam os bons, não o fazem por si mesmos, mas por conselho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spinas et rubum, saeculi curas et punctiones puto esse vitiorum; ficus vero et uvam, dulcedinem novae conversationis et fervorem dilectionis. Non autem de spinis ficus, neque uva de rubo colligitur: quia mens adhuc veteris hominis consuetudine depressa similare potest, sed fructus novi hominis ferre non potest. Sed sciendum, quod sicut ferax palmes sepi involutus recumbit, portansque fructum spina non suum usibus servat humanis; sic dicta vel acta malorum si quando prosunt bonis, non hoc ipsi faciunt mali, sed fit de illis Dei consilio"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": ". Cyrillus.7431",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Depois que mostrou que é possível discernir o homem bom e o mau pelas suas obras, como se discerne os frutos da árvore, agora mostra o mesmo por outro sinal, dizendo que o homem bom, do bom tesouro do seu coração, tira o bem; e o homem mau, do mau tesouro, tira o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem ostendit quod ex operibus potest discerni homo bonus et malus, sicut ex fructibus arbor; nunc idem ostendit per aliud signum, dicens bonus homo de bono thesauro cordis sui profert bonum; et malus homo de malo thesauro profert malum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "Beda, o Venerável7432",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O tesouro do coração é como a raiz da árvore. Portanto, aquele que no coração tem o tesouro da paciência e do perfeito amor, produzindo os melhores frutos, ama o inimigo e faz as outras coisas que ensinou acima; mas aquele que guarda no coração o tesouro mau, faz o contrário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idem est thesaurus cordis quod radix est arboris. Qui ergo in corde thesaurum patientiae perfectique habet amoris, optimos fructus effundens diligit inimicum, et cetera facit quae supra edocuit; at qui thesaurum nequam corde servat, contraria facit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "São Basílio7433",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A condição da palavra, também, revela o coração de onde procede, mostrando claramente a disposição de nossos corações interiores; daí segue que, da abundância do coração, a boca fala.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verbi etiam conditio cor a quo processit manifestat, evidenter ostendens dispositionem praecordiorum nostrorum; unde sequitur ex abundantia enim cordis os loquitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "São João Crisóstomo7434",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Pois é consequência natural que, quando a malícia abunda interiormente, fluam palavras más pela boca: portanto, quando ouvires um homem proferindo coisas desonestas, não julgues que haja nele tanta malícia quanto as palavras expressam; mas considera que a fonte é mais abundante que o riacho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naturalis enim consequentia est ut cum intus abundet nequitia, effluant oretenus verba nequam: unde cum audiveris hominem inhonesta proferentem, non tantam in eo putes latere malitiam quanta verbis exprimitur; sed coniecta fontem rivo esse uberiorem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    },
    {
        "id": "Beda, o Venerável7435",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por meio da fala, o Senhor também indica todas as coisas que dizemos, fazemos ou pensamos que emanam do coração; pois é costume das Escrituras, colocar as palavras no lugar das coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per oris etiam locutionem dominus universa quae dicto, vel facto, vel cogitatu de corde proferimus, insinuat; moris enim est Scripturarum, verba pro rebus ponere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85813"
    }
]