[
    {
        "id": "Beda, o Venerável7436",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Para que ninguém se iluda, pensando que basta dizer \"da abundância do coração a boca fala\", como se só as palavras, e não as obras, fossem buscadas de um verdadeiro cristão, o Senhor acrescenta: \"Por que me chamais Senhor, Senhor, e não fazeis o que eu digo?\" Como se dissesse: que valor tem as folhas de uma verdadeira confissão, se não mostrais frutos de boas obras?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne aliquis sibi frustra blandiretur ex eo quod dictum est ex abundantia cordis os loquitur, quasi verba solum et non magis opera veri Christiani quaerantur, consequenter dominus adiungit quid autem vocatis me: domine, domine, et non facitis quae dico? Quasi dicat: quid folia rectae confessionis vos germinare iactatis, qui nullos operis boni fructus ostenditis?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Cyrillus.7437",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "A suprema natureza de todas as coisas, a soberania, possui tanto o nome quanto a realidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenit autem soli supremae omnium naturae, dominationis et nomen et res"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Santo Atanásio7438",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Portanto, esta palavra não é do homem, mas de Deus, que mostra sua origem do Pai: pois o Senhor é aquele que nasceu do único Senhor.  Não temas, porém, a dualidade: pois não se separam segundo a natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est ergo hoc verbum hominis, sed Dei ostendentis proprium ortum a patre: dominus enim est qui natus est a solo domino. Non timeas autem dualitatem: non enim secundum naturam separantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": ". Cyrillus.7439",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Para mostrar a utilidade da obediência aos mandamentos e o dano que pode advir da desobediência, ele diz: \"Todo aquele que vem a mim e ouve minhas palavras e as pratica, mostrarei a vocês a quem ele é semelhante. É semelhante ao homem que edifica uma casa, que cava fundo e põe o fundamento sobre a rocha.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem sit utilitas in mandatorum observatione, quodve damnum accidere possit ex inobedientia, ostendit subdens omnis qui venit ad me, et audit sermones meos, et facit eos, ostendam vobis cui similis sit. Similis est homini aedificanti domum, qui fodit in altum, et posuit fundamentum supra petram"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Beda, o Venerável7440",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A rocha era Cristo, que cavou fundo, que, com seus ensinamentos de humildade, arrancou de dentro dos corações dos fiéis todas as coisas terrenas, para que não sirvam a Deus por causa de vantagens temporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petra erat Christus, qui fodit in altum, qui praeceptis humilitatis terrena omnia de cordibus fidelium eruit, ne propter commodum temporale serviant Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "São Basílio7441",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Fundamentar-se sobre a pedra, isto é, apoiar-se na fé de Cristo, para que persevere imóvel diante das adversidades, quer sejam humanas, quer divinas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ponere autem fundamentum supra petram, hoc est inniti fidei Christi, ut immobilis perseveret in adversis, sive humanitus, sive divinitus accidant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Beda, o Venerável7442",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou o fundamento da casa, que é a boa intenção de conduta, que o perfeito ouvinte da palavra de Deus firmemente insere na execução dos mandamentos de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fundamentum domus, ipsa est intentio bonae conversationis, quod perfectus verbi auditor in adimplendis Christi mandatis firmiter inserit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": ". Ambrosius.7443",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, o fundamento de todas as virtudes é a obediência aos preceitos celestiais, por meio da qual esta nossa casa, nem pelo fluxo das volúpias, nem pelo assalto da malícia espiritual, nem pela chuva mundana, nem pelas nebulosas disputas dos hereges, pode ser abalada; daí se segue que, quando a inundação aconteceu, o rio atingiu a casa, mas não conseguiu movê-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnium fundamentum docet esse virtutum obedientiam caelestium praeceptorum, per quam domus haec nostra, non profluvio voluptatum, non nequitiae spiritualis incursu, non imbre mundano, non haereticorum possit nebulosis disputationibus commoveri; unde sequitur inundatione autem facta, illisum est flumen domui illi, et non potuit eam movere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Beda, o Venerável7444",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A inundação acontece de três modos: ou pelo espírito impuro, ou por homens maus, ou pela própria inquietação da mente ou da carne; e na medida em que os homens confiam em suas próprias forças, inclinam-se; mas na medida em que se apegam àquela pedra invicta, nem mesmo podem ser abalados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inundatio tribus modis fit: vel immundorum spirituum, vel improborum hominum, vel ipsa mentis aut carnis inquietudine; et quantum propriis viribus homines fidunt, inclinantur; quantum vero invictissimae illi petrae adhaerent, etiam labefactari nequeunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "São João Crisóstomo7445",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O Senhor também nos mostra que a fé não produz nenhum benefício se a conduta for má; daí se segue que quem ouve e não põe em prática é semelhante ao homem que edifica sua casa sobre a terra sem fundamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit etiam nobis dominus quod nullam parit fides utilitatem, si foeda sit conversatio; unde sequitur qui autem audit et non facit, similis est homini aedificanti domum suam supra terram sine fundamento"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": "Beda, o Venerável7446",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A casa do Diabo é o mundo, que está no mal: ele a edifica sobre a terra, porque atrai os obedientes a ele do céu para as coisas terrenas; não tem fundamento, pois não subsiste por sua própria natureza; constrói o mal, pois todo pecado é sem substância, o qual, contudo, de qualquer forma, convalesce na natureza do bem.  Como o fundamento é dito estar no fundo, podemos também aceitar o fundamento como sendo posto no fundo, não inconvenientemente: assim como quem se afoga num poço, é retido no fundo do poço; assim a alma que cai, como que se fixa em algum lugar fundo, se se contém em alguma medida de pecado.  Mas com o pecado em que cai não pode se contentar, pois é lançada continuamente para o pior, como em um poço em que caiu, não encontra fundo para se fixar.  Contudo, com qualquer tentação que se abate, tanto os verdadeiramente maus quanto os falsamente bons se tornam piores, até que, finalmente, caem eternamente na punição; daí se segue que o rio que os atingiu, e continuamente caiu, e a ruína daquela casa foi grande.  Pode-se também entender, pelo ímpeto do rio, o momento do juízo final, quando as duas casas estiverem completas, os ímpios irão para o castigo eterno, e os justos para a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domus Diaboli mundus, qui in maligno positus est: quam super terram aedificat, quia obsequentes sibi de caelis ad terrena detrahit; sine fundamento fundamentum non habet, quia non ex propria natura subsistit; malum quippe aedificat, quia omne peccatum sine substantia est, quod tamen, quodcumque sit, in boni natura convalescit. Quia vero a fundo dicitur fundamentum, possumus etiam fundamentum pro fundo positum non inconvenienter accipere: sicut qui in puteo mergitur, putei fundo retinetur; sic anima corruens, quasi in quodam fundi loco consistit, si se in aliqua peccati mensura continet. Sed cum peccato in quod labitur non potest esse contenta, dum quotidie ad deteriora deicitur, quasi in puteo in quem cecidit, fundum non invenit quo figatur. Ingruente autem qualibet tentatione, et vere mali et ficte boni peiores fiunt, donec ad extremum perpetuam labantur in poenam; unde sequitur in quam illisus est fluvius, et continuo cecidit, et facta est ruina domus illius magna. Potest etiam per impetum fluminis, extremi iudicii discrimen intelligi, quando utraque domo consummata, ibunt impii in supplicium aeternum, iusti autem in vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": ". Cyrillus.7447",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, edifica sobre a terra sem fundamento quem, sobre a areia da dúvida, que é opinião, põe o fundamento da obra espiritual, a qual poucas gotas de tentações dispersaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel super terram sine fundamento aedificat qui super arenam dubietatis, quae secundum opinionem est, ponit fundamentum spiritualis fabricae, quos paucae stillae tentationum dissiparunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    },
    {
        "id": ". Augustinus de Cons. Evang.7448",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas começou este longo discurso do Senhor, assim como Mateus; pois ambos disseram \"Bem-aventurados os pobres\"; depois, muitas coisas que se seguem em ambas as narrativas são semelhantes; e, finalmente, a própria conclusão do discurso é encontrada exatamente a mesma, ou seja, sobre o homem que edifica sobre a pedra e sobre a areia.  Portanto, poderia-se facilmente acreditar que Lucas colocou o mesmo discurso do Senhor, mas omitiu algumas frases que Mateus colocou, e colocou outras que Mateus não disse; a menos que se mova pelo fato de Mateus dizer que o discurso foi feito no monte pelo Senhor sentado, enquanto Lucas, em um lugar campestre, pelo Senhor em pé.  No entanto, não se acredita que esses dois discursos estejam separados por uma longa distância de tempo, pois ambos narraram coisas semelhantes ou iguais antes e depois.  Embora possa acontecer que, em alguma parte mais elevada do monte, o Senhor estivesse com seus discípulos, quando escolheu os doze dentre eles; depois, com eles, desceu do monte, ou seja, da própria altura do monte, para um lugar campestre, ou seja, para alguma planície que estava ao lado do monte e que podia receber muitas multidões, e ali permaneceu até que as multidões se reunissem; e depois, quando se sentou, seus discípulos se aproximaram e, na presença deles e das outras multidões, teve um discurso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc autem sermonem domini prolixum sic exorsus est Lucas, sicut et Matthaeus: uterque enim dixit beati pauperes; deinde multa quae sequuntur in utriusque narratione similia sunt; et ad extremum sermonis ipsa conclusio prorsus eadem reperitur, scilicet de homine qui aedificat supra petram, et super arenam. Posset ergo facillime credi eumdem Lucas domini interposuisse sermonem, aliquas tamen praetermisisse sententias quas Matthaeus posuit, item alias posuisse quas Matthaeus non dixit; nisi moveret quod Matthaeus in monte dicit habitum sermonem a domino sedente, Lucas autem in loco campestri a domino stante. Non tamen istos duos sermones longa temporis distantia separari hinc probabiliter creditur, quod et ante et postea quaedam similia vel eadem ambo narrarunt. Quamquam illud possit occurrere, in aliqua excelsiori parte montis primo cum solis discipulis fuisse dominum, quando ex eis illos duodecim elegit; deinde cum eis descendisse de monte, scilicet de ipsa montis celsitudine, in campestrem locum, idest in aliquam aequalitatem quae in latere montis erat, et multas turbas capere poterat, atque ibi stetisse, donec ad eum turbae congregarentur; ac postea cum sedisset, accessisse propinquius discipulos suos, atque illis ceterisque turbis praesentibus unum habuisse sermonem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85814"
    }
]