[
    {
        "id": "Cyrillus.7414",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor acrescentou a estas parábolas uma parábola muito necessária; por isso se diz: \"E disse-lhes também uma parábola\". Pois seus discípulos seriam futuros mestres do mundo; por isso era conveniente que soubessem o caminho da boa conduta, com a mente iluminada pelo esplendor divino, para não guiarem cegos; e por isso acrescenta: \"Acaso pode o cego guiar o cego? Não cairão ambos na cova?\" E se alguns conseguirem alcançar uma virtude de ensino igual à virtude dos mestres, que se mantenham na medida dos mestres e sigam seus passos; daí segue-se que o discípulo não é superior ao mestre; mas todo discípulo será perfeito, se for como seu mestre; por isso Paulo diz: \"Sede meus imitadores, assim como eu sou de Cristo\". Portanto, se Cristo não julga, por que você julga? Pois não veio para julgar o mundo, mas para ter misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addidit dominus praedictis parabolam valde necessariam; unde dicitur dicebat autem illis et similitudinem. Erant enim eius discipuli futuri mundi doctores; unde decebat eos scire viam conversationis honestae, quasi illustratam mentem habentes divino fulgore ne caeci caecos ducerent; et ideo subdit numquid potest caecus caecum ducere? Nonne ambo in foveam cadunt? Et si contingat aliquos hoc attingere ut aequalem virtutem docentium virtuti possideant, sistant in mensura docentium, et illorum sequantur vestigia; unde sequitur non est discipulus supra magistrum; perfectus autem omnis erit, scilicet discipulus, si sit sicut magister eius; unde et Paulus dicit: imitatores mei estote, sicut et ego Christi. Christo ergo non iudicante, cur tu iudicas? Neque enim venit iudicare mundum, sed misereri"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Teofilacto de Bulgária7415",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma: Se você julga outro, e você mesmo peca nesses mesmos pontos, não se assemelha a um cego guiando um cego? Como ele será guiado por você para o bem, se você também peca? Pois o discípulo não é superior ao mestre. Portanto, se você peca, quem você considera mestre e guia, onde estará aquele que é disciplinado e guiado por você? Pois o discípulo será perfeito, se for como seu mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si tu alium iudicas, et ipse in eisdem peccas, nonne assimilaris caeco caecum ducenti? Quomodo enim ille a te ducetur ad bonum, cum et tu pecces? Non est enim discipulus supra magistrum. Si igitur tu peccas, qui te magistrum et ductorem putas, ubi erit qui a te disciplinatur et ducitur? Perfectus enim erit discipulus, si sit sicut magister eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Beda, o Venerável7416",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, o sentido desta sentença depende dos pontos anteriores, onde se ordena dar esmola e perdoar injustiças. Se a ira, diz ele, te cegar contra o violento e a avareza contra o que pede, você, com a mente corrompida, poderá curar o vício dele? Se mesmo o mestre Cristo, que como Deus poderia vingar suas injustiças, preferiu, sofrendo os perseguidores, torná-los mais brandos, os discípulos, que são homens puros, também precisam seguir a mesma regra de perfeição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sensus huius sententiae pendet ex superioribus, ubi danda eleemosyna et iniuria dimittenda praecipitur. Si te, inquit, ira contra violentum, et contra petentem avaritia caecaverit, numquid tu mente vitiata vitium eius curare poteris? Si etiam magister Christus, qui quasi Deus potuit suas ulcisci iniurias, maluit persecutores patiendo reddere mitiores, eamdem necesse est quod discipuli, qui puri homines sunt, regulam perfectionis sequantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": ". Augustinus de quaest. Evang.7417",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, o que ele diz: \"Acaso pode o cego guiar o cego?\", foi acrescentado para que não esperassem dos levitas receber a medida da qual disse: \"Darão em vosso seio\", porque davam dízimos a eles, que chamou de cegos, pois não seguiam o Evangelho; para que o povo começasse a esperar essa recompensa mais pelos discípulos do Senhor; e, querendo mostrar que eles são seus imitadores, acrescenta: \"O discípulo não é superior ao mestre\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit numquid potest caecus caecum ducere? Ideo subiunxit, ut non sperarent a Levitis se accepturos mensuram illam de qua dixit dabunt in sinum vestrum, quoniam decimas dabant eis quos caecos dixit, quia Evangelium non tenerent; ut illam remunerationem per discipulos domini potius plebs inciperet iam sperare; quos imitatores suos volens ostendere, addit non est discipulus supra magistrum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Teofilacto de Bulgária7418",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor apresenta outra parábola sobre o mesmo assunto, acrescentando: \"Mas por que vês a palha, isto é, o pequeno pecado, no olho do teu irmão, e não consideras a viga que está em teu olho, isto é, o teu grande pecado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inducit autem dominus et aliam parabolam de eodem, subdens quid autem vides festucam, idest modicum criminis, in oculo fratris tui, trabem autem quae in oculo tuo est, idest peccatum tuum maximum, non consideras?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Beda, o Venerável7419",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Isso se refere ao sentido anterior, onde ele advertiu que o cego não pode guiar o cego, isto é, o pecador não pode corrigir o pecador; daí diz: \"Ou como podes dizer ao teu irmão: 'Irmão, deixa-me tirar a palha do teu olho', não vendo a viga que está no teu olho?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ad superiorem sensum respicit, ubi caecum a caeco duci, idest peccantem a peccatore castigari non posse praemonuit; unde dicitur aut quomodo potes dicere fratri tuo: frater, sine eiciam festucam de oculo tuo, ipse in oculo tuo trabem non videns?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Cyrillus.7420",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Como se dissesse: aquele que está sujeito a pecados graves, que ele chama de viga, como pode condenar aquele que cometeu poucos ou nenhum mal? Pois isso a palha representa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: qui gravibus obnoxius est peccatis, quae trabem vocat, qualiter damnat eum qui pauca vel quandoque nil mali commisit? Hoc enim festuca significat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "Teofilacto de Bulgária7421",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Convem, porém, a todos, e principalmente aos mestres, que, ao punirem os pecados dos seus súditos com a menor severidade possível, deixem os seus próprios impunes. Por isso, o Senhor os chama de hipócritas, pois julgam os pecados dos outros para parecerem justos; donde se segue: \"Hipócrita, tira primeiro a trave do teu olho, e então verás para tirar a palha do olho do teu irmão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenit autem hoc omnibus, et maxime doctoribus, qui subditorum cum minima peccata puniant, propria impunita relinquunt. Propter hoc eos dominus hypocritas vocat, qui ex hoc aliorum peccata iudicant ut iusti videantur; unde sequitur hypocrita, eice primum trabem de oculo tuo, et tunc perspicies ut educas festucam de oculo fratris tui"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": ". Cyrillus.7422",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou seja, tu mesmo primeiro te mostres livre de grandes pecados; consequentemente, julgas os próximos por pecados leves.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videlicet teipsum primum mundum ostendas a magnis peccatis; consequenter consules proximo modica committenti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    },
    {
        "id": "São Basílio7423",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Parece, de fato, que o conhecimento de si mesmo é o mais grave de todos: pois nem só o olho externo, que vê as coisas exteriores, não usa de visão sobre si mesmo; mas também nosso próprio intelecto, quando rapidamente julga o pecado alheio, é lento na percepção dos seus próprios defeitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur enim revera cognitio sui ipsius gravissimum omnium: neque enim solus oculus exteriora videns super se visu non utitur; sed et ipse noster intellectus, cum alienum velociter coniectat peccatum, lentus est erga propriorum perceptionem defectuum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85812"
    }
]