[
    {
        "id": "Ambrosius in Lucam.7288",
        "title": "Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius in Lucam.",
        "content": "O Senhor não apenas pela compreensão das palavras, mas também pelo próprio uso e espécie dos atos, começa a despojar o homem da velha observação da lei; daí se diz que aconteceu no segundo sábado do primeiro, quando ele passou pelos campos, os seus discípulos queriam colher espigas e comê-las, esfregando-as com as mãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum comprehensione verborum, sed etiam ipso usu specieque gestorum incipit hominem dominus veteris observatione legis exuere; unde dicitur factum est autem in sabbato secundo primo, cum transiret per sata, vellebant discipuli eius spicas et manducabant, confricantes eas manibus suis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Beda, o Venerável7289",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como os discípulos não tinham tempo para comer devido à multidão, sentiam fome como pessoas comuns; mas, ao colherem as espigas, encontravam alívio para a fome: o que é sinal de uma vida mais austera, buscando não alimentos preparados, mas refeições simples.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non habentes enim discipuli spatium manducandi propter importunitatem turbarum, esuriebant ut homines; sed vellentes spicas inediam consolabantur: quod est indicium austerioris vitae, non praeparatas escas, sed simplices quaerere cibos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Teofilacto de Bulgária7290",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele diz, porém, no segundo sábado do primeiro: porque os judeus chamavam de sábado toda festa; pois, descanso é chamado sábado; muitas vezes, portanto, a véspera da festa era sábado, e chamavam a véspera de sábado, por causa da festa; então, o sábado principal era chamado segundo do primeiro, como sendo o segundo a partir da festa do dia anterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem in sabbato secundo primo: quia Iudaei omnem festivitatem sabbatum nuncupabant: requies enim dicitur sabbatum: multoties ergo contingebat in parasceve festivitas, et vocabant parascevem sabbatum propter festum; deinde principale sabbatum secundum primum dicebant, quasi secundum existens a praecedentis diei festivitate"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Cyrillus.7291",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Era duplo o dia de festa; um, da festa principal, e outro, da solenidade do sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplex enim erat festum; et principalis festi et alterius solemnitatis sabbati"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Isidorus.7292",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Ou diz, segundo o primeiro, que o segundo era a Páscoa, mas o primeiro, a festa dos ázimos; pois, quando sacrificavam a Páscoa no fim do dia, no dia seguinte celebravam a festa dos ázimos.  Que assim seja, é claro por isso que os apóstolos queriam espigas, e as comiam: pois, naquele tempo, as espigas se curvam do fruto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit secundo primo quia secundum erat Pascha, primum autem azymorum; cum immolarent enim Pascha in sero, sequenti die festum azymorum celebrabant. Quod autem ita sit, patet ex hoc quod apostoli vellebant spicas, et manducabant: in illo namque tempore spicae flectuntur a fructu"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "São Epifânio de Salamina7293",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Epiphanius contra Haer.",
        "content": "Portanto, no dia do sábado, foram vistos passando pelos campos de trigo e comendo espigas, mostrando que o vínculo do sábado foi dissolvido, quando veio o grande sábado, isto é, Cristo, que nos fez descansar da obra de nossos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Die igitur sabbati visi sunt transeuntes per segetes, et spicas edebant, ostendentes quoniam dissolutum est vinculum sabbati, ubi magnum advenit sabbatum, hoc est Christus, qui fecit nos quiescere ab opere delictorum nostrorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Cyrillus.7294",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os fariseus e escribas, porém, ignorantes das Escrituras sagradas, haviam se unido para repreender os discípulos de Cristo; daí segue: \"Alguns fariseus, porém, lhes diziam: 'Por que fazeis o que não é lícito nos sábados? Dize-me tu: quando, no sábado, uma mesa te é posta, não quebras o pão? Portanto, por que repreendes os outros?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei autem et Scribae ignari sacrarum Scripturarum, in unum conspiraverant, ad reprehendendum Christi discipulos; unde sequitur quidam autem Pharisaeorum dicebant illis: quid facitis quod non licet in sabbatis? Dic mihi tu: cum in sabbato tibi mensa proponitur, nonne frangis panem? Quid igitur alios reprehendis?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Beda, o Venerável7295",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Outros, porém, dizem que estas objeções foram feitas ao próprio Senhor; mas, tanto ao Senhor quanto aos discípulos, elas poderiam ter sido feitas por diferentes pessoas; e a quem quer que seja dirigida, a ela principalmente se refere.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii vero dicunt, ipsi domino haec fuisse obiecta; sed a diversis et ipsi domino et discipulis potuerunt obici; et cuicumque obiectum, ad ipsum maxime respicit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Ambrosius.7296",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, o Senhor repreendeu os defensores da lei por não conhecerem as leis, dando o exemplo de Davi; daí segue: e respondendo Jesus a eles, disse: \"Nem isto leram, que fez Davi quando teve fome, ele e os que estavam com ele?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem defensores legis arguit nescire quae legis sunt, exemplum inducens David; unde sequitur et respondens Iesus ad eos, dixit: nec hoc legistis quod fecit David, cum esurisset ipse et qui cum eo erant?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Cyrillus.7297",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Como se dissesse: quando a lei de Moisés expressamente diz: \"Julgai retamente e não tenhais consideração por pessoa alguma no julgamento\", como repreendeis os discípulos que, até hoje, exaltam Davi como santo e profeta, quando ele não guardou o preceito de Moisés?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: cum expresse dicat lex Moysi: iudicate iustum iudicium, nec considerabitis personam in iudicio; qualiter increpatis discipulos, qui usque in hodiernum diem extollitis David ut sanctum et prophetam, cum Moysi praeceptum non servaverit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "São João Crisóstomo7298",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "E observe que, sempre que o Senhor fala a favor dos servos, isto é, dos discípulos, ele coloca os servos em destaque, ou seja, Davi e os sacerdotes; mas quando fala a seu respeito, introduz o Pai, como ali: \"Meu Pai opera até agora, e eu também opero.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et attende, quod quandocumque domino sit sermo pro servis, idest discipulis, servos ducit in medium, scilicet David et sacerdotes; quando vero pro se, introducit patrem, sicut ibi: pater meus usque modo operatur, et ego operor"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Teofilacto de Bulgária7299",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "De outra forma, ele os repreende, quando acrescenta e lhes diz: \"Pois o Senhor é o Filho do homem, também no sábado\"; como se dissesse: \"Eu sou o Senhor do sábado, como seu ordenador, e, como legislador, tenho o poder de desobrigar o sábado: pois o Filho do homem é chamado Cristo, que, sendo Filho de Deus, misericordiosamente se dignou tornar-se Filho do homem e ser chamado assim, por amor dos homens.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter autem eos reprimit cum subditur et dicebat illis, quia dominus est filius hominis etiam sabbati; quasi dicat: ego sum dominus sabbati tamquam dispositor, et sicut legislator potestatem habeo solvere sabbatum: filius enim hominis vocatus est Christus, qui Dei existens filius, miraculose dignatus est filius hominis propter homines fieri et vocari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "São João Crisóstomo7300",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Marcos, porém, reconhece que isto foi dito sobre a natureza comum: pois dizia: \"O sábado foi feito por causa dos homens, e não o homem por causa do sábado\". Portanto, é mais conveniente que o sábado se submeta ao homem, do que que o homem se submeta ao sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus autem de communi natura hoc ipsum protulisse fatetur: dicebat enim: propter homines sabbatum factum est, non homo propter sabbatum. Expedit igitur potius sabbatum homini subici, quam hunc colla subicere sabbato"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Ambrosius.7301",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é um mistério pequeno este. Pois a terra é este mundo; a colheita do campo é a fecundidade numerosa dos santos, na sementeira do gênero humano; as espigas do campo são os frutos da Igreja, que os apóstolos, discutindo-os com suas obras, alimentavam-se, nutrindo-se com nosso progresso, e, como sacos dos corpos, extraíam os frutos das mentes à luz da fé, com maravilhas de suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non mediocre autem mysterium hoc est. Ager enim est hic mundus; agri seges in satione humani generis fecunditas numerosa sanctorum; spicae agri fructus Ecclesiae, quos operibus discutientes suis apostoli pascebantur, nostro se alentes profectu, et tamquam folliculis corporum, mentium fructus ad fidei lucem praeclaris operum suorum miraculis eruebant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": "Beda, o Venerável7302",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As espigas, pois, se esfregam: porque, naqueles que querem introduzir no corpo de Cristo, mortificam o velho homem com seus atos, extraindo-o da intenção terrena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spicas enim confricant: quia in illis quos in corpus Christi volunt traicere, mortificant veterem hominem cum actibus suis, a terrena intentione extrahendo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    },
    {
        "id": ". Ambrosius.7303",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas os judeus pensavam que no sábado não era lícito; Cristo, porém, com o dom de uma nova graça, designava o descanso como obra de graça; todavia, maravilhosamente, disse o segundo antes do primeiro, não o primeiro antes do segundo sábado: porque aquele sábado, que era o primeiro, foi libertado da lei; e este primeiro foi feito o que foi estabelecido no segundo. Portanto, o sábado é dito segundo em número, primeiro em graça de operação; pois é melhor o sábado em que a impunidade é dada do que aquele em que a pena é prescrita. Ou talvez este primeiro seja na predestinação do conselho, e o segundo na sanção do decreto. Depois, que Davi, com seus companheiros, fugiu, aqui Cristo, prefigurado na lei, é aquele que, com os apóstolos, se escondia do príncipe do mundo. Como, porém, aquele observador da lei e defensor de pães comeu e deu aos que estavam com ele, aos quais não era lícito comer senão aos sacerdotes; a não ser que, por aquela figura, demonstrasse que o alimento sacerdotal deve passar ao uso dos povos; ou que todos devemos imitar a vida sacerdotal; ou que todos os filhos da Igreja são sacerdotes? Pois somos ungidos no sacerdócio santo, oferecendo-nos a nós mesmos a Deus como sacrifícios espirituais. Se, porém, o sábado foi feito por causa dos homens; e a utilidade dos homens exigia que o homem faminto, que há muito estivera afastado dos frutos da terra, evitasse os jejuns da antiga fome; certamente a lei não é anulada, mas cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hoc putabant Iudaei sabbato non licere; Christus autem novae gratiae munere designabat otium legis opus gratiae: mire tamen secundo primum, non primo secundum sabbatum dixit: quia sabbatum illud ex lege solutum est quod erat primum; et hoc primum factum est quod secundo constitutum est. Sabbatum igitur dicitur secundum iuxta numerum, primum iuxta operationis gratiam: melius est enim sabbatum quo impunitas datur, quam quo poena praescribitur. Aut hoc forte primum est in praedestinatione consilii, et secundum in sanctione decreti. Deinde quod David cum sociis fugit, hic praefiguratus in lege Christus est, qui cum apostolis principem mundi lateret. Quomodo autem ille observator legis atque defensor panes et ipse manducavit, et dedit his qui secum erant, quos non licebat manducare nisi sacerdotibus; nisi ut per illam demonstraret figuram, sacerdotalem cibum ad usum transire populorum; sive quod omnes vitam sacerdotalem debemus imitari; sive quod omnes filii Ecclesiae sacerdotes sunt? Ungimur enim in sacerdotium sanctum, offerentes nosmetipsos Deo hostias spirituales. Si autem sabbatum propter homines factum est; utilitas autem hominum postulabat esurientem hominem, qui diu fuerit terrae fructibus abdicatus, veteris famis vitare ieiunia: non utique lex solvitur, sed impletur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85803"
    }
]