[
    {
        "id": "Beda, o Venerável7374",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Porque havia dito acima o que podiam sofrer das mãos dos inimigos, agora mostra como devem agir com esses mesmos inimigos, dizendo: \"Mas a vós que ouvis...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat supra quid ab inimicis pati possent, nunc qualiter cum eisdem inimicis agere debeant ostendit, dicens sed vobis dico qui auditis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": ". Ambrosius.7375",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não em vão, a enumeração de muitos feitos celestiais o levou a este ponto mais tarde, para que o povo, fortalecido por milagres divinos, fosse ensinado a progredir além do caminho da lei, seguindo os passos da virtude.  Finalmente, entre as três maiores virtudes, esperança, fé e caridade, a maior é a caridade, que é ordenada quando se diz: \"Amai os vossos inimigos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiose plurimorum factorum caelestium enumeratione progressus ad hunc locum serius venit, ut populus divinis miraculis roboratus ultra legis tramitem virtutum vestigiis progredi edoceretur. Denique inter tria maxima, spem, fidem et caritatem, maior est caritas, quae ordinatur cum dicitur diligite inimicos vestros"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São Basílio7376",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "É próprio dos inimigos prejudicar e tramar.  Portanto, todo aquele que de qualquer forma prejudica alguém, é chamado de inimigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inimici quidem proprium est obesse et insidiari. Omnis igitur qui qualitercumque nocet alicui, dicitur inimicus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": ". Cyrillus.7377",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Era conveniente essa conduta aos santos doutores, que iriam pregar o sermão salutar por toda a terra; pois, se eles se permitissem buscar vingança dos que os perseguiam, deixariam de convidá-los ao conhecimento da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conveniens autem erat huiusmodi conversatio doctoribus sanctis, qui praedicaturi erant ubique terrarum salutarem sermonem; quos si contingeret velle recipere de persequentibus vindictam, omisissent eos ad cognitionem veritatis vocare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7378",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não diz: \"não odeie\", mas: \"ame\"; e não mandou simplesmente amar, mas também fazer o bem; daí segue-se: \"fazei o bem aos que vos odeiam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: ne odio habeas; sed: diligas; neque simpliciter mandavit diligere, sed etiam benefacere; unde sequitur benefacite his qui oderunt vos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São Basílio7379",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois o homem é composto de corpo e alma, devemos fazer o bem à alma, argumentando e aconselhando, conduzindo-os à conversão; e ao corpo, fornecendo-lhes o necessário para a subsistência.  Segue-se: \"abençoai os que vos maldizem\".  Pois aqueles que ferem suas próprias almas merecem lágrimas e lamentos, não maldições.  Nada é mais detestável que uma alma maldizente, nem mais imunda a língua que profere maldições.  Você é um homem; não vomite veneno de serpente, nem se transforme em fera.  Foi-lhe dado um boca, não para morder, mas para curar as feridas dos outros.  No entanto, ordenou-nos considerar os inimigos como amigos, não quaisquer amigos, mas os principais, por quem costumamos orar; daí segue-se: \"orai pelos que vos perseguem\".  Porém, muitos, ao contrário, prostrando-se, batendo a testa no chão e estendendo as mãos, não oram a Deus por seus próprios crimes, mas contra os inimigos; o que nada mais é do que transfixar a si mesmo.  Se você pede a Deus que ouça suas maldições contra os inimigos, como pode ser ouvido, quando provoca o ouvinte, ferindo o inimigo perante o rei, embora não com as mãos, mas com palavras?  O que você faz, homem?  Você se coloca para implorar perdão pelos pecados e enche a boca de amargura.  É tempo de mitigação, de oração e lamento, não de fúria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum quia homo ex corpore consistit et anima, secundum animam quidem benefaciemus, huiusmodi arguentes et commonentes eos, et omnino ad conversionem manuducentes; secundum corpus autem benefacientes eis in necessariis victui. Sequitur benedicite maledicentibus vobis. Qui enim percutiunt proprias animas, digni sunt lacrymis et fletibus, non maledictionibus. Nihil enim detestabilius est anima maledica, nec immundius lingua quae maledictiones effert. Homo es; aspidum venena non evomas, nec vertaris in belluam. Est tibi datum os, non ut mordeas, sed ut aliorum vulnera sanes. Inimicos autem mandavit nobis annumerare gradui amicorum, non quorumcumque, sed praecipuorum, pro quibus orare solemus; unde sequitur orate pro persequentibus vos. Plerique autem e contra procumbentes, et fronte super terram percutientes, et manus expandentes, non pro suis criminibus orant Deum, sed adversus inimicos; quod nihil aliud est quam seipsum transfodere. Cum eum qui prohibuit contra inimicos orare, precaris ut te maledicentem inimicis exaudiat, quomodo possibile est audiri, quando provocas exauditurum, verberando inimicum coram rege, etsi non manibus, verbis tamen? Quid facis, homo? Stas ut veniam impetres peccatorum, et imples os amaritudine. Mitigationum est tempus, orationis et gemitus, non furoris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "Beda, o Venerável7380",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, com razão, surge a questão: como se encontram muitas imprecações contra os inimigos nos profetas?  Aqui, é preciso entender que os profetas, por meio da imprecação, anunciaram o que aconteceria, não por desejo próprio, mas pelo espírito que previu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed merito movetur quaestio, quomodo in prophetis inveniuntur multae imprecationes adversus inimicos. Ubi videndum est, quia prophetae per imprecationem quid esset futurum cecinerunt, non optantis voto, sed spiritu praevidentis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": ". Cyrillus.7381",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A antiga lei, porém, mandava não ofender os outros; ou, se antes fôssemos ofendidos, não prolongar a ira além das proporções dos que ofendem; mas a perfeição da lei está em Cristo, e em seus mandamentos; donde se segue que aquele que te bater na face, oferece-lhe também a outra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vetus autem lex mandabat non offendere alios; vel si prius fuerimus laesi, non ultra proportiones laedentium iras protendere; sed perfectio legis in Christo est, et in suis mandatis; unde sequitur et qui te percutit in maxillam, praebe ei et alteram"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7382",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Pois, até mesmo os médicos, quando são atingidos com pedras por pessoas insanas, então se compadece mais delas, e se preparam para seus cuidados.  Tu também tens de ter uma conjectura semelhante em relação aos perseguidores; pois são eles que, principalmente, estão enfermos; e não cessaremos antes que tenham vomitado toda a amargura; então te agradecerão abundantemente, e o próprio Deus te coroará, pois libertaste teu irmão de uma doença grave.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam et medici cum calce feriuntur ab insanis, tunc maxime miserentur eis, et accingunt se ad eorum remedia. Tu quoque similem habeas coniecturam erga persequentes: ipsi namque sunt qui praecipue infirmantur; nec prius desistamus quam totam amaritudinem evomuerint; tunc uberes gratias agent tibi, et ipse Deus te coronabit, eo quod fratrem tuum in pessima aegritudine liberasti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São Basílio7383",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, todos nós agimos contra este mandamento; e, especialmente os poderosos ou príncipes, não somente se sofreram insultos, mas também se não lhes foi prestada reverência, considerando adversários aqueles que não os reverenciaram tanto quanto eles se julgavam dignos.  É grande infâmia para um príncipe ser pronto para a vingança; pois, como ensinará ao outro a não retribuir mal por mal, aquele que se esforça para retribuir a quem fez o mal?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fere autem cuncti contra hoc mandatum procedimus; et praesertim potentes vel principes, non solum si passi fuerint contumelias, sed et si praestita eis non sit reverentia, adversarios reputantes quicumque eos minus reveriti sunt quam se reputaverunt dignos. Est autem magna infamia principis esse promptum ad vindictam: nam et qualiter alium docebit nil mali pro malo rependere, qui nocenti retribuere satagit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "Cyrillus.7384",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor, porém, quer que sejamos desprezadores das coisas; donde se segue que, de quem te tirar a roupa, nem mesmo a túnica impeças: pois esta é a virtude da alma que se afasta totalmente da paixão pela cobiça das riquezas.  Com efeito, convém a quem é piedoso esquecer os males, para que também as coisas pelas quais ajudamos amigos queridos, concedamos aos perseguidores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vult autem dominus insuper esse contemptorem rerum; unde sequitur et ab eo qui aufert tibi vestimentum, etiam tunicam noli prohibere: haec est enim virtus animae quae omnino aversa est a passione cupiditatis divitiarum. Decet enim eum qui pius est et oblivisci malorum, ut et ea quibus caros amicos iuvamus, persequentibus conferamus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7385",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não disse, porém: suporta humildemente a violência do agressor; mas: procede com sabedoria, e dispõe-te ainda mais a sofrer o que ele desejar fazer, superando sua insolência com a abundância de tua prudência, para que, com o respeito que ele terá por tua excelente paciência, ele se afaste. Mas alguém dirá: como pode isso ser feito? Quando vês Deus feito homem, tanto sofrido por ti, ainda procuras e duvidas como é possível perdoar as maldades dos teus irmãos? Quem sofreu como o teu Senhor, quando foi amarrado, açoitado, suportando cusparadas, sofrendo a morte? Donde se segue que a todos que te pedem, concede.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: fer humiliter iniuriantis impetum; sed: procedas per sapientiam, et ulterius te disponas ad patiendum quae ille cupiat facere, superans insolentiam eius ubertate prudentiae, ut habito pudore in excellenti patientia tua discedat. Sed dicet aliquis: quomodo potest hoc fieri? Cum videris Deum factum hominem, tot passum pro te, adhuc quaeris et dubitas quomodo possibile sit nequitiis ignoscere conservorum? Quis tale passus est quale dominus tuus dum ligaretur, flagellaretur, sputa perferens, mortem patiens? Unde sequitur omni autem petenti te tribue"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": ". Augustinus de Serm. Dom.7386",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não diz: \"a todos que pedem\"; mas que deves dar aquilo que podes justamente e honestamente, isto é, aquilo que não te prejudique, nem a outrem, tanto quanto pode ser sabido ou acreditado por um homem; e a quem justamente recusares o que pede, deve ser manifestada a justiça; e, por vezes, darás algo melhor, quando tiveres corrigido a injustiça do que pede.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicit: omnia petenti; sed ut id des quod iuste et honeste potes, idest quod nec tibi, nec alteri noceat, quantum sciri aut credi ab homine potest; et cui iuste negaveris quod petit, indicanda est iustitia; et aliquando melius aliquid tribues, cum petentem iniusta correxeris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nisto, porém, pecamos bastante, não só por não dar aos que pedem, mas também por repreendê-los.  Por que, perguntas, ele não trabalha? Por que é alimentado ocioso?  Dize-me: e tu, possuindo por meio do trabalho? Mas, e se trabalhas, é para isso que trabalhas, para repreender outro? Por um único pão e uma túnica, chamas de ganancioso. Nada concedes? Nem sequer repreendes? Por que nem tu te compadeces, e dissuades os que querem? Se distribuirmos a todos indiferentemente, sempre nos compadecemos.  Pois, como Abraão recebia a todos, recebeu também os Anjos.  Porque, ainda que seja homicida e ladrão, não te parece digno de receber pão?  Portanto, não sejamos severos juízes dos outros, para que não sejamos também severamente julgados.  Segue-se também que, de quem te tirar o que é teu, não reclames.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc tamen peccamus non modicum, non solum non dando petentibus, sed et eos increpando. Cur, inquis, non laborat? Cur otiosus alitur? Dic mihi: et tu laborando possides? Sed et si laboras, ad hoc laboras ut vituperes alium? Propter unicum panem et tunicam appellas cupidum. Nihil tribuis? Nec convicieris. Cur nec tu misereris, et volentibus dissuades? Si cunctis indifferenter erogaverimus, semper miserebimur. Quia enim Abraham cunctos recipiebat, recepit et Angelos. Nam etsi homicida sit et praedo, nonne tibi dignus videtur panis habendi? Non igitur simus severi aliorum censores, ne nos quoque exquisite iudicemur. Sequitur et qui aufert quae tua sunt, ne repetas"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7388",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "De Deus percebemos todas as coisas; porém, o que dizemos \"meu\" e \"teu\" são apenas palavras vazias: pois, se afirmas que a casa é tua, compraste uma palavra sem a subsistência da coisa; pois o ar, o solo e o cimento são do Criador, e tu mesmo, que construíste a casa: mas, mesmo que o uso seja teu, é duvidoso, não só pela morte, mas também por causa dos acontecimentos das coisas. A tua alma não te pertence, e como é que as tuas riquezas serão consideradas tuas? Deus, porém, quer que sejam tuas as coisas que te foram confiadas para os irmãos; e elas serão tuas se as distribuíres por outros; mas, se as gastares abundantemente para ti, o que é teu já se tornou alheio. Mas, por causa da detestável cobiça das riquezas, os homens se envolvem em disputas nos tribunais; contra o que Cristo diz: \"e quem te tirar o que é teu, não reclames\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A Deo percipimus omnia; quod autem dicimus meum et tuum, nuda tantum sunt verba: si namque domum tuam asseris, emisisti verbum carens subsistentia rei: nam et aer et solum et caementum creatoris sunt, tu etiam ipse qui domum construxisti: sed et si tuus sit usus dubitatur, non solum propter mortem, sed etiam propter rerum eventus. Anima tua non possidetur a te, et quo pacto tuae reputabuntur opes? Vult autem Deus tua fore quae tibi pro fratribus credita sunt; fient autem tua, si pro aliis dispensaveris; si vero tibi affluenter expenderis, quae sunt tua iam facta sunt aliena. Sed propter nefandam opum cupidinem homines in curiis conrixantur; contra quod Christus ait et qui aufert quae tua sunt, ne repetas"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": ". Augustinus de Serm. Dom.7389",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "O que diz sobre roupa, casa, terra, animal de carga e, em geral, toda a riqueza.  No entanto, um cristão não deve possuir um servo como se possuísse um cavalo ou dinheiro.  Se o servo fosse tratado com mais dignidade por ti do que por aquele que deseja tirá-lo de ti, não sei se alguém ousaria dizer que ele deve ser desprezado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod de veste, domo, fundo, iumento, et generaliter omni pecunia dicit. Non autem Christianum oportet sic possidere servum quomodo equum aut argentum. Servus si honestius a te regeretur quam ab illo qui eum tibi cupit auferre; nescio utrum quisquam dicere audeat eum debere contemni"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    },
    {
        "id": "São João Crisóstomo7390",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Existe em nós uma lei natural, por meio da qual reconhecemos o que é virtude e vício; donde se segue que, assim como queres que os homens te façam, faze-lhes também da mesma forma. Não disse: \"o que não quiseres que te façam, não faças a eles\"; pois, como existem duas vias que conduzem à virtude, a saber, a abstinência do mal e a prática do bem, ele aponta esta, significando por ela e por aquela. E se ele tivesse dito: \"para que sejas homem, ama as bestas\", seria um mandamento difícil; mas, se ordenou amar os homens, a isso inclina a natureza, qual a dificuldade que isso contém, quando leões e lobos preservam a amizade, na qual a natureza os une?  Portanto, mostra-se que Cristo não estabeleceu nada que transcenda nossa natureza; mas ensina o que já está inserido em nossa consciência: que a própria vontade seja tua lei; que se queres o bem para ti, faças o bem ao outro; se queres que outro se compadezca de ti, compadece-te do próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem nobis insita lex naturalis, per quam dignoscimus quid sit virtus et vitium; unde sequitur et prout vultis ut faciant vobis homines, et vos facite illis similiter. Non ait: quaecumque non vultis ut faciant, nec vos faciatis: cum enim duae sint viae quae ducunt ad virtutem, scilicet abstinentia mali, et operatio boni, hanc ponit, per istam et illam significans. Et si quidem dixisset: ut sitis homines, diligite bestias, esset mandatum difficile; si vero homines diligere iussit, ad quod naturalis monitio est, quam difficultatem res continet, quam leones et lupi servant, in quibus naturalis cognatio amicitiam cogit? Ostenditur igitur quod Christus nihil statuit nostram transcendens naturam; sed quod dudum inseruit conscientiae nostrae, docet; ut propria voluntas pro lege sit tibi; ut si vis bene tibi, bene facias alii; si vis ut alius tui misereatur, proximi miserearis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85809"
    }
]