[
    {
        "id": "Glosa Ordinária7319",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Quando os adversários se levantaram contra os milagres e a doutrina de Cristo, escolheu os apóstolos como defensores da verdade e testemunhas; a cuja eleição precedeu uma oração; daí diz-se: \"Aconteceu porém naqueles dias, que ele saiu para o monte orar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insurgentibus adversarii contra Christi miracula et doctrinam, apostolos elegit quasi defensores veritatis et testes: quorum electioni orationem praemittit; unde dicitur factum est autem in illis diebus, exiit in montem orare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Ambrosius.7320",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não abras as orelhas para as insinuações, para pensares que o Filho de Deus implora como alguém fraco, para obter o que não pode cumprir: pois ele, autor da potência, mestre da obediência, nos instrui nos preceitos da virtude com seu exemplo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noli insidiatrices aperire aures, ut putes filium Dei quasi infirmum rogare, ut impetret quod implere non possit: potestatis enim auctor, obedientiae magister, ad praecepta virtutis suo nos informat exemplo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Cyrillus.7321",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Examinemos, pois, o que Cristo fez, para aprender como nos aplicar às orações divinas, a sós e em segredo, sem que ninguém veja, afastando também a preocupação mundana, para que a intenção se eleve para o olhar da especulação divina: o que é indicado no fato de Jesus ter orado em retiro no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scrutemur igitur in his quae Christus egit, qualiter nos doceat orationibus divinis insistere, semotim scilicet et secreto, nemine vidente, amota quoque mundana sollicitudine, ut sursum ad divinae speculationis intuitum erigatur intentio: quod designatur in hoc quod semotim orabat Iesus in montem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Ambrosius.7322",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Em todos os lugares, ele ora sozinho: pois o conselho de Deus não alcança os desejos humanos; e ninguém pode ser parceiro dos interiores de Cristo.  Não todo aquele que ora sobe ao monte, mas aquele que, orando, progride do terreno para o superior; mas não aquele que está preocupado com as riquezas ou a honra do século. Todos sobem ao monte, mas no Evangelho, somente os discípulos são encontrados subindo ao monte com o Senhor.  A ti, cristão, é dada a espécie; é prescrita a forma que deves imitar, quando segue e passa a noite em oração a Deus.  Pois, o que te convém fazer por tua salvação, quando Cristo, por ti, passa a noite em oração?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubique etiam solus obsecrat: Dei enim consilium humana vota non capiunt; nec quisquam interiorum potest esse particeps Christi. Non autem omnis qui orat, ascendit in montem, sed qui orat a terrenis ad superiora progrediens; sed non ille qui de saeculi divitiis aut de honore sollicitus est. Omnes sublimes in montem ascendunt: quare in Evangelio invenies solos in montem cum domino ascendisse discipulos. Species autem tibi, Christiane, datur; forma praescribitur quam debeas aemulari, cum sequitur et erat pernoctans in oratione Dei. Quid enim te pro salute tua facere oportet, quando pro te Christus in oratione pernoctat?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "São João Crisóstomo7323",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Levanta-te, pois, também tu, no tempo da noite.  A alma é mais pura nesse tempo; as próprias trevas, o silêncio extremo, podem levar à suficiente contrição.  Além disso, se contemplares o próprio céu salpicado de estrelas, como infinitos clarões; se considerares que os que durante o dia dançam e são injustiçados, então não diferem dos mortos; detestarás qualquer pretensão humana.  Tudo isso basta para elevar a alma: então a vaidade, a acedia, a agitação não a ocupam; assim como o fogo separa a ferrugem do ferro, a oração noturna afasta a ferrugem dos pecados. Quem, durante o dia, foi queimado pelo calor do sol, se refresca à noite.  As lágrimas noturnas superam qualquer orvalho; e valem contra a concupiscência, e qualquer temor.  Se, porém, esse orvalho não a nutrir, o homem seca sob o dia.  Portanto, embora não ores muito, ora uma vez, vigiando, e isso basta: mostra que a noite não pertence somente ao corpo, mas também à alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exurge igitur et tu tempore noctis. Purior est enim tunc temporis anima; ipsae tenebrae, silentium nimium possunt sufficienter ad compunctionem perducere. Ceterum si ipsum quoque caelum inspicias punctatum stellis, quasi infinitis luminibus; si consideres quod qui per diem saltant iniurianturque, hi tunc nihil, a mortuis discrepant; detestaberis quemlibet ausum humanum. Haec omnia sufficiunt ad animam erigendam: tunc non vexat inanis gloria, non acedia, non concitatio occupat; non sic ignis ferri sequestrat rubiginem, velut nocturna oratio aeruginem peccatorum. Quem de die solis aestus perussit, nocte refrigeratur. Quemlibet rorem superant nocturnae lacrymae; et contra concupiscentiam valent, et quemlibet timorem. Si vero praedicto rore non foveatur, homo arescit sub die. Quapropter licet non multum ores, semel ora vigilando, et sufficit: ostende quod non solum ad corpus nox pertinet, sed etiam ad animam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Ambrosius.7324",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O que te convém fazer quando desejas empreender alguma obra de piedade, quando Cristo orou antes de enviar os apóstolos?  Pois, segue-se que, quando o dia nasceu, chamou seus discípulos e escolheu doze dentre eles, a quem denominou apóstolos; os quais, para propagar a ajuda da salvação humana por toda a terra, designou como semeadores da fé.  Observa, ao mesmo tempo, o conselho celestial: não escolheu alguns sábios, nem ricos, nem nobres, mas pescadores e publicanos, a quem guiaria; para que não parecesse ter atraído alguns para sua graça por meio da riqueza, do poder ou da nobreza; a fim de que a razão da verdade, e não a disputa, prevalecesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem te facere convenit cum vis aliquod officium pietatis adoriri, quando Christus missurus apostolos prius oravit? Sequitur enim et cum dies factus esset, vocavit discipulos suos, et elegit duodecim ex ipsis, quos et apostolos nominavit; quos scilicet ad propagandum auxilium salutis humanae per terrarum orbem satores fidei destinavit. Simul adverte caeleste consilium: non sapientes aliquos, non divites, non nobiles, sed piscatores et publicanos, quos dirigeret, elegit; ne divitiis aut potentiae nobilitatisque auctoritate traxisse aliquos ad suam gratiam videretur; ut veritatis ratio, non disputationis gratia praevaleret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Cyrillus.7325",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observa, porém, a grande diligência do Evangelista; não apenas diz que os apóstolos foram escolhidos, mas os enumera nominalmente, para que ninguém ouse incluir outros no catálogo dos apóstolos.  Simão, a quem chamou Pedro, e André, seu irmão,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem maximam Evangelistae sedulitatem; non solum dicit electos fuisse sacros apostolos, immo nominatim eos enumerat, ne quisquam audeat alios inscribere apostolorum catalogo. Simonem quem cognominavit Petrum, et Andream fratrem eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "Beda, o Venerável7326",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não apenas o chamou primeiro pelo nome, mas muito antes; quando, trazido por André, lhe diz: \"Tu serás chamado Cefas, que significa Pedro\". Mas, ao querer Lucas enumerar os nomes dos apóstolos, ao ter de mencionar Pedro, quis brevemente indicar que ele não havia recebido esse nome antes, mas que o Senhor o havia assim chamado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non modo primum eum cognominavit, sed longe prius; cum ab Andrea adducto dicitur: tu vocaberis Cephas, quod interpretatur Petrus. Sed volens Lucas nomina apostolorum enumerare, cum necesse haberet Petrum dicere, breviter voluit innuere quod non hoc antea cognominaretur, sed ita dominus cognominaverit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "Eusébio de Cesareia7327",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "A segunda combinação é de Tiago e João; daí segue Tiago e João, ambos filhos de Zebedeu, que também eram pescadores. Depois deles, diz Filipe e Bartolomeu.  João diz que Filipe era de Betsaida, concidadão de André e Pedro; e também Bartolomeu, homem simples e isento de conhecimento mundano e amargura.  Mateus, porém, foi chamado dentre aqueles que antes exigiam impostos, sobre o qual acrescenta Mateus e Tomé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secunda autem combinatio est Iacobi et Ioannis; unde sequitur Iacobum et Ioannem; ambos scilicet filios Zebedaei, qui etiam piscatores fuerunt. Post hos autem dicit Philippum et Bartholomaeum. Philippum dicit Ioannes fuisse de Bethsaida, concivem Andreae et Petri; ipse quoque Bartholomaeus, vir simplex et expers scientiae mundanae et amaritudinis. Matthaeus vero ex his qui prius census exigebant vocatus est, de quo subdit Matthaeum et Thomam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "Beda, o Venerável7328",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mateus, em relação a Tomé, por humildade, se coloca em posição inferior, embora seja mencionado antes pelos outros Evangelistas.  Segue-se Tiago, filho de Alfeu, e Simão, chamado Zelote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus compari suo Thomae in ordine, humilitatis causa se supponit, cum a ceteris Evangelistis praelatus sit. Sequitur Iacobum Alphaei et Simonem, qui vocatur Zelotes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "Glosa Ordinária7329",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois ele era de Cana da Galiléia, que significa zelo, o que é acrescentado para diferenciar de Simão Pedro.  Segue-se Judas, filho de Tiago, e Judas Iscariotes, que foi o traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet fuit de Cana Galilaeae, qui interpretatur zelus, quod additur ad differentiam Simonis Petri. Sequitur Iudam Iacobi, et Iudam Iscariotem qui fuit proditor"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Augustinus de Cons. Evang.7330",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No nome de Judas, filho de Tiago, Lucas parece divergir de Mateus, que o chama de Tadeu.  Mas quem jamais proibiu que um homem fosse chamado por dois ou três nomes?  Porém, Judas, o traidor, é escolhido não por imprudência, mas por providência: ele assumiu a fragilidade humana, e por isso não recusou essas partes da fraqueza humana: quis ser traído por seu apóstolo, para que tu, traído por um companheiro, moderadamente suportes o julgamento de tua própria falha, e a perda do benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In nomine Iudae Iacobi Lucas videtur discrepare a Matthaeo, qui eum Thaddaeum appellat. Sed quis unquam prohibuit duobus vel tribus nominibus unum hominem vocari? Eligitur autem Iudas proditor, non per imprudentiam, sed per providentiam: susceperat quidem hominis fragilitatem, et ideo nec has partes recusavit infirmitatis humanae: voluit ab apostolo suo tradi, ut tu a socio proditus moderate feras, tuum errasse iudicium, periisse beneficium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": "Beda, o Venerável7331",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O monte, porém, no qual escolheu os apóstolos, designa a altura da justiça, com a qual deveriam ser instituídos e a pregar: assim também a lei foi dada no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem mons in quo apostolos elegit, altitudinem designat iustitiae, qua instituendi erant, et eam praedicaturi: sic et lex in monte data fuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    },
    {
        "id": ". Cyrillus.7332",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Se alguém quiser saber a interpretação dos nomes dos apóstolos, saiba que Pedro significa \"dissolvendo\" ou \"reconhecendo\"; André, \"força nobre\" ou \"respondendo\"; Tiago, \"aquele que tropeça no sofrimento\"; João, \"graça do Senhor\"; Mateus, \"dotado\"; Filipe, \"boca grande\" ou \"abertura da lâmpada\"; Bartolomeu, \"filho daquele que suspende as águas\"; Tomé, \"o abismo\" ou \"gêmeo\"; Tiago, filho de Alfeu, \"aquele que tropeça nos passos da vida\"; Judas, \"confissão\"; e Simão, \"obediência\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si libet interpretationem apostolicorum nominum scire, scito quia Petrus dicitur dissolvens vel agnoscens; Andreas decora potentia vel respondens; Iacobus autem supplantator doloris; Ioannes domini gratia; Matthaeus donatus; Philippus os magnum vel orificium lampadis; Bartholomaeus filius aquas suspendentis; Thomas abyssus, vel geminus; Iacobus Alphaei supplantator gressus vitae; Iudas confessio, et Simon obedientia"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85805"
    }
]