[
    {
        "id": "Cyrillus.7333",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Celebrada a ordenação dos apóstolos, congregando-se muitos, tanto da região dos judeus, como da costa de Tiro e Sidom, que eram idólatras, constituiu-os doutores de todo o mundo, visto que deveriam chamar os judeus da servidão da lei e os adoradores de demônios do erro gentil para o conhecimento da verdade; daí se diz que, descendo do monte com eles, parou em um lugar campestre, e a multidão de seus discípulos e uma grande multidão do povo de toda a Judéia e Jerusalém e da costa [marítima].\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Celebrata ordinatione apostolorum, pluribus congregatis et de regione Iudaeorum, nec non a maritima Tyri et Sidonis, qui erant idololatrae, constituit eos totius orbis doctores, utpote qui evocarent Iudaeos a legis servitute cultores autem Daemonum ab errore gentili ad veritatis cognitionem; unde dicitur et descendens de monte cum illis, stetit in loco campestri, et turba discipulorum eius, et multitudo copiosa plebis ab omni Iudaea et Ierusalem et maritima"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    },
    {
        "id": "Beda, o Venerável7334",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não diz \"próximo mar da Galileia\", porque isso não seria um lugar de milagres; mas \"mar grande\", no qual também se podiam incluir Tiro e Sidom; de onde se segue \"de Tiro e Sidom\". Como são cidades de gentios, são colocadas expressamente, para se mostrar a grandeza da fama e virtude do Salvador, que havia atraído cidades estrangeiras para a busca da saúde e da doutrina; daí se segue \"os que tinham vindo para ouvi-lo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non a proximo mari Galilaeae maritima dicit, quia hoc non miraculi loco poneretur; sed a mari magno cognominatur, in quo etiam Tyrus et Sidon comprehendi poterant; de quibus sequitur et Tyri et Sidonis; quae quia civitates gentium sunt, consulto nominatim ponuntur, ut quanta sit fama virtusque salvatoris intimetur, quae exteras etiam ad sanitatem doctrinamque capessendam civitates accersierat; unde sequitur qui venerant ut audirent eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    },
    {
        "id": "Teofilacto de Bulgária7335",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é para a cura das almas; e eram curados de suas enfermidades, isto é, para a cura de seus corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est ad animarum medelam; et sanarentur a languoribus suis, hoc est ad medelam eorum corporum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    },
    {
        "id": ". Cyrillus.7336",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Depois que tornou públicos os seus santos apóstolos, realizou muitos e difíceis milagres: para que os judeus e gentios que se haviam reunido soubessem que eles foram agraciados por Cristo com a dignidade do apostolado; e que ele não era como um dos outros homens, mas antes Deus, como Verbo encarnado; daí se segue que toda a multidão procurava tocá-lo, porque dele emanava virtude e curava a todos. Pois Cristo não recebia virtude alheia; mas, sendo Deus naturalmente, ele, emitindo sua própria virtude sobre os enfermos, curava a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem sacros publicavit apostolos, plurima et ardua fecit miracula: ut qui convenerant Iudaei et gentiles, scirent eos decoratos esse a Christo dignitate apostolatus; et quod ipse non erat sicut unus aliorum hominum, magis autem Deus, ut verbum incarnatum; unde sequitur et omnis turba quaerebat eum tangere, quia virtus de illo exibat et sanabat omnes. Neque enim alienam virtutem accipiebat Christus: sed cum naturaliter esset Deus, propriam virtutem super infirmos emittens sanabat omnes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    },
    {
        "id": ". Ambrosius.7337",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Observe atentamente como ele ascende e desce com os apóstolos às multidões; como a multidão não o segue até as alturas; e, finalmente, onde ele desce, encontra os enfermos: pois nos lugares elevados os enfermos não podem estar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adverte autem omnia diligenter, quomodo et cum apostolis ascendat, ac descendat ad turbas; quomodo eum turba non sequitur ad excelsa; denique ubi descendit, invenit infirmos: in excelsis enim infirmi esse non possunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    },
    {
        "id": "Beda, o Venerável7338",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Note também que raramente se vê as multidões seguindo o Senhor para lugares elevados, ou alguém doente sendo curado em um monte; mas, extinta a febre das paixões e acesa a luz do conhecimento, gradualmente alguém ascende ao cume das virtudes.  Porém, a multidão que conseguiu tocar o Senhor, é curada pela virtude de seu espírito, assim como o leproso, ao ser tocado pelo Senhor, é purificado.  Portanto, o toque do Salvador é obra de salvação; tocá-lo é crer fielmente naquele de quem receber o toque é ser curado por seu poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Raro hoc quoque uspiam vel turbas dominum ad altiora sequi, vel quempiam debilem invenies in monte curari; sed extincta febre libidinum, accensaque scientiae luce, pedetentim quemquam ad culmen subire virtutum. Turba autem quae dominum tangere potuit, spiritus illius virtute sanatur ut supra leprosus domino tangente mundatur. Tactus ergo salvatoris opus est salutis, quem tangere est fideliter in eum credere a quo tangi est eius munere sanari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85806"
    }
]