[
    {
        "id": "Cyrillus.7339",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Após a ordenação dos apóstolos, o Salvador corrigiu seus discípulos para a novidade da vida evangélica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post apostolorum ordinationem, ad evangelicae vitae novitatem salvator suos discipulos rectificavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Ambrosius.7340",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para pronunciar os oráculos da divindade, ele começa a ser mais sublime; embora estivesse em humildade, elevou os olhos; daí se diz que ele elevou os olhos. O que é elevar os olhos senão abrir a luz interior?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinitatis autem prompturus oracula, incipit esse sublimior; etsi in humili stabat, tamen oculos elevavit; unde dicitur et ipse elevatis oculis. Quid est levare oculos nisi interius lumen aperire?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Beda, o Venerável7341",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "E, embora fale geralmente a todos, contudo, levanta mais os olhos para os discípulos; pois segue para seus discípulos, para que aos que recebem a palavra com o ouvido atento do coração, abra mais amplamente a luz do sabor íntimo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quamvis generaliter omnibus loquatur, specialius tamen oculos in discipulos levat; sequitur enim in discipulos suos: ut his qui verbum intenta cordis aure percipiunt, latius saporis intimi lumen aperiat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Ambrosius.7342",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Lucas, porém, colocou apenas quatro bem-aventuranças, e Mateus oito; mas nessas oito estão as quatro, e nessas quatro estão as oito. Pois aqui ele abraçou as quatro virtudes cardeais, como se fossem; ali, nas oito, reservou uma ordem mística: assim como a oitava perfeição é a esperança, assim a oitava é a soma das virtudes. O primeiro bem-aventurança, da pobreza, ambos os evangelistas colocaram: pois é a primeira em ordem, e uma espécie de mãe das virtudes; porque quem desprezar as coisas terrenas, ele mesmo merecerá as eternas: nem pode alguém alcançar o mérito do reino celestial, se pressionado pela cobiça do mundo, não tem capacidade de emergir; daí segue dizendo: bem-aventurados os pobres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quatuor autem tantum beatitudines Lucas posuit, octo vero Matthaeus; sed in istis octo illae sunt quatuor, et in istis quatuor illae octo. Hic enim quatuor velut virtutes amplexus est cardinales; ille in illis octo mysticum ordinem reseravit: sicut enim spei nostrae octava perfectio est, ita octava summa virtutum est. Primam autem beatitudinem paupertatis uterque Evangelista posuit: ordine enim prima est, et parens quaedam virtutum: quia qui contempserit saecularia, ipse merebitur sempiterna: nec potest quisquam meritum regni caelestis adipisci qui a mundi cupiditate pressus emergendi non habet facultatem; unde sequitur dicebat: beati pauperes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São João Crisóstomo7343",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No Evangelho segundo Mateus, ele disse que são bem-aventurados os pobres de espírito, para que entendamos que ser pobre de espírito é ter um intelecto modesto e, de certo modo, sereno; donde diz o Salvador: aprendei de mim, porque sou manso e humilde de coração. Aqui, porém, ele afirma que são bem-aventurados os pobres, sem acrescentar \"de espírito\", chamando-os pobres por desprezarem as riquezas; pois era conveniente que, quando fossem anunciar o dogma do Evangelho salvífico, não tivessem a mente ansiosa, mas um afeto pronto para as coisas maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Evangelio quidem quod est secundum Matthaeum, beatos fieri dixit pauperes spiritu, ut intelligamus esse pauperem spiritu, habentem intellectum modestum, et quodammodo remissum: unde dicit salvator: discite a me, quia mitis sum et humilis corde. Hic autem beatos asserit pauperes, non addito spiritu, pauperes appellans divitias contemnentes: decebat enim ut cum praenuntiaturi essent salutiferi Evangelii dogma, mentem non gererent cupidam, sed promptum affectum haberent erga maiora"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São Basílio7344",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, nem todo aquele que a pobreza oprime é bem-aventurado, mas aquele que preferiu os preceitos de Cristo às riquezas mundanas. Pois muitos são pobres em bens materiais, mas extremamente avarentos em seus desejos; a pobreza não os salva, mas seus desejos os condenam. Pois nada involuntário é suscetível de ser santificado, porque toda virtude é definida pelo livre arbítrio. Portanto, o pobre é bem-aventurado, como discípulo de Cristo, que sofreu a pobreza por nós; pois o próprio Senhor cumpriu toda obra que leva à bem-aventurança, apresentando-se como exemplo aos que aprendem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem omnis quem paupertas premit, beatus est, sed qui Christi praeceptum mundanis praetulerit opibus. Plures enim pauperes sunt in substantia, avarissimi tamen secundum affectum; quos non salvat paupertas, sed affectus damnat. Nihil enim involuntarium beatificabile est, eo quod omnis virtus libero designatur arbitrio. Beatus ergo pauper, quasi Christi discipulus, qui pro nobis paupertatem sustinuit: nam ipse dominus quodlibet opus implevit quod ad beatitudinem ducit, se praebens exemplar discentibus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Eusébio de Cesareia7345",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Mas, como o reino celestial é considerado em muitos graus de bens, o primeiro grau dos que ascendem é dos que cultuam a pobreza com intuito divino; tais foram aqueles que primeiro se tornaram seus discípulos; por isso, em suas pessoas, ele diz: \"Vosso é o reino de Deus\"; como se proferisse isso demonstrativamente aos presentes, a quem também elevou seus olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum caeleste regnum in multis gradibus bonorum consideretur, primus gradus scandentium est eorum qui divino intuitu colunt paupertatem; tales autem fecit eos qui primo facti sunt eius discipuli: ob hoc in eorum persona dicit quia vestrum est regnum Dei; quasi demonstrative hoc proferens ad praesentes, ad quos etiam oculos elevavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São João Crisóstomo7346",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, depois de ordenar que se cultive a pobreza, ele coroa com honras as consequências da carência.  Contudo, aqueles que cultivam a pobreza podem sofrer falta do necessário, e dificilmente conseguirão o sustento; por isso, não permite que seus discípulos se sintam abatidos por isso, dizendo: \"Bem-aventurados os que agora têm fome\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam igitur mandavit paupertatem colere, ea quae consequuntur inopiam coronat honoribus. Contingit autem paupertatem colentes, necessariorum incurrere defectum, et vix acquirere victum; idcirco non sinit discipulos pusillanimes super hoc fieri, dicens beati qui nunc esuritis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Beda, o Venerável7347",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou seja, bem-aventurados os que castigam seus corpos e se submetem à servidão, que trabalham com a palavra na fome e na sede; pois então desfrutarão da abundância dos gozos celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, beati qui castigatis corpus vestrum et servituti subicitis, qui in fame et siti verbo operam datis: quia caelestium tunc gaudiorum habebitis ubertate perfrui"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Gregorius Nyssenus.7348",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "No entanto, assim como, no nível físico, o apetite dos que participam se diversifica em relação aos tipos de alimentos, assim também, no alimento da alma, alguns apreciam o que é opinável, enquanto outros o que é naturalmente bom; por isso, aqui, segundo Mateus, são bem-aventurados aqueles que consideram a justiça como alimento e bebida; não, digo, uma virtude particular, mas a virtude universal, a qual, quem a deseja, diz que é digno de ser bem-aventurado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Altius autem, sicut secundum sensibilem escam diversificatur participantium appetitus ad comestibilium species, sic et in cibo animae, ab his quidem opinabile, ab his autem appetitur quod naturaliter est bonum: unde hic secundum Matthaeum beatificantur qui iustitiam loco cibi et potus reputant; non, inquam, particularem, sed universalem virtutem, quam qui esurit beatificandum dicit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Beda, o Venerável7349",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ensinando-nos com clareza, devemos sempre reconhecer que nunca somos suficientemente justos, mas que devemos sempre buscar progresso na justiça; e a sua plena satisfação não pode ser alcançada nesta vida, mas no futuro, como o salmista mostrou, dizendo: \"Saciar-me-ei quando for manifestada a tua glória\"; daí segue que seremos saciados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apertissime nos instruens nunquam nos satis iustos aestimare debere, sed quotidianum iustitiae semper amare profectum; ad cuius perfectam saturitatem non in hoc saeculo, sed in futuro possumus pervenire, ut Psalmista ostendit dicens: satiabor cum manifestabitur gloria tua; unde sequitur quia saturabimini"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Gregorius Nyssenus.7350",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Pois aos que buscam a justiça, promete a abundância dos desejos.  Nada, entre as coisas buscadas na vida segundo o prazer, satisfaz os que as buscam; somente o cultivo da virtude é seguido de uma recompensa que insere um gozo inabalável na alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Avidis enim iustitiae, desideratorum copiam spondet. Nihil enim eorum quae secundum voluptatem in vita quaeruntur satiat inquirentes; solum autem virtutis studium subsequitur praemium quod indeficiens gaudium inserit animae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Cyrillus.7351",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Consequentemente, a pobreza não só resulta da falta de coisas que proporcionam prazer, mas também da tristeza que causa abatimento do semblante; daí se segue que os que agora choram são bem-aventurados.  Ele os declara bem-aventurados, não aqueles que simplesmente derramam lágrimas dos olhos: pois isto é comum tanto aos fiéis como aos infiéis, se alguma coisa triste lhes acontecer. Mas afirma ser mais bem-aventurados aqueles que evitam uma vida fácil e entregue às volúpias carnais, rejeitando os prazeres, e quase chorando de ódio ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consequitur autem inopiam non solum defectus rerum ad delectationes facientium, sed etiam depressus vultus propter moestitiam; unde sequitur beati qui nunc fletis. Beatificat flentes, non eos qui simpliciter ab oculis lacrymas emittunt: commune enim est hoc tam fidelibus quam infidelibus, si quid tristium accidat. Magis autem illos beatos asserit qui levem vitam et implicitam carnalibus voluptatibus deditam vitant, refutantes delicias, et pene lacrymantes propter odium mundanorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São João Crisóstomo7352",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Grande tristeza, segundo Deus, é algo valioso e obtém a penitência para a salvação; daí Paulo, embora não tivesse seus próprios defeitos para chorar, lamentava os dos outros. Tal lamento é matéria de alegria; daí se segue que vocês rirão.  Pois, ainda que não aproveitemos nada com o que choramos, no entanto, progredimos a nós mesmos: pois quem assim chora os males alheios, muito mais não deixará de lamentar seus próprios pecados; e, mais ainda, não cairá facilmente no crime. Não nos dissolvamos nesta vida breve, para não suspirarmos na infinita; não procuremos os prazeres, dos quais brota o lamento e a dor excessiva; mas entristeçamo-nos com a tristeza que gera o perdão.  É também frequente encontrar o Senhor em prantos, jamais risonho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum quid vero secundum Deum tristitia est, et impetrat poenitentiam in salutem; unde Paulus, cum non haberet suos defectus flere, pro alienis lugebat. Talis luctus est alacritatis materia: unde sequitur quia ridebitis. Etenim si nihil prosumus his pro quibus flemus, tamen proficimus nobismetipsis: nam qui sic aliena deflet, multo magis non praeteribit inflebiliter sua delicta; magis autem nec facile labetur in scelus. Non dissolvamur in hac brevi vita, ne suspiremus in infinita: non quaeramus delicias, a quibus manat luctus et dolor nimius; sed tristemur tristitia, quae germinat veniam. Est etiam dominum saepius reperire lugentem, ridentem nequaquam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São Basílio7353",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ele, porém, promete aos que choram alegria, não o som emitido pelos maxilares, mas a verdadeira e pura alegria, sem mistura alguma com tristeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Promittit autem flentibus risum, non quidem emissum per mandibulas sonum, sed meram et impermixtam cuilibet tristitiae alacritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Beda, o Venerável7354",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, aquele que, por causa das riquezas da herança de Cristo, pelo pão da vida eterna, pela esperança dos gozos celestiais, deseja sofrer lágrimas, fome e pobreza, é bem-aventurado; mas muito mais bem-aventurado é aquele que não teme conservar estas virtudes em meio às adversidades; daí se segue que bem-aventurados sereis quando os homens vos odiarem: pois, embora os homens odiem com coração maligno, não podem ferir o amado coração de Cristo.  Segue-se também que, quando vos separarem. Separem-se e expulsem-vos da sinagoga: Cristo encontra e confirma. Segue-se também que vos injuriarão. Injuriem o nome do crucificado: ele ressuscita juntamente com os mortos e os faz sentar-se nos céus. Segue-se também que lançarão fora o vosso nome como mau: onde o nome dos cristãos significa, o que para os gentios e judeus muitas vezes quanto a eles próprios foi apagado da memória e desprezado pelos homens, não havendo causa de ódio, a não ser por causa do Filho do homem; que, de fato, os que crêem no nome de Cristo quiseram fazer de seu nome seu próprio nome.  Ensina-os, portanto, a serem perseguidos pelos homens, mas a serem mais do que os homens, bem-aventurados; daí se segue que alegrai-vos naquele dia, e regozijai-vos: pois, eis que a vossa recompensa é grande no céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo propter divitias hereditatis Christi, propter panem vitae aeternae, propter spem caelestium gaudiorum, fletus, esuriem, paupertatemque pati desiderat, beatus est; multo autem beatior qui has virtutes inter adversa servare non trepidat; unde sequitur beati eritis cum vos oderint homines: licet enim homines odiant corde nefando dilectum cor Christo laedere nequeunt. Sequitur et cum separaverint vos. Separent, et a synagoga expellant: Christus invenit et confirmat. Sequitur et exprobraverint. Exprobrent nomen crucifixi: ipse commortuos sibi conresuscitat, et consedere facit in caelestibus. Sequitur et eiecerint nomen vestrum tamquam malum: ubi nomen Christianorum significat, quod a gentilibus Iudaeisque saepissime quantum ad ipsos memoriae abrasum, et ab hominibus est abiectum, nulla existente causa odii, nisi propter filium hominis; qui scilicet credentes nomen Christi, suum cognomen facere voluerunt. Docet ergo eos ab hominibus insectandos, sed ultra homines esse beandos; unde sequitur gaudete in illa die, et exultate: ecce enim merces vestra multa est in caelo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São João Crisóstomo7355",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A grandeza e a pequenez são medidas pela dignidade daquele que as profere.  Busquemos, portanto: quem prometeu grande recompensa? Se for um profeta ou apóstolo, como homem, considerou pequeno ser grande; mas agora o Senhor, que possui tesouros eternos e riquezas que transcendem qualquer entendimento, prometeu grande recompensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum et paucum mensuratur dignitate proferentis. Quaeramus igitur: quis multam promisit mercedem? Si quidem propheta vel apostolus, velut homo paucum esse multum existimavit; nunc autem dominus, qui possidet perennes thesauros, et opes quae quemlibet intellectum transcendunt, multam pollicitus est mercedem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "São Basílio7356",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Novamente, \"grande\" às vezes tem uma intenção absoluta; assim como o céu é grande e a terra é grande; outras vezes, porém, tem relação com algo: como um cavalo grande e um boi, em comparação com outros semelhantes.  Assim, creio que haverá grande recompensa para aqueles que sofrem injúrias por causa de Cristo, não tanto como comparada às coisas que possuímos, mas como algo grande em si mesmo, e como um dom de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus, magnum aliquando absolutam habet intentionem; sicut magnum est caelum, et magna est terra; aliquando vero ad aliquid habet relationem: ut magnus equus et bos in comparatione similium. Sic arbitror multam fore mercedem repositam patientibus opprobria propter Christum, non tamquam comparatam ad ea quae penes nos sunt, sed in se multam existentem, et tamquam a Deo donatam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Damascenus.7357",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Aquilo que pode ser medido ou contado, é expresso de forma definida; mas o que, por uma certa excelência, transcende toda medida e número, é chamado de grande e muito, de forma indefinida; como, por exemplo, quando dizemos que a misericórdia de Deus é grande.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa etiam quae mensurari vel numerari possunt, determinate ingeruntur; quod autem ex quadam excellentia omnem transcendit mensuram et numerum, indeterminate dicitur magnum et multum: puta quando dicimus multam esse Dei misericordiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Eusébio de Cesareia7358",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Em seguida, fortalecendo os discípulos para a luta contra os adversários, que teriam de enfrentar por todo o mundo, pregando, acrescenta: \"Pois assim faziam os profetas, seus pais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde muniens discipulos ad pugnam adversariorum, quam passuri erant per totum orbem praedicantes, subdit secundum haec enim faciebant prophetis patres eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Ambrosius.7359",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Porque os judeus perseguiram os profetas até a morte do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia prophetas Iudaei usque ad mortem corporis persecuti sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": "Beda, o Venerável7360",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois aqueles que dizem a verdade costumam sofrer perseguição; e, no entanto, os profetas antigos não deixaram de pregar a verdade por medo da perseguição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vera dicentes solent persecutionem pati; nec tamen ideo prophetae antiqui timore persecutionis a veritatis praedicatione defecerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    },
    {
        "id": ". Ambrosius.7361",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nisto, pois, em que diz \"bem-aventurados os pobres\", tens a temperança, que se afasta do pecado, despreza o mundo, não busca os deleites. Bem-aventurados os que têm fome: tens a justiça; pois quem compadece-se do faminto, compadecendo-se dá, dando torna-se justo, porque a sua justiça permanece eternamente. Bem-aventurados os que agora choram; tens a prudência, cuja é chorar quotidianamente, e procurar as coisas eternas. Bem-aventurados sereis quando os homens vos odiarem: tens a fortaleza; mas a que não merece ódio por crime, mas sofre perseguição por fé. Assim, pois, a coroa da paixão é alcançada, se desprezas a graça dos homens, e segues a divina. Portanto, a temperança do coração tem a pureza, a justiça a misericórdia, a prudência a paz, a fortaleza a mansidão. As virtudes estão ligadas entre si e concatenadas, de modo que quem possui uma, parece possuir muitas: e uma virtude compete aos santos; mas quanto mais abundante for, mais abundante é a recompensa. Quanta hospitalidade em Abraão, quanta humildade? Mas porque a praticou por fé, mereceu o principado da fé acima das outras. Portanto, a cada um mais recompensas, porque mais incentivos as virtudes; mas o que em algum mérito é mais abundante, isso também redundará mais na recompensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc ergo quod dicit beati pauperes, habes temperantiam, quae a peccato abstinet, saeculum calcat, illecebrosa non quaerit. Beati qui esuritis: habes iustitiam: qui enim esurienti compatitur, compatiendo largitur, largiendo fit iustus, quia iustitia eius manet in aeternum. Beati qui nunc fletis; habes prudentiam, cuius est flere quotidiana, et ea quae aeterna sunt quaerere. Beati eritis cum vos oderint homines: habes fortitudinem; sed eam quae non odium meretur ex crimine, sed persecutionem patiatur ex fide. Sic enim ad passionis pervenitur coronam, si gratiam hominum negligas, divinam sequaris. Ergo temperantia cordis habet munditiam, iustitia misericordiam, pacem prudentia, mansuetudinem fortitudo. Connexae sibi sunt et concatenatae virtutes, ut qui unam habet, plures habere videatur: et sanctis una competit virtus; sed eius quae fuerit uberior, uberius est praemium. Quanta hospitalitas in Abraham, quanta humilitas? Sed quia fide praestitit, fidei prae ceteris meruit principatum. Ergo unicuique plura praemia, quia plurima incentiva virtutum; sed quod in aliquo merito copiosius, hoc etiam in praemio redundantius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85807"
    }
]