[
    {
        "id": "Ambrosius.7402",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "O Senhor acrescentou que não se deve julgar sem cautela, para que não se julgue culpado de delito contra o outro, ao proferir sentença; daí diz: \"Não julgueis\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addidit dominus non temere iudicandum, ne tui conscius ipse delicti in alterum cogaris ferre sententiam: unde dicit nolite iudicare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "São João Crisóstomo7403",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não julgueis os que vos precedem, isto é, vós, discípulos, o mestre, o pecador inocente; aos quais não convém repreender, mas sim advertir e corrigir caritativamente; nem tampouco se deve julgar em coisas incertas e quaisquer que não tenham semelhança de pecado, ou que não sejam graves, ou proibidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non iudices praecedentes te, idest qui discipulus es magistrum, peccator innocentem; quos non oportet increpare, sed monere, et caritative corrigere: nec etiam iudicandum est in incertis et qualibuscumque, quae nec similitudinem habent peccati, aut quae non sunt gravia, sive prohibita"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": ". Cyrillus.7404",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, aqui se acalma a pior paixão de nossas consciências, o desprezo do princípio: embora convenha a alguns vigiar-se e viver segundo Deus, não o fazem, mas examinam os atos dos outros. E, se veem alguns se enfraquecerem, esquecidos de suas próprias paixões, fazem disso matéria de detração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedat ergo hic pessimam passionem nostrarum conscientiarum, contemptus principium: quamvis enim deceat aliquos se circumspicere, et secundum Deum conversari; hoc non faciunt, sed examinant aliena. Et si videant aliquos infirmari, tamquam propriarum passionum obliti, faciunt hoc detractionis materiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "São João Crisóstomo7405",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nem facilmente se encontrará alguém, nem pai de família, nem religioso, isento deste erro.  São, porém, estas, armadilhas da tentação diabólica: pois aquele que severamente critica os atos alheios, nunca merecerá perdão por seus próprios pecados; donde se segue o \"e não sereis julgados\"; pois assim como o piedoso e brando afugenta o temor dos pecadores, o severo e implacável acrescenta aos seus próprios crimes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec facile reperies quemquam neque patremfamilias, neque claustralem expertem huius erroris. Sunt autem et hae diabolicae tentationis insidiae: nam qui severe discutit aliena, nunquam propriorum reatuum merebitur veniam; unde sequitur et non iudicabimini; sicut enim pius et mitis reprimit peccatorum timorem; sic severus et dirus adjicit criminibus propriis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": ". Gregorius Nyssenus.7406",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Portanto, não vos precipiteis com aspereza na condenação dos servos, para que não sofrais coisas semelhantes: pois o julgamento chama a uma condenação mais severa; donde se segue \"não condeneis, e não sereis condenados\": pois o julgamento não proíbe a misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur cum acrimonia praecipitetis in servos sententiam, ne similia patiamini: vocat enim iudicium asperiorem damnationem; unde sequitur nolite condemnare, et non condemnabimini: non enim iudicium cum venia prohibet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "Beda, o Venerável7407",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Em poucas palavras, resume tudo o que havia ordenado sobre o trato com os inimigos, concluindo com estas palavras: \"Deixai e vos será deixado, dai e vos será dado\": onde nos manda deixar as injúrias e dar benefícios, para que também nos sejam perdoados os pecados e nos seja concedida a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Brevi autem sententia cuncta quae de conversando cum inimicis mandaverat, comprehendendo concludit, dicens dimittite et dimittetur vobis, date et dabitur vobis: ubi dimittere nos iniurias et dare beneficia iubet, ut et nobis peccata dimittantur, et vita detur aeterna"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": ". Cyrillus.7408",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Que receberemos uma recompensa mais abundante de Deus, que generosamente concede aos que o amam, demonstra ao dizer que darão em vosso seio uma medida boa, abundante, apertada e transbordante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ampliori manu recompensationem accipiemus a Deo, qui largiflue donat diligentibus eum, ostendit subdens mensuram bonam, et confertam, et coagitatam et supereffluentem dabunt in sinum vestrum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "Teofilacto de Bulgária7409",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: assim como, se quisésseis medir a farinha sem parcimônia, a reuniriais, a apertaríeis e a faríeis transbordar abundantemente; assim o Senhor dará em vosso seio uma medida grande e transbordante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut si farinam sine parcitate mensurare velles, conferres eam, coagitares et supereffunderes abunde; sic dominus mensuram magnam et supereffluentem dabit in sinum vestrum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": ". Augustinus de quaest. Evang.7410",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ele diz \"darão\", porque, por meio dos méritos daqueles que, mesmo dando um copo de água fria em nome de um discípulo, merecem receber a recompensa celestial.  Segue-se a mesma medida com que tiverdes medido, vos será retribuída.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem dabunt, quia per illorum merita quibus vel calicem aquae frigidae in nomine discipuli dederunt, mercedem caelestem recipere merebuntur. Sequitur eadem quippe mensura qua mensi fueritis, remetietur vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "São Basílio7411",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Aquele que mede suas boas obras ou pecados, receberá os mesmos prêmios ou penas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qua enim mensura unusquisque vestrum mensurat in bene operando aut peccando, eadem vel praemia vel poenas feret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": "Teofilacto de Bulgária7412",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguém poderia, talvez, questionar mais profundamente: se a recompensa for abundante, como pode haver a mesma medida? A isso respondemos que não disse: \"será recompensado em tamanha medida\", mas \"na mesma medida\". Pois aquele que fez o bem, bem lhe será feito; o que é ser recompensado na mesma medida. Mas diz que a medida é abundante, porque lhe fará bem mil vezes; assim também no julgamento: aquele que julga e depois é julgado, recebe a mesma medida; mas, segundo o quanto for julgado mais severamente, porque julgou de forma semelhante, nesse sentido a medida é abundante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogabit autem fortassis aliquis subtilius: si enim supereffluenter redditur, quo modo eadem est mensura? Ad quod dicimus, quod non dixit: in tanta mensura remetietur vobis, sed in eadem. Qui enim benefecit, bene fiet ei: quod est remetiri eadem mensura. Sed supereffluentem mensuram dicit, quia millies benefiet ei: sic et in iudicando: qui enim iudicat et deinde iudicatur, accipit eamdem mensuram; secundum vero quod ad plus diiudicabitur, quia sibi similem iudicavit, secundum hoc supereffluens est mensura"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    },
    {
        "id": ". Cyrillus.7413",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O apóstolo esclarece isso dizendo: quem semeia pouco, isto é, moderadamente e com mão fechada, pouco colherá, isto é, não abundantemente; e quem semeia em bênçãos, em bênçãos colherá, isto é, abundantemente.  Mas se alguém não tem, se não faz, não peca; pois no que possui é aceito, não no que lhe falta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem solvit apostolus dicens: qui parce seminat, hoc est modice et manu tenaci, parce et metet, hoc est non copiose; et qui seminat in benedictionibus, in benedictionibus et metet, hoc est, copiose. Si quis autem non habet, si non faciat, non delinquit: in eo enim quod habet acceptatur, non in eo quo caret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85811"
    }
]