[
    {
        "id": "São João Crisóstomo7391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "O Senhor dissera que devemos amar os inimigos. Para que não se pense que essa afirmação é hiperbólica, entendendo-a apenas como um terror para eles, Ele adiciona uma razão, dizendo: \"E se amais aqueles que vos amam, qual é a vossa recompensa?\" Muitas causas constituem as diligências; contudo, a diligência espiritual prevalece sobre todas; pois nada terreno a gera; não a utilidade, não o benefício, não a natureza, não o tempo, mas desce do céu.  Por que te maravilhas se ela não precisa de benefício para subsistir, quando nem mesmo a perversão dos males do acaso a desvia? O pai, sofrendo injustiças, rompe o pacto de amor; a esposa, após discussões, abandona o marido; o filho, se vê o pai envelhecido, se cansa: mas Paulo ia aos que o apedrejavam, para lhes fazer o bem; Moisés foi apedrejado pelos judeus, e orou por eles.  Portanto, veneremos as amizades espirituais, porque são indissolúveis.  Argumentando com aqueles que desejam se tornar preguiçosos, Ele acrescenta: \"pois até os pecadores que se amam, se amam\"; como se dissesse: porque desejo que possais ter algo mais do que isto, não vos aconselho apenas a amar os amigos, mas também os inimigos. Fazer o bem aos que fazem o bem é comum a todos.  Ele demonstra, porém, querer pedir pouco mais do que é costume dos pecadores, que fazem o bem aos amigos; donde segue: \"e se fazeis o bem àqueles que vos fazem o bem, qual é a vossa recompensa? Pois até os pecadores fazem isso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat dominus diligendos esse inimicos. Ne autem putares hyperbolice esse dictum, aestimans solum ad terrorem eis dici, adicit rationem, dicens et si diligitis eos qui vos diligunt, quae vobis est gratia? Plures quidem causae sunt quae dilectiones constituunt; dilectio vero spiritualis universas praecellit; nihil enim terrenum eam parit; non utilitas, non beneficium, non natura, non tempus, sed de caelo descendit. Quid autem miraris si non indiget beneficio ut consistat, quando nec ex casu malorum pervertitur? Pater quidem passus iniurias, rumpit foedus amoris; coniux post iurgia virum relinquit; filius si longaevum videat patrem, gravatur: at Paulus ibat ad lapidantes, benefacturus eis; Moyses lapidatur a Iudaeis, et orat pro eis. Veneremur itaque spirituales amicitias, quia sunt insolubiles. Unde arguens volentes pigrescere, subdit, nam et peccatores diligentes se diligunt; quasi dicat: quia volo vos his amplius aliquid possidere, non moneo solum amicos diligere, sed etiam inimicos. Benefacientibus etiam benefacere commune est omnibus. Ostendit autem se parum plus petere quam sit moris peccatorum, qui benefaciunt amicis; unde sequitur et si benefacitis his qui vobis benefaciunt, quae vobis est gratia? Siquidem et peccatores hoc faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "Beda, o Venerável7392",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não apenas a caridade ou o benefício dos pecadores Ele condena como infrutíferos, mas também o mútuo; donde segue: \"E se emprestardes a quem esperais receber, qual é a vossa recompensa? Pois até os pecadores emprestam aos pecadores, isto é, mutuam, para receberem o equivalente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem dilectionem vel beneficium peccatorum, quasi infructuosa redarguit, sed etiam mutuum; unde sequitur et si mutuum dederitis his a quibus speratis recipere, quae gratia est vobis? Nam et peccatores peccatoribus fenerantur, idest mutuantur, ut recipiant aequalia"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": ". Ambrosius.7393",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A filosofia, por sua vez, parece ter dividido a justiça em três partes: uma em relação a Deus, que se chama piedade; outra em relação aos pais ou ao restante da espécie humana; e a terceira em relação aos mortos, para que se cumpram os deveres de luto.  Mas o Senhor, ultrapassando os oráculos da lei e o auge das profecias, corrigiu o dever da piedade também para com aqueles que causaram danos, ao acrescentar: \"no entanto, amai vossos inimigos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tres autem partes philosophia sibi videtur divisisse iustitiam: unam in Deum, quae pietas vocatur; alteram in parentes vel reliquum genus humanum; tertiam in mortuos, ut his exequiarum iura solvantur. At dominus, legis oraculum ac prophetiae fastigium supergressus, in eos quoque qui laeserunt, pietatis correxit officium, cum subdit verumtamen diligite inimicos vestros"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "São João Crisóstomo7394",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Genesim.",
        "content": "Nesse ato, tu te beneficiarás mais do que ele; pois ele é amado por seu semelhante, mas tu te tornarás semelhante a Deus. E é de grande virtude quando, querendo nos causar dano, os abraçamos com benefícios; donde se segue: \"e fazei o bem\". Assim como a água lançada sobre um forno a apaga, assim a razão com a mansidão extingue a ira: pois o que é a água ao fogo, é a humildade e a mansidão à ira. E assim como o fogo não é apagado pelo fogo, assim a ira não se mitiga pela ira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo plus tibi quam illi conferes: ille enim diligitur a conservo, tu vero efficieris similis Deo. Est autem maximae virtutis quando nocere volentes beneficiis complectimur; unde subditur et benefacite. Sicut enim fornacem succensam aqua proiecta extinguit, sic iram ratio cum lenitate: quod enim est aqua igni, hoc est irae humilitas et mansuetudo. Et sicut non extinguitur ignis per ignem, sic nec ira per iram mitigatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": ". Gregorius Nyssenus.7395",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "O homem deve evitar a nociva preocupação, para não buscar aumentar suas riquezas à custa do necessitado, exigindo frutos de metais e ouro, de minerais estéreis; donde se segue: \"e emprestai, sem esperar nada em troca\". Se alguém chamar a maligna especulação de juros de roubo e homicídio, não pecará: pois que diferença há em possuir algo roubado de uma casa quebrada e possuir bens ilícitos por necessidade de juros?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Debet autem homo vitare damnosam sollicitudinem, ne quaerat ab inope divitiarum augmenta, aeris et auri metallorum sterilium exigens fructum; unde subdit et mutuum date, nihil inde sperantes. Malignam fenorum excogitationem si quis appellet furtum et homicidium, non peccabit: nam quid refert suffosso pariete quemquam erepta possidere, ac fenorum necessitate possidere illicita?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "São Basílio7396",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Basilius.",
        "content": "Tal espécie de avareza, em grego tocos, ou seja, parto, em latim juros, é assim chamada, creio eu, por causa da fecundidade do mal, ou talvez \"parto\" seja dito por causa das dores de parto que costumam afligir os corações daqueles que tomaram empréstimo com juros. Os animais, com o passar do tempo, nascem, crescem e geram; mas os juros, assim que surgem, começam a gerar. Os animais que geram mais cedo, cessam mais cedo de gerar; mas o dinheiro dos avarentos, com todo o tempo, aumenta. Os animais, quando transferiram a força de gerar para sua prole, deixam de gerar; mas o dinheiro dos tomadores de juros gera novos e renova os antigos.  Ninguém, portanto, deve ignorar esta besta mortífera. Mas, dizes tu, pobre, há grande necessidade e utilidade em tomar empréstimo a juros. E qual é essa utilidade? Novamente, a pobreza voltará a ti, e a mesma necessidade com acréscimo. Medita já de onde restituirás. De onde te virá dinheiro em quantidade suficiente para atender às necessidades e à restituição? Mas dizes: como me sustentarei se não tomar empréstimo a juros? Mil são as maneiras de se conseguir alimento. Tens mãos, trabalha, serve, mendiga, finalmente: tudo é mais tolerável do que tomar dinheiro a juros. Por outro lado, o rico diz: qual é o empréstimo sem a esperança de retribuição? Considera o sentido da palavra e admirarás a humanidade do legislador. Quando queres dar ao pobre por amor a Deus, isso é ao mesmo tempo um presente e um empréstimo: um presente, porque não esperas receber; um empréstimo, por causa da grandeza do Senhor, que, recebendo pouco do pobre, dará grande recompensa por eles; donde se segue: e vossa recompensa será grande. Não queres ter o Senhor de todos como teu devedor para o pagamento? Ou se um rico da cidade promete pagar por ti por outra pessoa, aceitas a fiança dele, mas não aceitas Deus como o pagador pelos pobres?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Talis autem avaritiae species, Graece tocos idest partus, Latine fenus, quasi fetus propter mali fecunditatem, ut arbitror, appellatur. Aut fortasse partus dicitur propter partus dolores, quos animis eorum qui mutuo ad usuram acceperunt, inducere solet. Animalia temporis progressu nascuntur, adolescunt et pariunt; at fenus statim cum oritur parere incipit. Animalia quae citius pariunt, citius parere cessant: sed avarorum pecunia simul cum omni tempore adaugetur. Animalia ubi pariendi vim ad sobolem suam transtulerunt, ipsa parere cessant; at feneratorum pecuniae et novas pariunt, et veteres renovant. Nullus itaque mortiferam hanc bestiam attendet. Sed magna, inquis, o pauper, necessitas, et utilitas est ut mutuum sumam. Et quaenam haec est utilitas? Rursum veniet tibi paupertas, et eadem cum accessione necessitas. Meditare iam unde restituas. Unde tibi pecuniae intantum multiplicabuntur ut et sufficiant ad usus necessitatem, et ad restitutionem? Verum ais: quomodo igitur me enutriam nisi fenus accipiam? Mille sunt victus parandi solertiae. Manus habes, labora, servi, tandem mendica: omnia tibi tolerabiliora sunt quam pecuniam ad usuram sumere. Ceterum dives ait: quale illud est mutuum cui nulla retributionis spes adiuncta est? Considera vim dicti, et legislatoris admiraberis humanitatem. Cum pauperi dare voles propter dominum, idem et donum est et mutuum: donum quidem, quia non speras receptionem; mutuum vero, propter domini magnificentiam, qui paucis per pauperem acceptis, magna pro ipsis reddet; unde sequitur et erit merces vestra multa. Non vis universorum dominum obnoxium tibi ipsi habere ad persolvendum? Aut si quis in urbe dives promittat se tibi pro alio exsoluturum, fideiussionem ipsius accipies, Deum autem pro pauperibus persolutorem non admittes?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "São João Crisóstomo7397",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Observa a natureza admirável do empréstimo: um recebe, e outro se obriga pelos débitos, dando cem vezes mais no presente, mas a vida eterna no futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende mutui naturam mirabilem: alius recipit, et alius obligat se pro debitis, centuplum in praesenti reddens, in futuro vero vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": ". Ambrosius.7398",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quão grande a recompensa da misericórdia que se adquire com os filhos da misericórdia divina?  Pois segue: \"e sereis filhos do Altíssimo\". Portanto, segue a misericórdia, para merecer a graça. A bondade de Deus se estende amplamente: ele chove sobre os ingratos, e a terra não nega os frutos aos maus e infrutíferos.  Segue: \"porque ele é bondoso com os ingratos e maus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta misericordiae merces qui filiis divinae misericordiae asciscitur? Sequitur enim et eritis filii altissimi. Sequere igitur misericordiam, ut merearis gratiam. Late patet benignitas Dei: super ingratos pluit, malis fecunda non negat terra proventus. Sequitur quia ipse benignus est super ingratos et malos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "Beda, o Venerável7399",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou concedendo bens temporais, ou inspirando dons celestiais com graça singular.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel temporalia bona largiendo, vel caelestia dona singulari gratia inspirando"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": ". Cyrillus.7400",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, a piedade é um grande elogio: pois esta virtude nos torna semelhantes a Deus, e, como que, imprime em nossas almas certas marcas da natureza sublime; donde se segue: \"sede, pois, misericordiosos, como também vosso Pai é misericordioso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum est ergo praeconium pietatis: reddit enim haec virtus nos Deo conformes, et quasi quaedam signa sublimis naturae nostris imprimit animabus; unde sequitur estote ergo misericordes sicut et pater vester misericors est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    },
    {
        "id": "Santo Atanásio7401",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Para que, olhando para os benefícios dele, façamos as boas obras não por causa dos homens, mas por consideração a ele; a fim de que recebamos recompensas de Deus, e não dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet aspicientes beneficia eius, bona quae facimus, non hominum, sed eius intuitu faciamus; quatenus a Deo, non ab hominibus praemia consequamur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85810"
    }
]