[
    {
        "id": "Beda, o Venerável8382",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Já foi dito acima que todas as obras e palavras secretas precisam ser reveladas; agora, porém, ele conclui que esta revelação não deve acontecer em qualquer reunião ordinária, mas diante da cidade celestial, do eterno rei e juiz, dizendo: \"Digo-vos, porém: todo aquele que me confessar diante dos homens, o Filho do homem o confessará diante dos anjos de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dictum est, opera quaelibet et verba abscondita esse revelanda: nunc autem concludit hanc revelationem non in vili quolibet conciliabulo, sed in conspectu supernae civitatis aeternique regis ac iudicis agendam, dicens dico autem vobis: omnis quicumque confessus fuerit me coram hominibus, et filius hominis confitebitur illum coram Angelis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Ambrosius.8383",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Excelentemente, ele entrelaçou a fé, aguçando-a, e submeteu a ela os fundamentos das virtudes: pois, assim como a fé é incentivo à fortaleza, a fortaleza é fundamento da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeclare etiam fidem acuendo intexuit, et fidei ipsi virtutum fundamenta subiecit: nam ut fortitudinis incentivum est fides, ita fidei fundamentum est fortitudo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "São João Crisóstomo8384",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Portanto, o Senhor não se contenta apenas com a fé interior, mas exige uma confissão exterior, impulsionando-nos à confiança e a um afeto maior. E, como isso é útil a todos, ele fala genericamente, dizendo: \"Todo aquele que me confessar...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est ergo dominus contentus intrinseca fide, sed exteriorem confessionem expostulat, urgens nos ad fiduciam, et maiorem affectum. Et quia hoc omnibus utile est, communiter loquitur, dicens omnis quicumque confessus fuerit me"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Cyrillus.8385",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Paulo diz: \"Se com a tua boca confessares o Senhor Jesus, e no teu coração creres que Deus o ressuscitou dentre os mortos, serás salvo.\" Todo o mistério de Cristo se interpreta nisto: é necessário, antes de mais nada, confessar o Verbo, que procede de Deus Pai, isto é, o Unigênito, da sua própria substância, como Senhor de todos, não como tendo obtido o domínio de forma extrínseca e furtiva, mas como sendo verdadeiramente e naturalmente Senhor, como também o Pai.  Consequentemente, é preciso confessar que Deus ressuscitou este, o homem que sofreu na carne por nós; pois assim ressuscitou dentre os mortos.  Portanto, qualquer que confessar Cristo diante dos homens, como Deus e Senhor, Cristo o confessará diante dos anjos de Deus, quando descer com os santos anjos na glória de seu Pai, no fim dos séculos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ait autem Paulus: si confitearis ore tuo dominum Iesum, et credas in corde tuo quod Deus eum a mortuis suscitavit, salvus eris. Totum Christi mysterium in his interpretatur: decet enim prius ortum a Deo patre verbum, idest unigenitum ex ipsius substantia, fateri dominum omnium, non tamquam ab extrinseco et furtivum sortitum dominium, sed existentem revera et naturaliter dominum, sicut et pater. Consequenter oportet fateri quod Deus hunc a mortuis suscitavit; ipsum scilicet factum hominem, et passum in carne pro nobis: sic enim resurrexit a mortuis. Quisquis ergo sic confitebitur Christum coram hominibus, videlicet ut Deum et dominum, Christus eum confitebitur coram Angelis Dei, tunc temporis cum descendet cum sanctis Angelis in gloria patris sui, in saeculi consummatione"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Eusébio de Cesareia8386",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "O que será mais glorioso do que o próprio Verbo unigênito de Deus testemunhar por nós no juízo divino, e, com esse ato, merecer a recompensa do testemunho na alma daquele a quem o testemunho é prestado? Pois não permanecerá fora daquele a quem testemunhará, mas habitará nele, e o encherá com seu próprio esplendor, dando testemunho.  Depois de fortalecê-los com boas esperanças por meio de tantas promessas, ele novamente os adverte com ameaças mais severas, dizendo: \"Quem, porém, me negar diante dos homens, será negado diante dos anjos de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem erit gloriosius quam ipsum unigenitum Dei verbum attestari pro nobis in divino iudicio, ac ipso effectu remunerationem testimonii promere indicium in animam eius cui testimonium perhibetur? Non enim manens extra eum cui testimonium reddetur, sed habitans in eo, et implens eum lumine suo, testimonium dabit. Cum autem corroborasset eos spe bona per tanta promissa, iterum eos inducit terribilioribus minis, dicens qui autem negaverit me coram hominibus, denegabitur coram Angelis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "São João Crisóstomo8387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E na condenação, maior castigo, e nos bens, maior recompensa são estabelecidos; como se dissesse: tu aqui confessas ou negas; eu, porém, lá: pois a retribuição dos bens e dos males, com aumento, te espera no século futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et in damnatione maius supplicium, et in bonis maior recompensatio ponitur; quasi dicat: tu hic confiteris, aut negas; ego autem illic: bonorum enim malorumque retributio cum augmento in futuro saeculo te praestolatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Eusébio de Cesareia8388",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ele coloca oportunamente esta ameaça para que não desprezem a confissão dele por causa do castigo, que é ser negado pelo Filho de Deus, o que é ser negado pela sabedoria, e perder a vida, e ser privado da luz, e ser privado de todos os bens; mas também sofrer tudo isso diante do Pai, que está nos céus, e dos anjos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune autem hanc comminationem ponit, ne confessionem ipsius contemnerent propter poenam, quae est negari a filio Dei, quod est a sapientia denegari, et a vita deficere, et lumine privari, et omnibus destitui bonis; sed et haec cuncta pati coram patre, qui est in caelis, et Angelis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Cyrillus.8389",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os negadores são, em primeiro lugar, aqueles que, diante da perseguição iminente, desprezaram a fé; também negam os doutores e discípulos das heresias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Negantes autem sunt primo quidem qui imminente persecutione fidem postposuerunt: abnegant etiam haeresum doctores et discipuli"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "São João Crisóstomo8390",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há também outros modos de negação, que Paulo descreve dizendo: \"confessam que conhecem a Deus, mas negam com as obras\"; e novamente: \"se alguém não cuida de seus parentes, e principalmente dos domésticos, negou a fé, e é pior que o infiel\"; também: \"fugid a avareza, que é idolatria\".  Portanto, como existem tantos modos de negação, é evidente que existem tantos modos de confissão; aqueles que os observarem ouvirão aquela voz beatífica, com a qual Cristo louvará todos os que o confessarem. Observem, porém, a cautela nas palavras.  Pois, no grego, ele diz \"quem confessar em mim\", mostrando que ninguém confessa a Cristo por suas próprias forças, mas ajudado pela graça divina.  Quanto ao negador, porém, ele não disse \"em mim\", mas \"a mim\"; pois, privado da graça, ele nega; no entanto, é repreendido, porque a privação é por causa daquele que é abandonado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt etiam alii abnegationis modi, quos Paulus describit dicens: confitentur se nosse Deum, factis autem negant; et iterum: si quis suorum, et maxime domesticorum, curam non habet, fidem negavit, et infideli est deterior; item: avaritiam fugite, quae est idololatria. Postquam ergo tot sunt modi negationis, palam est quod totidem sunt confessionis; quos quicumque servaverit, audiet illam beatissimam vocem, qua Christus laudabit omnes qui confessi fuerint eum. Attende autem verborum cautelam. In Graeco enim dicit quisquis confitebitur in me, ostendens, quod non propriis viribus, sed adiutus superna gratia, Christum aliquis confitebitur. De negante vero non dixit: in me, sed me; nam destitutus gratia denegat; redarguitur tamen, quia destitutio propter eum qui deseritur fit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Beda, o Venerável8391",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não, porém, do fato de ele dizer que aqueles que se negarem devem ser negados, uma condição única de todos, isto é, daqueles que negam por estudo, e daqueles que negam por fraqueza ou ignorância, seria considerada; imediatamente ele acrescentou e todo aquele que disser uma palavra contra o Filho do Homem, lhe será perdoado; mas aquele que blasfemar contra o Espírito Santo, não lhe será perdoado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem ex eo quod ait, eos qui se negaverint esse denegandos, una cunctorum, hoc est eorum qui studio, et eorum qui infirmitate vel ignorantia negant, conditio putaretur, continuo subiecit et omnis qui dicit verbum in filium hominis, remittetur illi; ei autem qui in spiritum sanctum blasphemaverit, non remittetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Cyrillus.8392",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas se o Salvador quer indicar que, se alguma palavra ofensiva for dita por nós contra um homem comum, obteremos perdão, se nos arrependermos, não há dificuldade no discurso; pois, como Deus é naturalmente bom, ele corrige aqueles que querem se arrepender. Mas, se o discurso se voltar para o próprio Cristo, como é que aquele que profere palavras contra ele pode ser considerado implacável?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si hoc vult innuere salvator, quod si quod iniuriosum verbum dicatur a nobis in hominem communem, obtinebimus, si poeniteamus, veniam; nulla difficultas est in sermone; quia cum naturaliter bonus sit Deus, emendat volentes poenitere. Verum si ad ipsum Christum retorqueatur sermo, qualiter incondemnabilis est qui dicit verbum in eum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Ambrosius.8393",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Certamente, entendemos por Filho do Homem Cristo, que foi gerado pelo Espírito Santo de uma virgem, pois sua mãe na terra foi a única virgem.  Portanto, o Espírito Santo é superior a Cristo, de modo que, pecando contra Cristo, se obtenha perdão, mas pecando contra o Espírito Santo, não se mereça a remissão? Mas, onde há unidade de poder, não há questão de comparação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utique filium hominis Christum intelligimus, qui de spiritu sancto generatus ex virgine est, eo quod parens eius in terris sola sit virgo. Numquid ergo maior spiritus sanctus Christo, ut in Christum peccantes veniam consequantur, in spiritum sanctum delinquentes remissionem non mereantur adipisci? Sed ubi unitas potestatis est, nulla comparationis est quaestio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Santo Atanásio8394",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Os antigos, o estudioso Orígenes e o admirável Teógnos, escrevem que a blasfêmia contra o Espírito Santo ocorre quando aqueles que se julgam dignos do dom do Espírito Santo pelo Batismo voltam ao pecado.  Por isso, dizem que eles não conseguem obter perdão, como Paulo afirma: \"é impossível aqueles que foram feitos participantes do Espírito Santo e recaíram, serem novamente trazidos à penitência\".  Cada um acrescentou sua própria interpretação.  Orígenes explica a causa assim: Deus Pai percorre e contém todas as coisas; a virtude do Filho se estende apenas aos seres racionais; o Espírito Santo, porém, reside apenas nos que o recebem como dom do Batismo.  Quando os catecúmenos e os gentios pecam, pecam contra o Filho, que neles permanece; porém, podem obter perdão quando se tornam dignos do dom da regeneração.  Quando, porém, os batizados cometem pecados, dizem que é blasfêmia contra o Espírito, ao qual, tendo chegado, pecaram; e, por isso, a condenação será irreversível.  Teógnos, por sua vez, afirma que quem transpõe o limiar pela primeira e segunda vez merece uma pena menor; mas quem o transpõe pela terceira vez não receberá mais perdão.  Ele chama o primeiro e segundo limiares de doutrina do Pai e do Filho; o terceiro, porém, de participação no Espírito Santo, conforme diz: \"Quando vier o Espírito da verdade, ele vos ensinará toda a verdade\".  Não que a doutrina do Espírito supere o dogma do Filho, mas porque o Filho se condescendeu com os imperfeitos, enquanto o Espírito é o selo daqueles que se aperfeiçoam.  Assim, não porque o Espírito supere o Filho, a blasfêmia contra o Espírito é desprovida de perdão, mas porque a remissão se aplica aos imperfeitos, enquanto aos perfeitos não resta desculpa.  Mas, como o Filho está no Pai, e o Espírito está neles, onde está o Pai, e o Espírito não está ausente; pois a Santíssima Trindade é indivisível.  Além disso, se todas as coisas foram feitas pelo Filho e todas as coisas subsistem nele, ele estará, sem dúvida, em todas as coisas, de modo que aquele que peca contra o Filho peca contra o Pai e contra o Espírito Santo.  E o Santo Batismo é administrado em nome do Pai, do Filho e do Espírito Santo; e assim, aqueles que pecam após o Batismo cometem blasfêmia contra a Santíssima Trindade.  Por outro lado, se os fariseus não receberam o Batismo, como os repreendia como se tivessem blasfemado contra o Espírito Santo, do qual ainda não eram participantes, especialmente porque não os repreendia por pecados simples, mas por blasfêmia?  No entanto, há diferença: pois quem peca transgride a lei; quem blasfema ofende a própria divindade.  Mas, de outra forma, se aos que pecam após o Batismo não se concede perdão pelos pecados, como o apóstolo perdoa o arrependido em Corinto, mas gera os gálatas que retrocederam até que Cristo seja novamente formado neles?  Por que, então, repreendemos Novatus, que rejeita a penitência após o Batismo?  Portanto, o apóstolo aos Hebreus não rejeita a penitência pelos pecados.  Mas para não pensarem que, por causa da penitência, haveria muitos e diários batismos segundo o rito da lei, ele aconselha a penitência, mas insinua que há uma única renovação pelo Batismo.  Considerando isso, recorro à dispensação que se dá em Cristo, que, sendo Deus, se fez homem: como Deus, ressuscitava os mortos; como homem, tinha sede, trabalhava e sofria.  Portanto, quando alguns, olhando para o humano, veem o Senhor tendo sede e sofrendo, e falam contra o Salvador como se fosse um homem, pecam, mas podem rapidamente receber perdão, se se arrependerem, alegando a fragilidade do corpo como desculpa; quando, porém, outros, novamente, olhando para as obras da divindade, duvidam da natureza do corpo, também pecam muito; mas a eles, que se arrependem, o perdão pode ser concedido rapidamente, pois também eles têm desculpa pela grandeza das obras.  Mas, quando as obras da divindade são atribuídas ao Diabo, eles merecem um conhecimento irreversível, pois julgaram que o Diabo seria Deus, e pensaram que o verdadeiro Deus não tinha mais poder nas obras do que os demônios.  A essa perfídia chegaram os fariseus: pois, quando o Salvador demonstrava as obras do Pai, ressuscitando os mortos, iluminando os cegos e fazendo coisas semelhantes, eles diziam que essas obras eram de Belzebu; pois podiam igualmente dizer, vendo a ordem do mundo e a providência para com ele, que o mundo foi criado por Belzebu.  Enquanto, portanto, olhando para o humano, eles claudicavam em espírito, dizendo: \"Acaso este não é o filho do carpinteiro?\" e: \"Como conhece as letras que não aprendeu?\", ele os suportou como pecadores contra o Filho do Homem; mas onde eles se tornavam mais insanos, dizendo que as obras de Deus eram de Belzebu, ele não os suportou mais.  Assim, ele suportou seus pais enquanto eles murmuravam por causa do pão e da água; mas depois que eles fizeram bezerro, e atribuíram os benefícios divinos a ele, foram punidos: primeiro, não poucas pessoas foram mortas, depois ele disse: \"No dia da vingança, visitarei este seu pecado\".  Os fariseus ouvem, portanto, agora esta sentença, para que sejam eternamente corroídos no fogo do Diabo com ele.  Portanto, ele não fez uma comparação entre a blasfêmia contra o Filho e contra o Espírito Santo, como se o Espírito fosse maior; mas mostrou que ambas as blasfêmias contra o Filho são menores, e a contra o Espírito Santo é mais grave; pois, ao verem-no como homem, eles o desprezavam e diziam que suas obras eram de Belzebu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Viri quidem antiqui, studiosus Origenes et mirandus Theognostus, hanc conscribunt esse spiritus sancti blasphemiam, quando qui digni reputati sunt dono spiritus sancti per Baptismum, regrediuntur ad peccandum: ob hoc enim aiunt illos nec veniam obtinere, prout Paulus dicit: impossibile est eos qui facti sunt participes spiritus sancti, et prolapsi sunt, revocari rursum ad poenitentiam. Addidit autem uterque intentionem propriam. Nam Origenes causam huius sic explicat: Deus quidem pater omnia percurrit et singula continet; virtus autem filii ad sola rationalia extenditur; spiritus vero sanctus solus inest participantibus eum in dono Baptismatis. Quando ergo catechumeni peccant, et gentiles, peccant in filium, qui in eis manet; possunt tamen veniam obtinere, cum digni fiunt dono regenerationis: quando vero baptizati delinquunt, dicit hoc nefas attingere spiritum, ad quem cum pervenissent, peccaverunt: et ideo irrevocabilem fore damnationem. Theognostus vero ait, quod qui primum et secundum excessit limen, minorem poenam meretur; sed qui tertium quoque pertransit, non amplius accipiet veniam. Primum quidem et secundum limen vocavit doctrinam patris et filii; tertium vero in participatione spiritus sancti, secundum illud: cum venerit spiritus veritatis, docebit vos omnem veritatem: non tamquam doctrina spiritus dogma filii superet, sed quia filius condescendit imperfectis, spiritus vero signaculum est eorum qui perficiuntur. Sic igitur, non quia superet spiritus filium, expers est veniae blasphemia spiritus, sed quia imperfectorum quidem est remissio, perfectis vero nulla restat excusatio. Sed cum filius sit in patre, est in illis in quibus est pater, nec abest spiritus; indivisibilis est enim sancta Trinitas. Ad haec, si omnia per filium facta sunt, et omnia in ipso consistunt, erit ipse nimirum in omnibus, ut necessarium sit peccantem in filium, in patrem et in spiritum sanctum peccare. Sacrum autem Baptisma in nomine patris et filii et spiritus sancti datur: et sic peccantes post Baptismum in sanctam Trinitatem exercent blasphemiam. Ceterum si Pharisaei Baptismum non susceperant, qualiter redarguebat eos ac si blasphemassent in spiritum sanctum, cuius nondum erant facti participes; praesertim cum non de peccatis simpliciter, sed de blasphemia eos increpabat? Differunt autem: quoniam qui peccat, transgreditur legem; qui vero blasphemat, in ipsam offendit deitatem. Sed aliter. Si eis qui delinquunt post Baptisma, non indulgetur vindicta reatuum, qualiter apostolus poenitenti in Corintho condonat: retrogressos vero Galatas parit, quousque Christus denuo formetur in eis? Cur autem et Novatum arguimus interimentem poenitentiam post Baptismum? Apostolus igitur ad Hebraeos non dissipat poenitentiam peccatorum. Sed ne putarent secundum ritum legis, poenitentiae causa multa fore et quotidiana Baptismata, ob hoc poenitere quidem monet; unicam autem fore insinuat per Baptisma renovationem. Talia vero considerans recurro ad dispensationem quae fit in Christo, qui Deus existens, homo factus est: tamquam Deus suscitabat mortuos; sicut carne vestitus sitiebat, laborabat et patiebatur. Quando igitur aliqui spectantes humana, vident dominum sitientem et patientem, et obloquuntur in salvatorem velut in hominem, peccant quidem, possunt tamen cito cum poenituerint, accipere veniam, praetendentes pro causa fragilitatem corporis; quando vero rursus aspicientes aliqui opera deitatis, dubitant de natura corporis, ipsi quoque nimium peccant; sed et his poenitentibus cito potest ignosci, eo quod et ipsi excusationem habent ab operum magnitudine. Quando vero divinitatis opera retorquent ad Diabolum, merito irrevocabilem ferunt scientiam, quoniam arbitrati sunt Diabolum fore Deum, et verum Deum nihil plusquam Daemones in operibus putaverunt habere. Ad hanc ergo perfidiam Pharisaei pervenerant: salvatore enim ostendente patris opera, mortuos suscitans, caecos illuminans, et similia faciens, huiusmodi opera dicebant esse Beelzebub: aeque enim dicere poterant videntes mundi ordinem et erga eum provisionem quod mundus a Beelzebub est creatus. Quamdiu igitur ad humana spectantes mente claudicabant dicentes: nonne hic est carpentarii filius? Et: quomodo litteras quas non didicit, novit? Sustinebat eos tamquam in filium hominis peccantes; sed ubi magis insaniunt dicentes opera Dei esse Beelzebub, non amplius eos sustinuit. Sic enim et tamdiu patres eorum sustinebat, quamdiu causa panis et aquae murmurabant; sed postquam vitulum conflantes, in eum collata sibi divinitus beneficia referunt, puniti sunt: primo quidem non paucis eorum occisis, postmodum dixit: ego autem in die ultionis visitabo hoc peccatum eorum. Talem ergo et nunc Pharisaei audiunt sententiam, ut in flamma Diabolo parata perpetuo corrodantur cum eo. Non igitur faciendo collationem inter blasphemiam dictam in ipsum et spiritum sanctum, haec dixit, tamquam maior sit spiritus; sed utraque blasphemia in ipsum prolata, hanc minorem, illam validiorem ostendit: ipsum enim videntes hominem vituperabant, et eius opera Beelzebub esse dicebant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Ambrosius.8395",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim, parece a alguns que devemos entender o Filho e o Espírito Santo como o mesmo, preservando a distinção das pessoas e a unidade da substância: pois Cristo é um, Deus e homem, espírito, como está escrito: \"o Espírito ante a vossa face, Cristo, o Senhor\". O mesmo Espírito Santo, que é o Pai Santo, e o Filho Santo, e o Espírito Santo. Portanto, se ambos são Cristo, qual é a diferença, senão para que saibamos que não nos é permitido negar a divindade de Cristo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur videtur quibusdam, ut eumdem et filium et spiritum sanctum intelligamus, salva distinctione personarum, et unitate substantiae: quia unus et Deus et homo Christus est spiritus, sicut scriptum est: spiritus ante faciem vestram Christus dominus. Idem spiritus sanctus, qui et pater sanctus, et filius sanctus, et spiritus sanctus. Si ergo utrumque Christus est, quae est diversitas nisi ut sciamus quia divinitatem Christi nobis negare non liceat?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Beda, o Venerável8396",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou, de outra forma: aquele que diz que as obras do Espírito Santo são de Belzebu, a ele não será perdoado nem neste século, nem no futuro; não que neguemos que, se ele puder se arrepender, Deus possa perdoá-lo; mas que creiamos que ele é blasfemador, e, por merecimento, assim como nunca chegará à remissão, assim também não chegará aos frutos de uma verdadeira penitência, conforme diz: \"Ceguei os olhos deles para que não se convertam, e não os curei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui opera spiritus sancti dicit esse Beelzebub, illi non dimittetur neque in praesenti saeculo, neque in futuro; non quod negamus ei, si poenitentiam agere possit, posse dimitti a Deo; sed quod credamus eum blasphemum, exigentibus meritis, sicut numquam ad remissionem, ita nec ad ipsos dignae poenitentiae fructus esse perventurum, secundum illud: excaecavi oculos eorum ne convertantur, et sanem illos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Cyrillus.8397",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Se a criatura fosse o Espírito Santo, e não da substância divina do Pai e do Filho, como as ofensas contra ele carregariam uma pena tão grande quanto a promulgada contra os que blasfemam contra Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si creatura esset spiritus sanctus, non autem de divina substantia patris et filii, qualiter acta in eum contumelia tantam fert poenam quanta promulgatur contra blasphemantes in Deum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Beda, o Venerável8398",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "No entanto, nem todos os que afirmam que o Espírito Santo não existe, ou que Deus não existe, mas que é menor que o Pai e o Filho, são considerados culpados de blasfêmia irremissivel; pois são levados pela ignorância humana, e não pela inveja diabólica, como os principais dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque tamen quicumque spiritum sanctum non esse, aut Deum non esse, sed patre filioque minorem confitentur, hoc irremissibilis blasphemiae crimine tenentur: quia humana ignorantia ducti faciunt, non invidentia diabolica, sicut principes Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Augustinus de Verb. Dom.8399",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra forma. Se aqui dissessemos: \"aquele que blasfemar contra o Espírito Santo, deveríamos entender qualquer blasfêmia\"; mas, como se diz: \"aquele que blasfemar contra o Espírito Santo\", que se entenda aquele que blasfema não de qualquer modo, mas de tal modo que nunca possa ser perdoado; pois assim se diz: \"Deus não tenta ninguém\", isto é, não de qualquer modo, mas de um certo modo de tentação.  Qual, porém, é esse modo de blasfemar contra o Espírito Santo?  Digamos: primeiro, o benefício dos crentes é a remissão dos pecados no Espírito Santo; contra este dom gratuito fala o coração impenitente; portanto, esta mesma impenitência é a blasfêmia contra o Espírito, que não é perdoada nem neste século, nem no futuro; pois a penitência alcança a remissão neste século, que valerá no futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si hic diceretur: qui blasphemaverit quamcumque blasphemiam in spiritum sanctum, omnem intelligere deberemus; sed quia dictum est qui blasphemaverit in spiritum sanctum, ille intelligatur qui non omni modo, sed eo modo blasphemaverit ut ei numquam possit ignosci: sic enim dictum est: Deus neminem tentat, scilicet non omni, sed quodam tentationis modo. Quis autem sit iste modus blasphemandi contra spiritum sanctum, dicamus. Primum quidem credentium beneficium est in spiritu sancto remissio peccatorum: contra hoc donum gratuitum loquitur cor impoenitens: ipsa ergo impoenitentia est spiritus blasphemia; quae non remittitur neque in hoc saeculo, neque in futuro: quia poenitentia impetrat remissionem in hoc saeculo quae valeat in futuro"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": ". Cyrillus.8400",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Quando, porém, o Senhor incutiu tanto temor nos que se afastavam da confissão correta, ordenou que, doravante, não se preocupassem com a resposta, pois estabeleceu palavras apropriadas ao Espírito, como um mestre que habita neles; daí se segue que, quando vos levarem às sinagogas, e aos magistrados e autoridades, não vos preocupeis com como ou o que responder, ou o que dizer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem tantum metum incusserit dominus discedentibus a recta confessione, praecepit de cetero non curare de responso, eo quod fideliter dispositis constituit verba congrua spiritus tamquam doctor inhabitans; unde sequitur cum autem inducent vos in synagogas, et ad magistratus et potestates, nolite solliciti esse qualiter aut quid respondeatis, aut quid dicatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Glosa Ordinária8401",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz, porém, como, quanto ao modo de proferir; o que, quanto ao modo de encontrar; respondam, aos que interrogam, ou o que digam, aos que desejam aprender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qualiter, quantum ad modum proferendi; quid, quantum ad modum inveniendi; respondeatis, interrogantibus, aut quid dicatis, discere volentibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Beda, o Venerável8402",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando, por causa de Cristo, somos levados a juízes, devemos, todavia, oferecer nossa vontade por Cristo; do mais, ao responder, a graça do Espírito Santo nos será ministrada; donde se segue: o Espírito Santo vos ensinará na mesma hora o que vos convém dizer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim propter Christum ducimur ad iudices, voluntatem tamen nostram pro Christo debemus offerre; ceterum in respondendo spiritus sancti gratia ministrabitur; unde subditur spiritus enim sanctus docebit vos in ipsa hora quid oporteat vos dicere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "São João Crisóstomo8403",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Algumas vezes, diz-se: \"Estejam preparados para responder a todos que vos pedirem razão da esperança que vos sustenta.\"  Pois, quando surge uma discussão entre amigos, recomenda-nos a meditação; mas, quando o tribunal é temível e o temor está por toda parte, dá um próprio ensinamento, para que se tenha coragem de falar e agir, e não de ficar perplexos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alibi vero dicitur: estote parati cunctis ad respondendum, quicumque quaesiverint a vobis rationem spei quae fovet vos. Quando namque oritur inter amicos agon, praecipit nos meditari; quando vero terribile est praetorium, et pavor circumquaque, dat proprium monimentum, ut audendum sit et loquendum, non autem obstupescendum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    },
    {
        "id": "Teofilacto de Bulgária8404",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Visto que, portanto, nossa fraqueza é dupla, e ou fugimos do martírio pelo temor do castigo, ou porque somos ignorantes e não sabemos dar razão da fé, ambos excluiu: o medo dos castigos, no que disse \"não temais os que matam o corpo\"; e o medo da ignorância, no que disse \"não vos preocupeis com como ou o que responder\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam igitur duplex est nostra infirmitas, et aut poenae formidine martyrium fugimus, aut quia rudes sumus, et nescimus reddere rationem fidei, utrumque exclusit: metum quidem poenarum in eo quod dixit ne timeatis occidentes corpus; timorem vero inscientiae in hoc quod dixit nolite solliciti esse qualiter aut quid respondeatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85865"
    }
]