[
    {
        "id": "Teofilacto de Bulgária8527",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Aqui, o Senhor nos mostra algo maior e mais terrível; pois não apenas o administrador infiel será privado da graça, para que nada o ajude a evitar os castigos, mas, mais ainda, a grandeza da sua dignidade se tornará causa de condenação; por isso se diz: \"Mas aquele servo que conheceu a vontade do seu senhor e não a fez de acordo com a vontade dele, será castigado com muitos açoites\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic nobis dominus maius aliquid et terribilius ostendit; non enim solum dispensator infidelis accepta privabitur gratia, ut nihil eum iuvet ad vitandum supplicia; sed magis fiet ei damnationis causa dignitatis immensitas; unde dicitur ille autem servus, qui cognovit voluntatem domini sui, et non fecit secundum voluntatem eius, plagis vapulabit multis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": "São João Crisóstomo8528",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Pois não se julga igualmente tudo em todos; mas um conhecimento maior serve de matéria para uma pena maior; daí que um sacerdote, pecando da mesma forma que o povo, sofrerá penas muito mais graves.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim similiter in omnibus omnia iudicantur, sed maior cognitio fit maioris poenae materia: unde sacerdos eadem peccans cum populo, multo graviora patietur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": ". Cyrillus.8529",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois o homem perspicaz, que inclinou sua vontade para os vícios, cometeu um pecado inexcusável, como se se afastasse da vontade do Senhor por malícia; mas o homem rústico implorará mais plausivelmente perdão do vingador; por isso se acrescenta: \"mas aquele que não conheceu e fez o que merecia, será castigado com poucos açoites\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo enim perspicax, qui turpioribus suam voluntatem inclinavit, inexcusabile peccatum commisit, quasi propter malitiam recedens a domini voluntate; sed homo rusticanus rationabilius implorabit veniam vindicantis; unde subditur qui autem non cognovit, et fecit digna, plagis vapulabit paucis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": "Teofilacto de Bulgária8530",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqui, alguns argumentam: \"Justamente é punido quem, conhecendo a vontade do Senhor, não a segue; mas por que é punido o ignorante?\" Porque, embora ele pudesse ter conhecimento, não quis; mas foi ele próprio quem foi preguiçoso, sendo a causa de sua própria ignorância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic obiciunt aliqui: merito punitur qui sciens voluntatem domini, non prosequitur; sed cur punitur ignorans? Quia cum ipse scire potuisset, noluit; sed pigritans ipse fuit ignorantiae suae causa"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": "São Basílio8531",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Dirás: se este suporta muitos açoites, e aquele poucos, como dizem alguns, que não impõe fim aos castigos? Mas é preciso saber que isto que aqui se diz não indica o número de penas, mas a diferença: pois alguém pode ser digno de uma chama inextinguível, ou mais branda, ou mais intensa; e de um verme incessante, ou que o atormenta menos, ou mais fortemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dices: si hic quidem multa sustinet verbera, hic autem pauca, qualiter dicunt quidam, quod non imponit finem suppliciis? Sed sciendum est, quod hoc quod hic dicitur non numerum poenarum, sed differentiam indicat: potest enim aliquis esse dignus inextinguibili flamma, vel remissiori, vel intensiori; et indeficienti verme, vel mitius torquente, vel fortius"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": "Teofilacto de Bulgária8532",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mostra-se, consequentemente, por que aos doutores e sábios deve ser devido um castigo mais intenso, quando se diz: \"a todo aquele a quem muito foi dado, muito se lhe pedirá; e a quem muito confiaram, mais lhe pedirão.\"  É concedida aos doutores a graça de fazer milagres; mas é-lhes confiada a graça da palavra e da doutrina. Mas no que lhes é dado, não diz que se lhes peça algo a mais, mas no que lhes é confiado, ou depositado: pois a graça da palavra necessita de crescimento, e do doutor se requer mais: pois não lhe convém permanecer inerte, mas aumentar o talento da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenditur autem consequenter quare doctoribus et scientibus intensior poena debeatur, cum dicitur omni autem cui multum datum est, multum quaeretur ab eo, et cui commendaverunt multum, plus petent ab eo. Datur quidem doctoribus gratia faciendi miracula; sed commendatur eis sermonis et doctrinae gratia. Sed in dato quidem non dicit aliquid plus petendum, sed in commendato sive deposito: nam gratia verbi incremento eget, et a doctore requiritur amplius: non enim decet eum torpere, sed augere verbi talentum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    },
    {
        "id": "Beda, o Venerável8533",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra maneira. Muitas vezes, muito também é dado a alguns indivíduos particulares, aos quais também é concedida a cognição da vontade divina e a capacidade de executar o que conhecem; mas muito é confiado àquele a quem, com sua própria salvação, é também confiada a tarefa de pastorear o rebanho do Senhor. Portanto, aqueles que foram agraciados com maior graça, se pecarem, serão seguidos por maior vingança; porém, a pena mais branda será a dos que, além do pecado que herdaram originalmente, nenhum outro cometeram; e, quanto aos outros que cometeram, cada um deles terá uma condenação mais suportável, na medida em que aqui teve menos iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Multum saepe datur etiam quibusdam privatis, quibus etiam cognitio dominicae voluntatis et exequendi quae cognoscunt facultas impenditur; multum autem commendatur illi cui cum sua salute dominici quoque gregis pascendi cura committitur. Maiori ergo gratia donatos, si deliquerint, maior vindicta sequetur; mitissima autem omnium poena erit eorum qui praeter peccatum quod originaliter traxerunt, nullum insuper addiderunt; et in ceteris qui addiderunt tanto quilibet ibi tolerabiliorem habebit damnationem, quanto hic minorem habuit iniquitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85874"
    }
]