[
    {
        "id": "Ambrosius.8534",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Aos administradores, isto é, aos sacerdotes, parecem ser propostos objetivos, para que saibam que terão um grave castigo no futuro, se descuidarem de governar a família do Senhor. Mas, como o temor do castigo não os leva a se afastar do erro, o Senhor os inflama com o desejo de alcançar a divindade, dizendo: \"Eu vim para lançar fogo sobre a terra.\" Não, certamente, o fogo consumidor de bens, mas o autor da boa vontade, que aprimora os vasos da casa do Senhor, mas consome o feno e a palha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dispensatoribus, idest sacerdotibus, praemissa videntur esse proposita, quo sciant sibi gravem in futurum poenam esse subeundam, si familiam domini gubernare neglexerint. Sed quia exiguus est profectus metu supplicii ab errore revocari, ideo dominus ad quaerendam cupiditatem divinitatis inflammat, dicens ignem veni mittere in terram: non utique illum consumptorem bonorum, sed bonae voluntatis auctorem, qui aurea dominicae domus vasa meliorat, fenum vero consumit et stipulam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Cyrillus.8535",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O costume da Sagrada Escritura é, às vezes, chamar os discursos sagrados e divinos de fogo; pois, assim como aqueles que sabem purificar ouro e prata, consomem suas impurezas pelo fogo, assim o Salvador, por meio dos ensinamentos evangélicos, na virtude do Espírito, purifica o entendimento daqueles que nele crêem. Este, portanto, é o fogo salutar e útil, pelo qual os habitantes da terra, de certo modo frios e extintos por causa do pecado, se aquecem para uma vida de piedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mos est autem sacrae Scripturae ignem quandoque dicere sacros et divinos sermones; sicut enim qui aurum et argentum purgare noverunt, per ignem consumunt eorum sorditiem; sic salvator per evangelica documenta in virtute spiritus abstergit intellectum eorum qui credunt in eum. Hic est igitur ignis salubris et utilis, quo habitatores terrae, frigidi quodammodo et extincti propter peccatum, incalescunt ad pietatis vitam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": "São João Crisóstomo8536",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois a terra, agora, ele chama não a que pisamos com os pés, mas a que ele formou com suas mãos, ou seja, o homem, a quem o Senhor inflige o fogo para a destruição dos pecados e a renovação das almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terram enim ad praesens vocat, non eam quam pedibus terimus, sed plasmatam manibus eius, scilicet hominem, cui dominus ignem ingerit ad consumptionem peccatorum et innovationem animarum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Titus.8537",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Deve-se entender que ele veio do céu; pois, se ele tivesse vindo da terra para a terra, não diria: \"Vim para lançar fogo sobre a terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem intelligendum eum de caelo venisse; non enim, si de terra venisset in terram, diceret ignem veni mittere in terram"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Cyrillus.8538",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O Senhor acelerava o fogo deste evento; daí segue: \"E o que quero, senão que se acenda?\" Pois alguns de Israel, que em seu início tinham sido veneráveis discípulos, já acreditavam; mas o fogo, uma vez aceso na Judéia, deveria cobrir todo o mundo, contudo, após a consumação da sua paixão; daí segue: \"Mas eu preciso ser batizado.\"  Antes da venerável cruz e da sua ressurreição dentre os mortos, apenas na Judéia se falava da sua pregação e milagres; mas, depois que mataram o Príncipe da vida, então ele ordenou aos apóstolos, dizendo: \"Ide, ensinai todas as nações\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem ignis dominus accelerabat incendium; unde sequitur et quid volo nisi ut accendatur? Credebant enim iam quidam ex Israel, quorum exordium fuerant venerandi discipuli; sed ignis semel in Iudaea accensus totum orbem occupare debebat, consummata tamen passionis eius dispensatione; unde sequitur Baptismo autem habeo baptizari. Nam ante venerabilem crucem, et eius resurrectionem a mortuis, in sola Iudaea fiebat mentio praedicationis et miraculorum ipsius: postquam autem principem vitae insanientes occiderunt, tunc apostolis praecepit dicens: euntes, docete omnes gentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Gregorius super Ezech.8539",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Ou, de outra maneira. O fogo é lançado sobre a terra quando, pelo ardor do Espírito Santo, a mente terrena é queimada por seus desejos carnais; e, inflamada pelo amor espiritual, lamenta o mal que fez, e assim a terra arde quando, acusada pela consciência, o coração do pecador é queimado no sofrimento da penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ignis in terram mittitur cum per ardorem sancti spiritus afflata terrena mens a carnalibus suis desideriis crematur; succensa autem spirituali amore, malum quod fecit plangit, et sic terra ardet quando accusante se conscientia, cor peccatoris in dolore poenitentiae crematur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": "Beda, o Venerável8540",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele acrescenta, porém, \"Mas eu preciso ser batizado\"; isto é, preciso ser primeiro banhado na efusão do meu próprio sangue; e assim, inflamar os corações dos crentes com o fogo do Espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addit autem Baptismo habeo baptizari; idest sanguinis proprii tinctione prius habeo perfundi; et sic corda credentium spiritus igne inflammare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Ambrosius.8541",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Tanta, porém, é a dignidade do Senhor, que Ele manifesta em si o desejo de infundir em nós devoção, de consumar nossa perfeição e de acelerar a nossa paixão; donde segue-se a questão de como Ele é constrangido até que se complete? Alguns códices têm \"e coangor\", isto é, entristece-se: pois, quando em si nada tinha para lamentar, no entanto, era angustiado pelas nossas aflições e, no tempo da morte, fingia tristeza, que não assumiu por medo da sua morte, mas pela demora da nossa redenção. Pois aquele que é angustiado até a perfeição, está seguro da perfeição: porque a condição corporal dos afetos, e não o medo da morte, o ofende; pois aquele que recebeu o corpo, teve de suportar todas as coisas que são do corpo, como ter fome, sede, ser angustiado e entristecido. A divindade, porém, por estes afetos, não se deixa mudar. Mostra também que, na luta da paixão, a morte do corpo é a libertação da angústia, e não um acúmulo de dor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta autem est domini dignatio ut infundendae nobis devotionis, et consummandae perfectionis in nobis, et maturandae pro nobis passionis studium sibi inesse testetur; unde sequitur et quomodo coarctor usque dum perficiatur? Quidam codices habent et coangor, idest contristor: cum enim in se nihil habuerit quod doleret, nostris tamen angebatur aerumnis, et tempore mortis moestitiam praetendebat, quam non ex metu mortis suae, sed ex mora nostrae redemptionis assumpserat. Qui enim usque ad perfectionem angitur, de perfectione securus est: quia eum conditio corporalis affectus, non formido mortis offendit: nam qui corpus suscepit, omnia debuit subire quae corporis sunt, ut esuriret, sitiret, angeretur et contristaretur. Divinitas autem per hos affectus nescit commutari. Simul etiam ostendit quod in certamine passionis mors corporis, absolutio anxietudinis, non coacervativa sit doloris"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": "Beda, o Venerável8542",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como, porém, depois do seu Batismo, depois da vinda do fogo espiritual, a terra deve ser queimada, declara, acrescentando: \"Achais que vim trazer paz à terra? Não, vos digo, mas separação.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem post Baptisma suae passionis, post ignis spiritualis adventum terra sit arsura, declarat subdens putatis quia pacem veni dare in terram? Non, dico vobis, sed separationem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Cyrillus.8543",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Que dizes, Senhor? Não vieste para dar paz, sendo tu a paz para nós, pacificando os céus e a terra pela cruz? O que disseste: \"A minha paz vos dou\"? Mas é evidente que a paz é útil; por vezes, porém, é danosa, e separa do amor divino, por meio do qual, de fato, se consente aos que discordam de Deus. E por isso ensinou os fiéis a evitarem alianças terrestres; donde se segue: \"Porque haverá cinco divididos numa mesma casa; três em dois, e dois em três, o pai contra o filho...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid dicis, domine? Non venisti pacem daturus qui factus es nobis pax, pacificans per crucem caelestia et terrestria: qui dixisti: pacem meam do vobis. Sed manifestum est quod utilis quidem est pax; quandoque autem damnosa, et separans ab amore divino, per quam scilicet consentitur his qui a Deo dissident: et ob hoc foedera terrena docuit vitare fideles; unde sequitur erunt enim quinque ex hoc in domo una divisi; tres in duos, et duo in tres dividentur, pater in filium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Ambrosius.8544",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Como se vê sujeição de seis pessoas, pai e filho, mãe e filha, sogra e nora; no entanto, são cinco, porque a mesma mãe pode ser considerada sogra: pois aquela que é mãe do filho é sogra da sua esposa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum sex personarum videatur facta subiectio, patris et filii, matris et filiae, socrus et nurus; quinque tamen sunt, quia eadem mater quae socrus accipi potest: quae enim est mater filii, socrus eius uxoris est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": "São João Crisóstomo8545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por meio disso, ele apresentou um evento futuro. Pois acontecia que, na mesma casa, houvesse algum fiel cujo pai quisesse levá-lo à infidelidade; mas a virtude da doutrina de Cristo prevaleceu tanto, que os filhos abandonariam os pais, as mães os filhos, e os filhos os pais. Pois agradou aos fiéis de Cristo não só desprezar suas próprias coisas, mas também sofrer tudo ao mesmo tempo, contanto que não deixassem de cultuar a fé.  Se, porém, o homem fosse puro, de onde lhe viria o poder de meditar que os pais fossem mais amados pelos filhos do que os filhos pelos pais, e os homens mais do que as mulheres; e isso não numa só casa ou cem, mas em toda a terra; e não só o previu, mas também o consumou em ação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem futurum eventum protulit. Contingebat enim in eadem domo aliquem esse fidelem, cuius pater vellet eum ad infidelitatem protrahere; sed intantum praevaluit virtus doctrinae Christi, ut filii patres dimitterent, matresque filiae, et liberos parentes. Libuit enim fideles Christi non solum contemnere propria, sed et cuncta simul pati, dummodo cultu fidei non careant. Si autem purus homo esset, unde suppeteret ei hoc posse meditari, quod a patribus plus amaretur quam filii, et a filiis plusquam patres, et a viris plusquam coniuges; et hoc non in una domo aut centum, sed ubique terrarum: et non solum hoc praedixit, sed etiam opere consummavit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": ". Ambrosius.8546",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por meio desta interpretação mística, a casa única representa o homem único.  Contudo, frequentemente lemos sobre dois elementos, a alma e o corpo; se estes dois se unirem, formam um só: um serve; o outro, a ele se submete.  Há, porém, três disposições da alma: uma racional, outra concupiscente e outra irascível.  Portanto, dois em três, e três em dois são divididos.  Com efeito, através da vinda de Cristo, o homem, que era irracional, tornou-se racional.  Éramos carnais, terrenos; Deus enviou seu Espírito aos nossos corações, tornando-nos filhos espirituais.  Podemos também dizer que, nesta casa, existem outros cinco, isto é, o olfato, o tato, o paladar, a visão e a audição.  Portanto, se, por meio do que ouvimos ou lemos, por meio da visão e da audição, excluirmos os prazeres desnecessários do corpo, que são percebidos pelo paladar, pelo tato e pelo olfato; dividimos os dois em três, pois os hábitos mentais dos vícios não são capturados pelas tentações.  Ou, se recebermos os cinco sentidos corporais, os vícios e pecados do corpo se separam.  Também podem ser vistas a carne e a alma separadas do prazer, do tato, do paladar e do olfato da luxúria: pois o sexo mais forte da razão é levado para os afetos masculinos, enquanto este se esforça por manter a razão mais suave.  Destes, portanto, surgiu o movimento de diversas paixões; mas quando a alma retorna a si mesma, renuncia aos herdeiros degenerados; pois a carne, pelas suas paixões, que ela mesma gerou, sofreu por estar presa aos laços do mundo; mas, como se fossem uma espécie de nora do corpo e da alma, o prazer se une ao movimento da paixão maligna.  Portanto, enquanto permaneceu numa só casa, com os vícios conspirando, a união individual, não parecia haver divisão; mas quando Cristo enviou fogo para queimar os pecados do coração, ou espada para penetrar os segredos, à terra; então, a carne e a alma, renovadas pela regeneração e pelos mistérios, eliminam a união da posteridade, para que os pais se dividam dos filhos, enquanto o movimento desordenado renuncia à desordem e a alma se afasta da companhia da culpa.  Os filhos também se dividem dos pais, pois os homens renovados abandonam os antigos vícios, e o prazer juvenil foge da disciplina da casa séria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystica autem interpretatione domus una, homo unus est. Duos autem legimus frequenter, animam et corpus; quod si duobus convenerit, efficit utraque unum: aliud est quod servit; aliud cui subicitur. Tres autem animae affectiones sunt: una rationabilis, alia concupiscibilis, tertia irascibilis. Duo ergo in tres, et tres in duo dividuntur. Etenim per adventum Christi homo, qui erat irrationabilis, rationabilis factus est. Eramus carnales, terreni; misit Deus spiritum suum in corda nostra, facti sumus filii spirituales. Possumus etiam dicere, quod in hac domo sunt alii quinque, idest odor, tactus, gustus, visus et auditus. Si ergo secundum ea quae audimus, aut legimus sensu visus atque auditus, excludamus superfluas voluptates corporis, quae gustu tactuque et odore percipiuntur; duo in tres dividimus, eo quod mentis habitus vitiorum non capiatur illecebris. Aut si quinque sensus acceperimus corporales, vitia iam corporis et peccata se separant. Possunt etiam caro videri atque anima ab odore, tactu gustuque luxuriae separata: fortior enim rationis sexus velut in viriles fertur affectus, haec molliorem studet tenere rationem. Ex his itaque diversarum cupiditatum motus inolevit; sed ubi in se anima redit, degeneres abiurat heredes; caro quippe cupiditatibus suis, quas sibi ipsa generavit, tamquam sentibus mundi doluit esse confixam: sed velut corporis quaedam atque animae nurus, voluptas motui pravae cupiditatis innubit. Ergo quamdiu mansit in una domo, conspirantibus vitiis, individua consensio, nulla videbatur esse divisio; ubi vero Christus ignem, quo delicta cordis exureret, vel gladium, quo secreta penetrantur, misit in terras; tunc caro atque anima regenerationis innovata mysteriis, copulam posteritatis eliminat, ut dividantur parentes in filios, dum intemperans motus intemperantiam abdicat, et anima declinat consortium culpae. Filii quoque in parentes dividuntur, dum renovati homines vitia vetusta declinant, voluptasque adolescentior seriosae domus refugit disciplinam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    },
    {
        "id": "Beda, o Venerável8547",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra maneira. Os três representam aqueles que possuem a fé na Trindade; os dois, os infiéis, que discordam da unidade da fé.  O pai é o Diabo, cujos filhos éramos ao imitá-lo; mas, depois que aquele fogo celestial veio, nos separou uns dos outros e mostrou outro pai, que está nos céus. A mãe é a sinagoga, a filha é a Igreja primitiva, que, embora descendente da mesma sinagoga perseguidora da fé, contradisse a mesma sinagoga pela verdade da fé. A sogra é a sinagoga, a nora é a Igreja dos gentios; pois o esposo da Igreja é Cristo, filho da sinagoga segundo a carne.  Portanto, a sinagoga está dividida entre a nora e a filha, que persegue os crentes de ambos os povos; mas elas também estão divididas entre a sogra e a mãe, porque não querem receber a circuncisão carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per tres significantur qui fidem Trinitatis habent; per duo infideles, qui a fidei unitate dissentiunt. Pater autem Diabolus est, cuius filii imitando eramus; sed postquam venit ignis ille caelestis, nos ab invicem separavit, et ostendit alterum patrem, qui est in caelis. Mater synagoga, filia est Ecclesia primitiva, quae et eamdem, de qua genus ducit, synagogam fidei persecutricem sustinuit, et ipsa eidem synagogae fidei veritate contradixit. Socrus synagoga, nurus Ecclesia de gentibus: quia sponsus Ecclesiae Christus filius est synagogae secundum carnem. Synagoga ergo in nurum et in filiam est divisa, quae credentes de utroque populo persequitur; sed et illae in socrum et in matrem sunt divisae, quia nolunt carnalem circumcisionem suscipere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85875"
    }
]