[
    {
        "id": "Cyrillus.8435",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Assim como, anteriormente, para nos elevar à audácia espiritual, usou as aves, dizendo: \"mais vales vós do que muitos pássaros\", assim agora, a partir de pássaros, nos traz uma confiança firme e inabalável, dizendo: \"considerai os corvos, pois não semeiam nem colhem, ou seja, para adquirir alimento, para quem não há celeiro nem granário, ou seja, para conservar; e Deus os alimenta. Quanto mais vales vós do que eles?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut supra erigendo nos ad spiritualem audaciam, per aves induxit, dicens: multis passeribus pluris estis vos, sic et nunc ex volatilibus firmam et indubitabilem fiduciam nobis adducit, dicens considerate corvos, quia non seminant neque metunt, scilicet ad acquirendum cibum, quibus non est cellarium, neque horreum, scilicet ad conservandum; et Deus pascit illos. Quanto magis vos pluris estis illis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "Beda, o Venerável8436",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Isto é, vós valeis mais: porque o animal racional, como o homem, está ordenado de forma mais elevada na natureza das coisas do que os irracionais, como as aves.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, carius vos valetis: quia rationale animal, sicut homo, sublimius ordinatum est in rerum natura, quam irrationabilia, sicut sunt aves"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": ". Ambrosius.8437",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Grande, porém, é o exemplo que devemos seguir pela fé: pois às aves do céu, que não têm nenhum exercício de cultivo, nenhum proveito da fecundidade das colheitas, a divina providência concede alimento sem interrupção.  Portanto, é verdade que a causa da nossa pobreza parece ser a avareza: pois a elas, por isso, o uso abundante de alimento sem trabalho, por terem recebido os frutos para alimento comum, não sabem reivindicar um domínio especial. Nós perdemos o comum, enquanto reivindicamos o próprio; pois nem o próprio tem valor algum onde nada é permanente, nem uma abundância certa onde o resultado é incerto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum autem quod fide sequamur exemplum: nam volatilibus caeli, quibus nullum exercitium cultionis, nullus de messium fecunditate proventus est, indeficientem providentia divina largitur alimoniam. Verum est igitur causam inopiae nostrae avaritiam videri: etenim illis idcirco sine labore pabuli usus exuberat, quo fructus ad escam communem datos, speciali quodam nesciunt vindicare dominatu. Nos communia amisimus, dum propria vindicamus: nam nec proprium quicquam ubi perpetuum nihil, nec certa copia ubi incertus eventus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "São João Crisóstomo8438",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Quando o Senhor poderia ter usado exemplos de homens que pouco se preocuparam com as coisas terrenas, como Elias, Moisés e João, e outros semelhantes, ele mencionou as aves, seguindo um antigo testemunho, que se estende à abelha, à formiga e a outros animais semelhantes; aos quais o Criador imprimiu certos costumes naturais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem posset dominus exemplum ab hominibus sumere qui minime terrena curaverunt, Eliam dico, Moysen et Ioannem, et ceteros huiusmodi, commemoravit volatilia, sequens vetus testimonium, quod ad apem transmittit et formicam, et alia huiusmodi; quibus naturales quosdam mores inseruit conditor"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": ". Theodoretus.8439",
        "title": ". Theodoretus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theodoretus.",
        "content": "Porém, ao omitir a menção de outras aves, ele menciona os corvos, porque Deus nutre os filhotes dos corvos com uma providência especial: pois os corvos põem ovos, mas não os criam, abandonando seus filhotes; aos quais, de forma admirável, o alimento é trazido do ar por uma espécie de brisa até a boca, que eles recebem enquanto se abrem, e assim são nutridos.  Talvez também tais coisas tenham sido ditas por sinédoque, com o significado total representado por uma parte: daí, em Mateus, o Senhor se refere às aves do céu, mas aqui, especificamente, aos corvos, como mais gananciosos e vorazes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem omissa mentione aliorum volatilium, corvorum mentionem facit, quia pullos corvorum speciali providentia Deus nutrit: nam corvi pariunt quidem, non autem nutriunt, sed negligunt pullos suos: quibus miro modo ab aere pabulum quadam aura delatum ad os pervenit, quod hiantes suscipiunt, et sic nutriuntur. Forsan etiam et talia per synecdochen dicta sunt, toto significato per partem: unde in Matthaeo dominus remittit ad volatilia caeli, hic vero specialiter ad corvos, tamquam gulosiores et rapaciores"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "Eusébio de Cesareia8440",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Nos corvos, há algo mais a ser considerado: pois para as aves que coletam sementes, o alimento é mais fácil de conseguir, mas para as que se alimentam de carne, como os corvos, é mais difícil; no entanto, essas aves não sofrem falta de alimento por causa da providência divina, disseminada por toda parte.  E usa um terceiro argumento para o mesmo efeito, dizendo: \"e quem de vós, pensando, pode acrescentar um côvado à sua estatura?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In corvis etiam aliquid plus significat: avibus enim colligentibus legumina promptius est alimentum, vescentibus vero carnibus, sicut corvis, difficilius est ad habendum; nec tamen huiusmodi aves defectum pabuli patiuntur propter providentiam Dei diffusam ubique. Utitur autem ad idem et tertio syllogismo, dicens quis autem vestrum cogitando potest adicere ad staturam suam cubitum unum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "São João Crisóstomo8441",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Observe que Deus deu a alma uma única vez, e ela permanece a mesma; mas o corpo cresce diariamente.  Portanto, ao falar da alma, como algo que não recebe aumento, ele menciona apenas o corpo, dando a entender que o corpo não cresce apenas pelo alimento, mas pela providência divina, pois ninguém, ao receber alimento, pode acrescentar algo à sua estatura; donde se conclui que, se nem o mínimo podem, por que se preocupam com os demais?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota quod animam quidem semel dedit Deus, et eadem perseverat; sed corpus quotidie sumit incrementum. Pertransiens igitur animam quasi non recipientem augmentum, de solo corpore facit mentionem, dans intelligere quod non augetur per solum alimentum, sed provisione divina, per hoc quod nullus nutrimentum accipiendo aliquid ad suam staturam adicere potest; unde concluditur si ergo neque quod minimum est potestis, quid de ceteris solliciti estis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "Eusébio de Cesareia8442",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Quase que diz: se ninguém, por si mesmo, pode criar sua própria estatura corporal; e se ninguém, mesmo calculando o tempo mais breve, uma hora de vida, pode adicionar a ela, por que é necessário pensar excessivamente nos necessários da vida?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si nullus sua cura corpoream ingeniatus est sibi staturam; sed neque termino temporis vitae potest aliquis vel brevissimum tempus horae excogitando adicere, cur oportet superflue de necessariis vitae cogitare?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": "Beda, o Venerável8443",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Deixem, pois, a preocupação com o corpo, visto que a sua própria constituição se deu para que tivessem um corpo de tal estatura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi ergo tegendi corporis curam relinquite, cuius videtis cura factum esse ut tantae staturae corpus habeatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    },
    {
        "id": ". Augustinus de quaest. Evang.8444",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Quando se fala de aumentar a estatura do corpo, diz que o mínimo disso é Deus operar os corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem de augenda corporis statura loqueretur, dicit quod minimum est hoc, scilicet Deo corpora operari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85869"
    }
]