[
    {
        "id": "Teofilacto de Bulgária8413",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Diz que a abundância de bens não prolonga a vida humana, e para comprovar isso, ele apresenta uma parábola, dizendo: \"Disse também uma parábola a eles, dizendo: O campo de um certo homem rico produziu abundantes frutos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicto quod ex affluentia opum non protendatur vita humana, ad huius fidem parabolam subdit, dicens dixit autem similitudinem ad illos, dicens: hominis cuiusdam divitis uberes fructus ager attulit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São Basílio8414",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não obteriam, com a abundância dos frutos, nenhum bem, para que se mostrasse mais a longanimidade divina, que estende sua bondade até os maus, derramando chuva sobre justos e injustos. Quais são, porém, as recompensas que este homem dá ao benfeitor? Não se lembra da natureza comum, nem julgou necessário que o que sobra fosse distribuído aos necessitados; e seus celeiros estourava de tanta comida: mas o seu coração avarento de forma alguma se satisfazia, não querendo ceder aos antigos por causa da avareza, e não conseguindo receber o novo por causa da abundância: por isso, seus planos eram imperfeitos e seus cuidados estéreis; daí segue que ele pensava consigo mesmo, dizendo: \"O que farei, pois não tenho onde recolher meus frutos?\" Ele se queixa tanto quanto os pobres. Ou não aquele que é oprimido pela pobreza diz: \"O que farei? De onde vêm o meu sustento, o meu calçado?\"  Assim também o rico declara: pois as riquezas que emanam de seus depósitos o afligem, para que, acaso, quando saírem, não beneficiem os necessitados; como os glutões, que preferem que seus estômagos se encham do que repartir com os necessitados o que sobra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non facturi quidem ex ubertate fructuum aliquid boni, ut magis divina longanimitas pateat, quae usque ad malos suam bonitatem extendit, pluens super iustos et iniustos. Quae vero sunt quae hic homo benefactori recompensat? Non meminit communis naturae, nec arbitratus est oportere quod superfluit, dispensari egentibus: et horrea quidem crepabant prae copia conditorum: avarus tamen animus nequaquam implebatur, nolens veteribus cedere propter avaritiam, nova non valens suscipere propter multitudinem: propter quod imperfecta erant eius consilia, et steriles curae; unde sequitur et cogitabat intra se, dicens: quid faciam, quia non habeo quo congregem fructus meos? Conqueritur aeque pauperibus. An non quem premit inopia, dicit: quid faciam? Unde victus, unde calceamenta? Talia et locuples profert: urgent enim ipsius animam divitiae a promptuariis emanantes, ne forte cum exiverint prosint egentibus; a simili gulosorum, qui mallent edacitate crepare quam indigentibus de reliquiis impartiri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Gregorius Moralium.8415",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "A angústia que nasce da abundância. Pois, ao dizer \"O que farei?\", ele indica que, oprimido pelos efeitos de seus desejos, estava sob o fardo de muitas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O angustia ex satietate nata. Dicens enim quid faciam? Profecto indicat quia votorum suorum effectibus pressus, sub quodam rerum fasce laborabat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São Basílio8416",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Era fácil dizer: \"Abrirei meus celeiros, chamaremos os necessitados\"; mas ele pensa não em distribuir, mas em acumular; pois segue e diz: \"Farei isto: destruirei meus celeiros.\" Bem feito: pois os depósitos da maldade merecem ser destruídos: desfaze os celeiros de onde ninguém recebeu consolo. E acrescenta: \"Farei coisas ainda maiores.\" Mas se mesmo assim o fizeres, destruirás novamente? O que há de mais tolo do que trabalhar sem fim? Se quiseres, os celeiros são morada dos pobres. Mas dirás: \"A quem estou prejudicando, ao reter o que é meu?\" Pois segue e diz: \"E ali congregarei todas as coisas que me nasceram, e meus bens.\" Dize-me: \"O que é teu? De onde tiraste tudo isso para a vida?\" Assim como quem, antecipando-se aos espetáculos, impede os que chegam, apropriando-se do que é destinado ao uso comum; os ricos são semelhantes, que consideram como seus os bens comuns que usurparam; pois se cada um, recebendo o suficiente para suas necessidades, deixasse o que sobra aos necessitados, não haveria ricos nem pobres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat quidem in promptu dicere: aperiam horrea, convocabo egenos; sed cogitat non ut distribuat, sed ut congreget; sequitur enim et dixit: hoc faciam: destruam horrea mea. Bene facis: nam digna destructione nequitiae promptuaria: dissolve horrea, ex quibus nullus consolationem accepit. Subdit et maiora faciam. At si et hoc impleveris, numquid destrues iterum? Quid stultius, quam in infinitum laborare? Horrea sunt tibi, si vis, pauperum domus. Sed dices: cui iniuriam facio, propria retinendo? Nam et sequitur et illuc congregabo omnia quae nata sunt mihi, et bona mea. Dic mihi: quae tua? Unde ea sumens in vitam tulisti? Sicut qui praeveniens spectacula prohiberet advenientes, appropriando sibi quod ad usum communem ordinatur; similes sunt divites, qui communia quae praeoccupaverunt, aestimant sua esse; si enim quilibet suae necessitatis sufficientiam recipiens, relinqueret superfluum indigenti, non esset dives nec pauper"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Cyrillus.8417",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observe também que sua frase é fútil quando diz: \"Congregarei todas as coisas que me nasceram\", como se não acreditasse que as obteve por graça divina, mas como frutos de seu trabalho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende et aliter esse frivolum eius verbum, cum dicit congregabo omnia quae nata sunt mihi: quasi non putaret ea divinitus obtinere, sed fructus esse laborum suorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São Basílio8418",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Porém, se reconheces que essas coisas te foram dadas por Deus, será que Deus é injusto por distribuir os bens de forma desigual? Por que tu abundas e aquele mendiga, se não é para que tu mereças recompensas pela boa administração e ele, por sua paciência? Mas acaso tu não és um ladrão, ao tomares para ti aquilo que deves distribuir? É o pão do faminto que tens, a roupa do nu que guardas em teu armário, o calçado do descalço que te apodrece, a prata do necessitado que enterras; por isso, injustiças tantas quantas podrias fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum, si fateris ea tibi divinitus provenisse, an iniustus est Deus inaequaliter res nobis distribuens? Cur tu abundas, ille vero mendicat, nisi ut tu bonae dispensationis merita consequaris, ille vero patientiae braviis decoretur? At tu nonne spoliator es, quae dispensanda suscepisti, propria reputando? Est panis famelici quem tu tenes, nudi tunica quam in conclavi conservas, discalceati calceus qui penes te marcescit, indigentis argentum quod possides inhumatum; quocirca tot iniuriaris quot dare valeres"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São João Crisóstomo8419",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas também erra ao considerar bons os bens indiferentes; pois algumas coisas são boas, outras más e outras médias. Boas são a castidade, a humildade e coisas semelhantes; quando o homem as escolhe, torna-se bom. Opostas a essas estão as más coisas; quando o homem as escolhe, torna-se mau. As médias, porém, como as riquezas, às vezes se ordenam ao bem, por exemplo, à caridade; outras vezes, ao mal, por exemplo, à avareza; e da mesma forma, a pobreza, às vezes, à blasfêmia, outras vezes, à sabedoria, conforme o afeto daqueles que as usam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et in hoc errat, quod bona putat quae sunt indifferentia: rerum enim quaedam sunt bonae, quaedam malae, quaedam mediae. Bona quidem sunt castitas et humilitas et huiusmodi; quae cum homo eligit, fit bonus. His autem opposita sunt mala; quae homo dum eligit, fit malus. Media vero sunt, ut divitiae; quae quandoque quidem ordinantur in bonum, scilicet ad eleemosynam; quandoque ad malum, scilicet ad avaritiam; et similiter inopia quandoque ad blasphemiam, quandoque ad sapientiam secundum affectum utentium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Cyrillus.8420",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, o rico não prepara celeiros para a permanência, mas para o efêmero; e, o que é mais tolo, estima para si a duração da vida; pois segue dizendo: \"Dir-me-ei à minha alma: alma, tens muitos bens depositados por muitos anos.\" Mas, ó rico, tens, sim, frutos nos celeiros, mas de onde poderás obter muitos anos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dives igitur non parat permanentia horrea, sed caduca; et, quod stultius est, vitae longitudinem sibi taxat; sequitur enim et dicam animae meae: anima, habes multa bona posita in annos plurimos. Sed, o dives, fructus quidem habes in horreis, sed annos plurimos unde poteris obtinere?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "Santo Atanásio8421",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Athanasius.",
        "content": "Se alguém viver como se estivesse para morrer a cada dia, porquanto a nossa vida é naturalmente incerta, não pecará; pois sempre o maior temor dissolve grandemente o prazer. Mas, ao contrário, o rico que promete a si mesmo longa vida, aspira às volúpias; pois segue, a saber, repousa, come, bebe, banqueteia, com grande aparato, a saber.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem sic vivat quasi quotidie moriturus, eo quod incerta est naturaliter vita nostra, non peccabit: semper enim maior timor plurimum voluptatis dissolvit. Sed e contrario dives longaevitatem sibi repromittens, ad voluptates aspirat; sequitur enim requiesce, scilicet a labore, comede, bibe, epulare, magno scilicet apparatu"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São Basílio8422",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Tão imprudente és em relação aos bens da alma, que atribuis às refeições corporais a satisfação da alma: se esta possui virtude, se é fecunda em boas obras, se adere a Deus, possui muitos bens e desfruta de um bom gozo. Mas, porque és todo carnal e sujeito às paixões, clamas do ventre, e não da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tam improvidus es erga bona animae, ut escas corporeas animae ascribas: si quidem virtutem habet, si fecunda est operationum bonarum, si Deo adhaesit, bona plurima possidet, et bono gaudio gaudet. Verum quia totus carnalis es passionibus subiectus, a ventre, non ab anima clamas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São João Crisóstomo8423",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não convém, porém, entregar-se às delícias, engordar o corpo e enfraquecer a alma, sobrecarregando-a com fardos e trevas, e um espesso véu; pois nas delícias, o princípio dominante da alma serve, enquanto o corpo, por sua vez, domina servilmente. O corpo precisa de alimento, não de delícias: para nutrir-se, não para ser dilacerado e fluir; pois as delícias não são nocivas apenas à alma, mas também ao próprio corpo, porque do forte tornam fraco, do sadio, doentio, do ágil, pesado, do belo, deformado, do jovem, velho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem decet vacare deliciis, et impinguare corpus, et attenuare animam, fascemque ei gravare, et tenebras obducere, spissumque velamen: eo quod in deliciis dominativum animae servit, servile vero corporis dominatur. Alimentorum autem indiget corpus, non deliciarum: ut nutriatur, non ut scindatur et fluat: neque enim animae soli, sed et ipsi corpori sunt nocivae deliciae: eo quod ex forti fit debile, ex sano aegrotativum, ex agili grave, ex formoso deforme, ex iuvene veternosum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São Basílio8424",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "É permitido, porém, deliberar em todas as coisas e manifestar o próprio propósito, para que mereça a sentença adequada aos seus afetos. Mas, enquanto fala em segredo, seus discursos são examinados no céu, de onde lhe vêm as respostas; pois segue que disse Deus a ele: \"Insensato, esta noite a tua alma te será requerida.\" Ouça o nome apropriado de insensatez, que nenhum homem lhe impôs, mas o próprio Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Permissus autem est deliberare in omnibus, et manifestare propositum proprium, ut condignam mereatur sui affectus sententiam. Sed dum in abdito loquitur, eloquia eius examinantur in caelo, unde sibi responsa proveniunt; sequitur enim dixit autem illi Deus: stulte, hac nocte animam tuam repetent a te. Audi conveniens tibi stultitiae nomen, quod tibi nullus imposuit hominum, sed ipse Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Gregorius Moralium.8425",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Naquela mesma noite foi retirado aquele que por muitos tempos havia se preparado, para que, a saber, aquele que havia providenciado recursos para um longo período, não visse sequer um dia posterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eadem nocte sublatus est qui multa tempora fuerat praestolatus, ut scilicet qui in longum sibi subsidia colligendo prospexerat, subsequentem diem vel unum minime videret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São João Crisóstomo8426",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum et in Orat. de Lazaro.",
        "content": "Diz, porém, \"requererão-te\": pois talvez fossem enviadas certas virtudes terríveis para isso; visto que, se, ao passarmos de uma cidade para outra, precisamos de um guia, muito mais a alma, separada do corpo e transmigrando para a vida futura, precisará de orientação. Por isso, a alma muitas vezes se recusa e retorna ao fundo, quando deveria sair do corpo; pois a consciência dos pecados sempre nos estimula, mas principalmente quando devemos ser conduzidos a um terrível julgamento. Então, toda a coleção de crimes é renovada e, colocada diante dos olhos, abala a mente; e assim como os presos sempre são dolorosos, mas principalmente quando devem apresentar-se ao juiz, assim também a alma sofre e sente dor pelo pecado, principalmente quando estiver separada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem repetent a te: exposcebant enim eam forsan terribiles quaedam virtutes ad hoc missae; quoniam si de civitate in civitatem transeuntes egemus ductore, multo magis anima absoluta a corpore, et ad futuram vitam transmigrans, indigebit ducatu. Ob hoc multoties recusat anima, et regreditur in profundum, cum debet exire a corpore; semper enim stimulat nos conscientia peccatorum, sed praecipue cum debemus trahi ad terribile iudicium. Tunc enim tota congeries criminum innovatur, et prae oculis posita mentem percellit: et sicut carcerati semper quidem dolorosi sunt, tunc autem praecipue cum debent iudici praesentari; sic et anima maxime in ipso tempore de peccato cruciatur et dolet; multo autem magis cum fuerit evulsa"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Gregorius Moralium.8427",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Na noite, porém, foi retirada a alma que, na obscuridade do coração, foi emitida; na noite foi retirada aquela que não quis ter a luz da consideração, para que pudesse prever o que poderia sofrer.  E acrescenta: \"E o que preparaste, de quem será?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In nocte autem ablata est anima quae in obscuritate cordis est emissa: in nocte ablata est quae considerationis lucem habere noluit, ut quod pati poterat praevideret. Subdit autem quae autem parasti, cuius erunt?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "São João Crisóstomo8428",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Aqui, pois, abandonas essas coisas, não apenas sem obter qualquer proveito delas, mas carregando o fardo dos pecados sobre os teus próprios ombros. E o que foi por ti acumulado, frequentemente chegará às mãos dos inimigos; e tu serás responsabilizado por isso.  Segue-se, pois, que aquele que se acumula tesouros e não é rico em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic enim ea deseres, non solum nullum inde percipiens commodum, sed et sarcinam peccatorum portans super humeros proprios. Et quae quidem a te congesta sunt, plerumque in manus inimicorum pervenient; a te vero super his ratio requiretur. Sequitur sic est qui sibi thesaurizat et non est in Deum dives"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": "Beda, o Venerável8429",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois aqui está o insensato, e que deve ser arrebatado na noite. Portanto, quem deseja ser rico em Deus não acumule riquezas para si, mas as distribua aos pobres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic enim stultus est, et in nocte rapiendus. Ergo qui vult esse in Deum dives, non sibi thesaurizet, sed pauperibus possessa distribuat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    },
    {
        "id": ". Ambrosius.8430",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Em vão, pois, acumula riquezas aquele que não sabe usá-las: pois não são nossas as coisas que não podemos levar conosco. Somente a virtude acompanha os mortos, somente a misericórdia nos segue, que adquire para os mortos tabernáculos eternos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frustra enim congregat opes qui se his nescit usurum: neque enim nostra sunt quae non possumus auferre nobiscum: sola virtus comes est defunctorum, sola nos sequitur misericordia, quae tabernacula defunctis acquirit aeterna"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85867"
    }
]