[
    {
        "id": "Teofilacto de Bulgária8431",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor gradualmente conduz à doutrina mais perfeita; pois ensinou antes que se deve evitar a avareza, e acrescentou a parábola do rico, insinuando por ela que é tolo quem deseja o supérfluo; depois, prosseguindo no discurso, não permite que nos preocupemos com as coisas necessárias, arrancando a raiz da avareza; donde diz: \"Por isso vos digo\"; como se dissesse: depois que é tolo quem atribui a si mesmo uma medida maior de vida, e dessa forma se torna mais ávido, não vos preocupeis com o que comerá a vossa alma; não porque a alma inteligível coma, mas porque não parece que a alma possa permanecer unida ao corpo, a não ser enquanto nos alimentamos. Ou porque é próprio do corpo animado receber nutrição, atribui adequadamente a nutrição à alma; pois também a virtude nutritiva é chamada alma; para que se entenda assim: não vos preocupeis com o que come a parte nutritiva da alma. Todavia, também o corpo morto pode ser vestido; donde acrescenta: \"nem com o que vestireis o vosso corpo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paulatim dominus provehit ad perfectiorem doctrinam; docuit enim supra cavendum esse ab avaritia, subdiditque parabolam divitis, insinuans per eam quod stultus est qui superflua cupit; deinde procedente sermone, neque de necessariis sinit nos sollicitudinem gerere, avaritiae radicem evellens; unde dicit ideo dico vobis; quasi dicat: postquam stultus est qui sibi maiorem vitae mensuram attribuit, et exinde magis efficitur cupidus, nolite solliciti esse animae vestrae quid manducetis; non quia intelligibilis anima comedat, sed quia non videtur aliter animam posse coniunctam manere corpori, nisi dum nutrimur. Vel quia animati corporis est nutrimentum suscipere, congrue animae nutriri attribuit; nam et virtus nutritiva dicitur anima; ut sic intelligatur: ne solliciti sitis nutritivae parti animae quid edatis. Potest autem etiam corpus mortuum vestiri; unde subdit neque corpori vestro quid induamini"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85868"
    },
    {
        "id": "São João Crisóstomo8432",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O que se diz \"não vos preocupeis\" não é o mesmo que \"não trabalheis\", mas \"não vos apegai às coisas mundanas com a mente\": pois acontece que alguém trabalha e não se preocupa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur nolite solliciti esse, non idem est quod nolite operari, sed nolite rebus mundanis mente affigi: contingit enim aliquem operantem nihil sollicitum esse"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85868"
    },
    {
        "id": ". Cyrillus.8433",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A alma prevalece sobre o alimento, e o corpo sobre as vestes; donde acrescenta: \"a alma é mais que o alimento, e o corpo mais que as vestes\"; como se dissesse: Deus, que concedeu o que é maior, como não concederá o que é menor? Portanto, nossa intenção não deve se fixar muito nas coisas pequenas, nem nosso intelecto deve servir para procurar vestes e alimentos; mas deve, antes, considerar tudo o que salva a alma e a eleva ao reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeeminet autem anima cibo, et corpus vestitui; unde subdit anima plus est quam esca, et corpus plusquam vestimentum; quasi dicat: Deus, qui quod maius est exhibuit, quomodo non dabit quod minus est? Non ergo multum nostra intentio modicis insistat, nec intellectus noster serviat ad vestitum et victum quaerendum; magis autem cogitet quaecumque salvant animam, et sublevant ad regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85868"
    },
    {
        "id": ". Ambrosius.8434",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nada é mais moral para fazer com que todos os crentes acreditem que Deus possa conceder do que o fato de que aquele espírito aéreo, a coletividade vital, federado pela companhia da alma e do corpo, não falha, a não ser quando chegar o dia supremo da morte.  Portanto, visto que a alma se veste com o corpo e o corpo é animado pelo vigor da alma, é absurdo pensarmos que nos faltará o sustento, quando alcançamos a substância contínua da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil autem moralius ad faciendam fidem omnia credentibus a Deo posse conferri, quam quod aereus ille spiritus vitale collegium, animae corporisque contubernio foederatum non deficit, nisi cum venerit dies suprema moriendi. Cum igitur anima indumento corporis vestiatur, et vigore animae corpus animetur, absurdum est ut victus nobis copiam defuturam putemus, qui vivendi iugem substantiam consequamur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85868"
    }
]