[
    {
        "id": "Teofilacto de Bulgária8350",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Os fariseus tentavam prender Jesus em suas palavras, para afastar o povo dele; mas isso se volta contra eles: pois, mais ainda, multidões, reunidas em milhares, se aproximavam de Cristo, tão desejosos de se apegar a ele que se esmagavam uns aos outros.  Tão poderoso é a verdade, e o engano é fraco em toda parte; por isso diz: \"Mas, como muitas multidões estavam reunidas, de modo que se esmagavam umas às outras, começou a dizer a seus discípulos: Guardai-vos do fermento dos fariseus, que é a hipocrisia.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei quidem conabantur Iesum capere in sermone, ut populos ab eo abducerent; hoc autem in contrarium vertitur: magis enim adibant populi per millenarios congregati, adeo cupientes haerere Christo ut se invicem comprimerent: tam validum quid est veritas, et dolus imbecillis ubique; unde dicitur multis autem turbis circumstantibus, ita ut se invicem conculcarent, coepit dicere ad discipulos suos: attendite a fermento Pharisaeorum, quod est hypocrisis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": ". Gregorius.8351",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Porque eram caviladores, por isso Cristo advertia os discípulos a se guardarem deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim cavillatores erant, ob hoc Christus ab eis sibi cavere admonebat discipulos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": ". Gregorius Nazianzenus.8352",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Há ocasiões em que o fermento é louvado, como agente que produz o pão vital; mas há ocasiões em que é vituperado, significando a malícia velha e azeda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem, quando fermentum laudatur, tamquam efficiens panem vitalem; est autem quando vituperatur, significans vetustam et acidam malitiam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "Teofilacto de Bulgária8353",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o fermento representa a hipocrisia, como algo que corrompe e altera as intenções dos homens que a adotam; pois nada altera tanto os costumes como a hipocrisia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocat igitur fermentum hypocrisim tamquam alterantem et corrumpentem intentiones hominum, quibus se ingesserit: nihil enim sic alterat mores ut hypocrisis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "Beda, o Venerável8354",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque, assim como um pouco de fermento corrompe toda a massa de farinha, da mesma forma a simulação enganará o espírito em toda a sua sinceridade e verdade virtuosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sicut modicum fermentum totam farinae massam corrumpit, sic simulatio animum tota virtutum sinceritate et veritate fraudabit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": ". Ambrosius.8355",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Salvador, porém, inseriu um ensinamento excelentemente valioso sobre a simplicidade e a imitação da fé, para que, à semelhança dos judeus, não promovamos uma coisa no afeto e outra na palavra, simulando-nos; pois, nos últimos tempos, os pensamentos secretos, sejam eles acusatórios ou defensivos, dos segredos de nossa mente, parecem estar prestes a se revelar; daí se segue a advertência: \"pois nada há oculto que não seja revelado, nem escondido que não seja conhecido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulcherrimum autem locum tenendae simplicitatis et aemulandae fidei salvator intexuit, ne Iudaicae more perfidiae, alia promamus in affectu, alia voce simulemus; cum ultimo tempore occulta cogitationum accusantium aut etiam defendentium secretum nostrae mentis aperitura videantur; unde subditur nihil autem opertum est quod non reveletur, neque absconditum quod non sciatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "Orígenes de Alexandria8356",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou ele fala desse tempo em que Deus julgará os segredos dos homens; ou está dizendo que, por mais que alguém tente ocultar as boas ações de outros com calúnias, o bem, por natureza, não pode permanecer oculto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut ergo de illo tempore hoc dicit quando iudicabit Deus occulta hominum; aut id dicit, quia quantumcumque conetur aliquis occultare bona aliorum infamiis, bonum naturaliter latere non potest"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "São João Crisóstomo8357",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quase que diz aos discípulos: embora agora alguns os chamem de sedutores e mágicos, o tempo revelará tudo e condenará suas calúnias, e manifestará a vossa virtude; portanto, tudo o que vos disse num pequeno âmbito da Palestina, pregai-o audaciosamente e abertamente, sem medo, a todo o mundo; e por isso acrescenta: \"pois o que disserdes nas trevas será dito na luz; e o que disserdes em segredo, nas casas, será pregado nos telhados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat discipulis: quamvis nunc quidam vocent vos seductores et magos, deteget omnia tempus, et arguet eorum calumniam, et vestram declarabit virtutem: unde quaecumque vobis in parvo angulo Palaestinae locutus sum, haec audacter et fronte detecta et qualibet sublata formidine toti orbi praedicate; et ideo subdit quoniam quae in tenebris dixistis, in lumine dicentur; et quod in aure locuti estis et in cubiculis, praedicabitur in tectis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "Beda, o Venerável8358",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou isto quer dizer que o que os apóstolos disseram ou sofreram em meio às trevas, às sombras das prisões e das perseguições, agora, com a Igreja glorificada em todo o mundo, é pregado publicamente, com base nos seus atos; e quando diz \"será pregado nos telhados\", fala segundo o costume da província da Palestina, onde costumam se reunir nos telhados; pois não são telhados como os nossos, com torres elevadas, mas planos e iguais. Portanto, \"será pregado nos telhados\" significa: será dito abertamente a todos os que ouvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia quae inter tenebras quondam pressurarum carcerumque umbras locuti vel passi sunt apostoli, nunc clarificata per orbem Ecclesia, lectis eorum actibus publice praedicantur. Sane quod dicit praedicabitur in tectis, iuxta morem provinciae Palaestinae loquitur, ubi solent in tectis residere: non enim tecta nostro more culminibus sublimata, sed plano schemate faciunt aequalia. Ergo dicit praedicabitur in tectis: idest cunctis audientibus palam dicetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    },
    {
        "id": "Teofilacto de Bulgária8359",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou isto se dirige aos fariseus, como se dissesse: ó fariseus, o que disseram nas trevas, isto é, o que tentaram arquitetar em vossos corações obscuros, será dito na luz; pois eu sou a luz, e em mim será conhecido tudo o que vossa escuridão trama; e o que disseram em segredo, nas casas, isto é, o que sussurraram em vossos encontros secretos, será pregado nos telhados; isto é, foi-me tão audível como se tivesse sido pregado nos telhados.  Aqui também se pode entender que a luz é o Evangelho, e os telhados são as elevadas almas dos apóstolos.  Todos os planos dos fariseus, depois, foram divulgados e ouvidos à luz do Evangelho, com o Espírito Santo soando como um grande pregador sobre as almas dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc proponitur Pharisaeis, quasi dicat: o Pharisaei, quae in tenebris dixistis, idest quod in opacis cordibus vestris tentare me conamini, in lumine dicentur: ego enim sum lux, et in me luce notum fiet quicquid vestra machinatur caligo; et quod in aure locuti estis et in cubiculis, idest quicquid mutuis susurris vestris auribus instillastis, praedicabitur in tectis; idest, ita mihi fuit audibile ac si in tectis praedicatum fuisset. Hic etiam intelligere potes quod lux sit Evangelium, tecta vero altae apostolorum animae. Quotquot vero consiliati sunt Pharisaei, divulgata sunt postmodum, et audita in Evangelii luce, flante magno praecone spiritu sancto super apostolorum animas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85863"
    }
]