[
    {
        "id": "São João Crisóstomo8445",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Assim como, acima, o Senhor advertia sobre os alimentos, agora adverte sobre o vestuário, dizendo: \"Considere os lírios do campo, como crescem: não trabalham nem tecem, para que se façam roupas.\" Como, acima, quando o Senhor disse: \"As aves não semeiam, não reprovou a semeadura, mas a preocupação excessiva, assim, ao dizer \"não trabalham nem tecem\", não eliminou o trabalho necessário, mas a preocupação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut superius dominus de alimentis monebat, ita et nunc monet de vestitu, dicens considerate lilia agri, quomodo crescunt: non laborant neque nent, ut scilicet sibi faciant indumenta. Sicut autem supra cum dominus dixit: non seminant volatilia, non reprobavit sementem, sed superfluam curam, sic cum dixit non laborant neque nent, non opus interemit, sed cogitationem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "Eusébio de Cesareia8446",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Se alguém dos mortais deseja adornar-se com vestes preciosas, veja atentamente que Deus, mesmo nos flores que brotam da terra, propagando sua múltipla sabedoria, os adornou com diversas cores, finas membranas de flores, tingindo-os com cores de púrpura e ouro, muito melhores, de forma que nem um rei rico, nem mesmo Salomão, tão famoso entre os antigos por sua riqueza, sabedoria e prazeres, encontrou uma obra tão preciosa; daí segue, digo-vos, que nem Salomão, em toda a sua glória, se vestiu como um destes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem mortalium vult decorari pretioso vestitu, videat oculate quod Deus etiam usque ad flores, qui ex terra oriuntur, multiplicem sui sapientiam propagans, ornavit hos diversis coloribus, tenuibus membranis florum, murice et auro longe meliores tincturas accommodans, adeo quod nec penes aliquem regem deliciosum, nec etiam ipsum Salomonem, qui apud antiquos tam in divitiis quam in sapientia et in deliciis celeber fuit, tam pretiosum opus fuerit inventum; unde sequitur dico autem vobis, quia nec Salomon in omni gloria sua vestiebatur sicut unum ex istis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "São João Crisóstomo8447",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, ele não usa o exemplo de pássaros, mencionando cisnes ou pavões, mas lírios: pois quer, por ambos os lados, declarar a hiperbole, ou seja, a partir da fraqueza das coisas, que apenas receberam beleza, e do valor dessa beleza, que é concedida aos lírios; por isso, depois não os chama de lírios, mas de feno, quando acrescenta \"se, porém, o feno que hoje está no campo...\": nem diz \"amanhã não existirá\"; mas acrescenta: \"e amanhã será lançado ao forno\": nem diz simplesmente \"Deus veste\", mas diz \"Deus veste assim\", o que tem muita expressão; e acrescenta \"quanto mais a vós?\" O que expressa a preciosidade e a providência do gênero humano. Finalmente, ao repreender, usa aqui moderação, não acusando de infidelidade, mas de pouca fé, quando acrescenta \"de pouca fé\"; para, assim, nos incitar mais à persuasão do dito; para que não apenas não pensemos em roupas, mas nem mesmo nos apeguemos à beleza das vestimentas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non utitur hic volatilium exemplo, cygnum commemorans aut pavonem, sed lilia: vult enim utrinque declarare hyperbolem, scilicet ab infirmitate rerum, quae tantum sunt sortitae decorem, et a pretio decoris, qui concessus est liliis; unde postmodum non vocat ea lilia, sed fenum, cum subditur si autem fenum quod in agro est hodie: nec dicit: cras non entia; sed subdit: et cras in clibanum mittetur: neque dicit simpliciter: Deus vestit, sed dicit Deus sic vestit, quod multam habet expressionem; et subdit quanto magis vos? Quod est exprimentis pretiositatem et providentiam humani generis. Denique, cum increpare deceret, utitur et hic moderantia, non infidelitatis, sed paucitatis fidei arguens, cum subdit pusillae fidei; ut per hoc magis excitet nos ad dictorum persuasionem; ut non solum non cogitemus de vestibus, sed nec affectemus vestimentorum decorem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Cyrillus.8448",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Para os prudentes, basta ter vestuário adequado às necessidades, sem exceder a modéstia, e alimentos suficientes. Os santos também se contentam com as delícias espirituais em Cristo e a glória subsequente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sufficit enim prudentibus solius causa necessitatis aptum habere vestitum, modestiam non excedentem, et ciborum quod satis est. Sufficiunt etiam sanctis quae sunt in Christo spirituales deliciae, et subsequens gloria"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Ambrosius.8449",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não parece ocioso que a flor seja comparada ao homem, ou, pelo menos, que seja quase mais valorizada do que os homens em Salomão: para que, pela clareza da cor, pensemos na glória dos Anjos celestiais, que verdadeiramente são as flores deste mundo, pois o mundo é adornado por suas luzes e exalam o bom odor da santificação; livres de qualquer preocupação, sem o exercício do trabalho, conservam em si a graça da liberalidade divina e os dons da natureza celestial.  Assim, tanto a glória de Salomão, quanto sua vestimenta, em outros lugares, mostram que ele, com uma certa virtude da mente, vestia a fraqueza da natureza corporal com a glória das obras.  Os Anjos, porém, cuja natureza mais divina permanece isenta de injustiça corporal, são corretamente preferidos, mesmo ao maior homem.  No entanto, não devemos desesperar da misericórdia de Deus, pois, através da graça da ressurreição, o Senhor promete a nós uma aparência semelhante à dos Anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiosum autem videtur quod flos vel homini confertur, vel certe plus pene quam hominibus in Salomone praefertur: ut prae claritate coloris Angelorum caelestium gloriam putemus expressam, qui vere mundi istius flores sunt, quod eorum claritatibus mundus ornatur, et bonum odorem sanctificationis aspirant: qui nulla sollicitudine praepediti, nullo usu laboris exerciti, divinae in se liberalitatis gratiam, et caelestis servant dona naturae. Unde bene et hic vestitus gloria sua Salomon, et alibi coopertus ostenditur, quod infirmitatem corporeae naturae, velut virtute quadam mentis adopertam, operum gloria vestiebat. Angeli vero, quorum natura divinior expers manet iniuriae corporalis, recte licet maximo viro praeferuntur. Nec tamen in nobis misericordiam Dei desperare debemus, quibus per resurrectionis gratiam dominus similem Angelorum speciem pollicetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Cyrillus.8450",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Seria inapropriado que os discípulos, que deveriam ser modelo e exemplo de conduta honesta para os outros, se deixassem aconselhar por aqueles de quem deveriam se afastar.  E por isso o Senhor acrescenta: \"E vós, não procureis o que comer ou o que beber.\"  Nesse ponto, o Senhor aconselha os discípulos com grande zelo pelas pregações sagradas, advertindo-os a abandonarem as preocupações humanas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Absonum autem erat discipulos debentes normam et exemplar conversationis honestae aliis tradere, in ea incidere a quibus discedendum esse oportebat eos consulere. Et ideo dominus subdit et vos nolite quaerere quid manducetis, aut quid bibatis. In hoc etiam dominus consuluit non modicum studio sacrarum praedicationum, monens discipulos sollicitudinem humanam abicere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "Beda, o Venerável8451",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É preciso notar, porém, que ele não diz: \"não procurem, nem se preocupem com comida, bebida ou vestuário\"; mas \"o que comerão ou beberão\": onde me parecem censurados aqueles que, desprezando o alimento ou o vestuário comum, buscam para si alimentos ou vestuários mais requintados ou mais austeros do que os de seus companheiros de vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum tamen est, quod non ait: nolite quaerere, aut solliciti esse de cibo, aut potu, aut indumento; sed quid manducetis aut bibatis: ubi mihi videntur argui qui, spreto victu vel vestitu communi, lautiora sibi vel austeriora prae his cum quibus vitam ducunt, alimenta vel indumenta requirunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Gregorius Nyssenus.8452",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mas dir-se-á: alguns obtiveram domínios, honras e riquezas, tendo orado; como, pois, proíbes-nos de pedir tais coisas orando? E, de fato, que todas estas coisas pertencem ao conselho divino, é manifesto a todos; contudo, estas são concedidas por Deus aos que pedem, para que, aprendendo que Deus nos ouve em petições menores, sejamos elevados a um afeto mais elevado; como vemos nos meninos, que, logo nascidos, se apegam aos peitos maternos; mas, se o menino crescer, despreza os peitos, e busca um colar ou algo semelhante, em que o olho se deleita; porém, depois que a mente, com o corpo, tiver crescido, renunciando a todos os desejos infantis, busca dos pais o que convém à vida perfeita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicetur: aliqui obtinuerunt dominia, honores et divitias, cum orassent; qualiter ergo prohibes nos talia orando quaerere? Et quidem quod omnia haec ad divinum consilium pertineant, omnibus patet; haec tamen a Deo conferuntur petentibus, ut discentes Deum nos exaudire in minoribus petitionibus, elevemur ad altiorem affectum; sicut in pueris videmus, qui mox nati maternis adhaerent uberibus; si vero pubuerit parvulus, spernit mammas, quaerit autem monile, aut aliquid talium, quibus oculus delectatur; postquam autem mens cum corpore creverit, cedens cunctis puerilibus desideriis, quaerit a parentibus quae conveniunt vitae perfectae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Augustinus de quaest. Evang.8453",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Porém, proibida a preocupação com os alimentos, advertiu-os consequentemente para que não se exaltassem, dizendo: \"não vos eleveis excessivamente\". Primeiro, o homem busca esses bens para suprir suas necessidades; mas, quando os tiver em abundância, começa a orgulhar-se deles. É como se alguém ferido se vangloriasse de ter muitos emplastros em casa, quando lhe seria melhor não ter feridas e não precisar de nenhum emplastro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prohibita autem sollicitudine de alimentis, consequenter ne extollantur admonuit, dicens nolite in sublime tolli. Primo enim haec ad necessitatem complendam homo quaerit; cum autem his abundaverit, incipit de talibus superbire. Tale est hoc ac si se vulneratus aliquis iactet, quia habeat multa emplastra in domo, cum illi bonum esset ut vulnera non haberet, et ne uno quidem indigeret emplastro"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "Teofilacto de Bulgária8454",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou elevação, não chama outra coisa senão o movimento vago da mente, ora meditando em uma coisa, e, dela, saltando para outra, e pensando em coisas elevadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel elevationem nihil aliud vocat quam vagum mentis motum, alias aliud meditantis, et ex hoc salientis ad aliud, et sublimia cogitantis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "São Basílio8455",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "E para que compreendas essa elevação, lembra-te da vaidade própria da juventude; se alguma vez, estando só, pensaste na vida e nas promoções, passando de um principado a outro, abraçaste riquezas, construíste palácios, fizeste bem aos amigos, vingaste-te dos inimigos. Mas tal abstração é pecado: porque o deleite concentrado em coisas supérfluas desvia da verdade; donde se diz apropriadamente: \"pois todas estas coisas buscam as gentes do mundo, a saber, o prazer, as riquezas e coisas semelhantes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut intelligas huiusmodi elevationem, memento vanitatis propriae iuventutis; si quando manens solus cogitasti de vita et promotionibus, discurrens a principatu in principatum, amplexus es divitias, aedificasti palatia, amicis bene fecisti, ultus es inimicos. Est autem peccatum talis abstractio: intenta enim circa superflua delectatio a veritate seducit; unde convenienter subdit haec enim omnia gentes mundi quaerunt, scilicet voluptatem, divitias et huiusmodi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Gregorius Nyssenus.8456",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "A preocupação com as coisas visíveis é própria daqueles que não supõem esperança alguma do século futuro, nem temor do juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhibere enim sollicitudinem rebus apparentibus proprium est eorum qui nullam supponunt spem futuri saeculi, neque metum iudicii"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "São Basílio8457",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Mas a respeito do necessário para a vida, diz o Pai: \"Mas vosso Pai sabe que tendes necessidade disso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed de necessariis vitae subdit pater autem vester scit quoniam his indigetis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "São João Crisóstomo8458",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não disse: \"Deus\", mas \"Pai\", para promover neles uma confiança maior: pois quem é o pai que deixa de prover o necessário aos seus filhos? Mas acrescenta ainda outra coisa.  Não se pode dizer que o Pai, embora seja pai, ignora que precisamos dessas coisas; pois aquele que criou a natureza conhece suas necessidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: Deus, sed pater, ut ipsos ad maiorem promoveret fiduciam: quis enim est pater qui patiatur necessaria filiis non ministrare? Sed et aliud adicit. Non enim poteris dicere, quod pater quidem est, ignorat tamen his nos indigere; nam qui naturam creavit, eius indigentiam novit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": ". Ambrosius.8459",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mostra, porém, consequentemente, que a graça não faltará aos fiéis, nem no presente, nem no futuro, contanto que aqueles que desejam coisas divinas não busquem as terrenas.  É, de fato, indecoroso que os homens se preocupem com comida, os quais lutam pelo reino. O rei sabe como alimentar, sustentar e vestir sua família; daí segue-se, contudo: \"buscai primeiro o reino de Deus; e todas essas coisas vos serão acrescentadas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem consequenter nec ad praesens, nec in reliquum fidelibus gratiam defuturam, si modo qui divina desiderant, terrena non quaerant. Indecorum quippe est homines curare de cibo, qui militant pro regno. Novit rex quemadmodum familiam suam pascat, alat et vestiat; unde sequitur verumtamen quaerite primum regnum Dei; et haec omnia adicientur vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "São João Crisóstomo8460",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cristo não promete apenas o reino, mas também as riquezas com ele.  Pois, se nós livramos da preocupação aqueles que, deixando de lado seus próprios cuidados, têm zelo por nós, muito mais o fará Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non modo regnum, sed etiam opes Christus pollicetur cum eo. Si enim nos a curis eos eripimus qui praetermittentes sua, nostrorum diligentiam habent, multo magis Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    },
    {
        "id": "Beda, o Venerável8461",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Indica-se, pois, que há algo que é dado principalmente, e algo que é acrescentado: porque a eternidade deve estar em nossa intenção, mas a temporalidade, no uso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Indicat enim aliud esse quod principaliter datur, aliud quod superadditur: quia nobis in intentione aeternitas, in usu vero temporalitas esse debet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85870"
    }
]