[
    {
        "id": "Ambrosius.8405",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Todo o trecho acima se prepara para a aceitação da paixão do Senhor pela confissão, seja pelo desprezo da morte, pela esperança da recompensa, ou pela denúncia da punição, da qual nunca se concederá perdão.  E, como a avareza geralmente tenta a virtude, também é dado um preceito e exemplo para a sua supressão, quando se diz: \"Disse-lhe um da multidão: Mestre, manda a meu irmão que divida comigo a herança.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totus superior locus ad subeundam pro confessione domini passionem, aut contemptu mortis, aut spe praemii, aut mansuri denuntiatione supplicii, cui nunquam venia laxetur, instruitur. Et quoniam avaritia plerumque solet tentare virtutem, etiam huius abolendae rei praeceptum subicitur et exemplum, cum dicitur ait autem ei quidam de turba: magister, dic fratri meo ut dividat mecum hereditatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": "Teofilacto de Bulgária8406",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esses dois irmãos, por disputarem a divisão da herança paterna, era consequente que um tentasse enganar o outro.  No entanto, o Senhor, ensinando-nos que não devemos nos apegar aos bens terrenos, repele aquele que o chama para a divisão da herança; daí segue: \"Disse-lhe ele: Homem, quem me constituiu juiz ou divisor de vossas posses?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi duo fratres, quia de hereditate paterna dividenda contendebant, consequens erat ut alter alterum fraudare intenderet. Dominus autem docens nos quod non oportet ad terrena flecti, repellit vocantem eum ad hereditatis divisionem; unde sequitur at ille dixit ei: homo, quis me constituit iudicem aut divisorem, scilicet facultatum, super vos?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": "Beda, o Venerável8407",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Aquele que, ao mestre que recomenda os gozos da paz celestial, quer impor a perturbação da divisão terrena, é chamado de \"homem\", segundo o que diz: \"Se há inveja e contenda entre vós, não sois acaso homens?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui magistro supernae pacis gaudia commendanti, terrenae divisionis vult ingerere molestiam, merito homo vocatur, secundum illud: cum sit inter vos zelus et contentio, nonne homines estis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": "Cyrillus.8408",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Filho de Deus, quando se fez semelhante a nós, foi constituído por Deus Pai como rei e príncipe sobre o monte Sião, seu santo monte, anunciando o mandamento divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuit autem Dei filius quando factus est similis nobis, constitutus a Deo patre in regem et principem super Sion montem sanctum eius, annuntians mandatum divinum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": ". Ambrosius.8409",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, bem faz aquele que, por causa dos divinos, se afasta dos terrenos, e não se digna de ser juiz e árbitro de disputas e bens materiais, sendo ele o juiz e árbitro dos méritos dos homens, vivos e mortos.  Não é, pois, o que se pede, mas de quem se pede, que deve ser considerado; e não se deve pensar que os superiores devem se opor aos inferiores com espírito de superioridade: por isso, não sem razão, esse irmão é refutado, pois desejava ocupar o dispensador dos bens celestiais com bens perecíveis, pois, entre irmãos, a divisão do patrimônio não deve ser feita por um juiz imparcial, mas pela piedade; embora o patrimônio da imortalidade, não o dinheiro, deva ser esperado pelos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene ergo terrena declinat qui propter divina descenderat, nec iudex dignatur esse litium et arbiter facultatum, virorum habens mortuorumque iudicium arbitriumque meritorum. Non ergo quid petas, sed a quo postules, intuendum est; nec maioribus intento animo putes minoribus obstrependum: unde non immerito refutatur hic frater, qui dispensatorem caelestium gestiebat corruptibilibus occupare, cum inter fratres patrimonium non iudex medius, sed pietas debeat sequestra dividere: quamquam immortalitatis patrimonium, non pecuniae, sit hominibus expectandum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": "Beda, o Venerável8410",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por ocasião desse pedido insensato, o Senhor se esforça em proteger os discípulos e as multidões contra a praga da avareza, com preceitos e exemplos.  Daí segue: \"Olhai e guardai-vos de toda a avareza.\"  Diz \"de toda\", pois muitas ações podem parecer simples, mas um juiz interior julga a intenção por trás delas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occasione autem huius stulti petitoris, adversus avaritiae pestem, et turbas et discipulos praeceptis pariter et exemplis munire satagit; unde sequitur dixitque ad illos: videte, et cavete ab omni avaritia. Dicit autem ab omni, quia nonnulla simpliciter geri videntur, sed internus arbiter qua intentione fiant diiudicat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": ". Cyrillus.8411",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Diz ele que se deve fugir de toda a avareza, tanto a grande quanto a pequena. Pois a avareza é inútil, como diz o Senhor: \"Construireis casas suntosas, e não habitareis nelas\"; e em outro lugar: \"Dez medidas de vinhas farão uma tina, e trinta medidas de semente farão três medidas\". Mas também há outro modo de ser inútil, que ele mostra ao acrescentar que a vida de ninguém está na abundância do que possui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit ab omni avaritia, scilicet magna et parva. Est enim inutilis avaritia, dicente domino: domos zelatas aedificabitis, et non habitabitis in eis; et alibi: decem iugera vinearum facient lagunculam unam, et triginta modii sementis facient modios tres. Sed et secundum alium modum est inutilis, quem ostendit subdens quia non in abundantia cuiusquam vita eius est ex his quae possidet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    },
    {
        "id": "Teofilacto de Bulgária8412",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele diz isso, o Senhor, refutando as intenções dos avarentos, que parecem acumular riquezas como se fossem viver muito tempo; mas acaso a opulência te tornará longevo? Portanto, que males manifestamente suportas, por causa de uma paz incerta? Pois é duvidoso se deves alcançar a velhice, por cuja causa acumulas tesouros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc dicit dominus refellens avarorum intentiones, qui videntur coacervare divitias quasi diu victuri; sed numquid te opulentia longaevum efficiet? Quid igitur manifeste sustines mala, incertae causa quietis? Nam dubium est an debeas attingere senium, cuius gratia thesaurizas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85866"
    }
]