[
    {
        "id": "Cyrillus.8360",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Como há dupla causa de infidelidade, que nasce ou de malícia inata ou de temor acidental; para que ninguém, atemorizado pelo medo, seja forçado a negar a Deus, a quem conhece no coração, ele diz belamente: \"Digo-vos, porém, meus amigos, não vos atemorizeis com aqueles que matam o corpo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam gemina est causa perfidiae, quae aut ex inolita malitia aut ex accidenti metu nascitur; ne quis metu territus Deum, quem corde cognoscit, negare cogatur, pulchre addit dico autem vobis amicis meis, ne terreamini ab his qui occidunt corpus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Cyrillus.8361",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não se aplica a todos, de modo simples, este discurso, mas aos que amam a Deus de todo o seu coração; aos quais convém dizer: Quem nos separará do amor de Cristo? Mas aqueles que não são assim, são instáveis e prontos a saltar. Por outro lado, o Senhor diz: Ninguém tem amor maior do que aquele que dá a sua vida pelos seus amigos. Como, pois, não é extremamente inconveniente não retribuir a Cristo o que recebemos dele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quibuscumque enim simpliciter hic sermo convenire videtur, sed his qui Deum ex tota diligunt mente: quibus convenit dicere: quis nos separabit a caritate Christi? Qui autem non tales sunt, labiles sunt, et ad prosiliendum parati. Porro dominus dicit: maiorem hac dilectionem nemo habet quam ut animam suam ponat quis pro amicis suis. Quomodo autem non est inconvenientissimum Christo non rependere quod ab eo recepimus?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Ambrosius.8362",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "A doutrina também ensina que a morte não é terrível, pois a imortalidade a recompensará com um lucro muito maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mortem etiam docet non esse terribilem, quam locupletiore fenore sit immortalitas redemptura"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Cyrillus.8363",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "É, pois, necessário observar que as coroas e honras são preparadas para os trabalhos, pelos quais os mortais estendem sua ira até o tempo, e o fim de nossa perseguição é a morte corporal; daí diz, depois disso, não têm mais o que fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo advertendum, quod laboribus parantur coronae et honores, quibus mortales usque ad tempus suam iram extendunt, fitque illis nostrae persecutionis finis corporalis interitus; unde subdit et post hoc non habent amplius quid faciant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Beda, o Venerável8364",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, são inúteis as fúrias da loucura daqueles que jogam os membros dos mártires mortos para serem dilacerados por feras e aves, pois de modo algum podem resistir à onipotência de Deus, que os ressuscita e vivifica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo supervacua furiunt insania qui mortua martyrum membra feris avibusque discerpenda proiciunt, cum nequaquam omnipotentiae Dei, quin ea resuscitando vivificet, resistere possint"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "São João Crisóstomo8365",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Considere como o Senhor colocou os discípulos acima de todos, encorajando-os a desprezar a própria morte, que é terrível para todos. Ao mesmo tempo, mostrou-lhes as provas da imortalidade da alma, quando acrescentou: \"Mostrarei, porém, a quem vocês devem temer: temam aquele que, depois de matar, tem poder para lançar no inferno.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera qualiter dominus discipulos omnibus superiores constituit, ipsam mortem cunctis terribilem hortans contemnere. Simul autem et documenta immortalitatis animae ostendit eis, cum subdit ostendam autem quem timeatis: timete eum qui postquam occiderit, habet potestatem mittere in Gehennam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8366",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A morte, com efeito, é o fim da natureza, não da punição; e, portanto, conclui que a morte é o defeito do castigo corporal, mas a punição é a eterna da alma, e que somente Deus deve ser temido, cuja autoridade não é prescrita pela natureza, mas a mesma natureza lhe está sujeita: assim vos digo, a este temei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mors enim naturae finis, non poenae est; et ideo mortem supplicii corporalis esse defectum, poenam vero animae esse perpetuam, Deumque solum esse metuendum, cuius potestati non natura praescribat, sed eadem natura subiaceat, concludit: ita dico vobis, hunc timete"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Teofilacto de Bulgária8367",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Daí se nota que, para os pecadores, a morte conduz ao castigo, e aqui, por meio da morte, eles são atormentados e, consequentemente, lançados no inferno; mas, se examinarmos o discurso, entenderemos algo diferente: pois não diz: \"aquele que lança no inferno\"; mas \"aquele que tem o poder de lançar\": pois nem todos os que morrem em pecado são sempre lançados no inferno. Isto digo, porém, a respeito das oferendas e distribuições feitas pelos defuntos, que não são pouco úteis, mesmo para aqueles que morreram em graves pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc nota, quod peccatoribus quidem mors ad supplicium fertur, et hic cruciatis ipsis per interitum, et consequenter in Gehennam detrusis; sed si sermonem discusseris, quiddam aliud intelliges: non enim dicit: qui mittit in Gehennam; sed qui potestatem habet mittere: non enim quicumque cum peccato moriuntur, semper mittuntur in Gehennam. Hoc autem dico propter oblationes et distributiones quae fiunt pro defunctis, quae non parum conducunt etiam his qui in gravibus peccatis mortui sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8368",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o Senhor inspirou o afeto pela simplicidade, elevou a virtude da mente; a fé vacilava apenas: ele a fortaleceu bem a respeito de coisas menos valiosas, acrescentando: \"Não se vendem cinco pardais por dois dinheiros? E nenhum deles é esquecido diante de Deus?\" Como se dissesse: se Deus não esquece os pardais, como poderia esquecer os homens?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inspiraverat ergo dominus simplicitatis affectum, virtutem mentis erexerat; fides sola nutabat: bene eam de rebus vilioribus roboravit, subdens nonne quinque passeres veneunt dipondio, et unus ex illis non est in oblivione coram Deo? Quasi dicat: si Deus oblivionem passerum non habet, hominum quomodo habere potest?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Beda, o Venerável8369",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Dinário é uma espécie de peso muito leve, composto de dois ases.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dipondius genus est ponderis levissimi, ex duobus assibus compositi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Glosa Ordinária8370",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que é um em números, é um as em pesos; o que é dois, é um dinário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem in numeris est unum, hoc in ponderibus assis; quod duo, hoc dipondius"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8371",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Talvez alguém diga: como o apóstolo disse: \"Acaso Deus cuida dos bois?\", se o boi é mais barato que um pássaro? Mas uma coisa é cuidado, outra coisa é ciência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortasse autem dicat aliquis: quomodo apostolus dixit: nonne de bobus cura est Deo? Cum bos passere pretiosior sit? Sed aliud est cura, aliud scientia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Orígenes de Alexandria8372",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, literalmente, a acuidade da divina providência, que se estende até as coisas mínimas, é significada por isso; mas, místicamente, os cinco pássaros significam, justamente, os cinco sentidos espirituais, que sentem coisas elevadas e superiores aos homens, contemplando Deus, ouvindo a voz divina, provando o pão da vida, cheirando o perfume dos unguentos de Cristo, tocando a palavra viva; os quais, embora vendidos por pouco preço, isto é, desprezados por aqueles que julgam estúpidas as coisas espirituais, não são esquecidos por Deus.  Diz-se, porém, que Deus se esquece de alguns por causa de seus atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad litteram igitur, acumen divinae provisionis, quae procedit usque ad minima, per hoc significatur; mystice autem quinque passeres spirituales sensus iuste significant, qui excelsa et supra homines sentiunt, Deum intuentes, vocem audientes divinam, gustantes panem vitae, olfacientes odorem unguentorum Christi, palpantes vivum verbum: qui dipondio veneuntes, idest vilipensi ab eis qui ea quae sunt spiritus, stultitiam iudicant, non dantur in oblivione coram Deo. Dicitur autem Deus aliquorum immemor fieri propter eorum facinora"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Teofilacto de Bulgária8373",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou estes cinco sentidos são vendidos por dois dinheiros, ou seja, pelo Antigo e pelo Novo Testamento; e, por isso, não são esquecidos por Deus; pois, aqueles cujos sentidos são entregues à palavra da vida, para que sejam aptos ao alimento espiritual, o Senhor sempre se lembra deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hi quinque sensus duobus assibus venduntur, novo scilicet et veteri testamento: et ideo non dantur oblivioni a Deo: quorum enim sensus traduntur verbo vitae, ut sint apti ad spirituale pabulum, horum semper memor est dominus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8374",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra forma. O bom pássaro é aquele a quem a natureza concede a capacidade de voar: pois a natureza nos deu a graça de voar, mas retirou o prazer, que pesa a alma com os alimentos maus e a inclina à natureza da carga corporal. Portanto, se os cinco sentidos corporais buscarem o alimento das impurezas terrestres, não podem voltar aos frutos das obras superiores. Assim, é mau o pássaro que aboliu o uso do voo pelo vício terrestre, como são estes pássaros, que são vendidos por pouco preço, ou seja, pelo preço da luxúria mundana: pois o adversário, como cativos, os submete a uma avaliação mais baixa; mas o Senhor, como serviços preciosos, que fez à sua imagem, estima-os por sua obra e nos redimiu por um alto preço.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Passer bonus est cui volandi natura suppeditat: volandi enim nobis gratiam natura dedit, voluptas abstulit, quae malorum escis gravat animam, atque in naturam corporeae molis inclinat. Quinque igitur corporis sensus si terrenarum sordium cibum quaerant, ad superiorum operum fructus revolare non possunt. Est ergo malus passer qui volandi usum terrenae vitio labis aboleverit, quales sunt isti passeres, qui dipondio veneunt, luxuriae scilicet pretio saecularis: adversarius enim tamquam captiva mancipia vilioris pretio aestimationis addicit; at dominus tamquam speciosa servitia, quae ad imaginem sui fecit, idoneos sui operis aestimat et magno pretio nos redemit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Cyrillus.8375",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, é importante para nós conhecermos diligentemente a vida dos santos; daí se diz: \"e até os cabelos da vossa cabeça estão todos contados\"; com isso, quer significar que tudo o que se refere a eles é conhecido com cuidado: pois a contagem manifesta a diligência do cuidado empregado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est igitur sibi curae diligenter nosse sanctorum vitam; unde subditur sed et capilli capitis vestri omnes numerati sunt; per quod significat quod omnia quae ad eos spectant, diligentissime novit: diligentiam enim curae adhibitae numeratio manifestat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8376",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Finalmente, o número dos cabelos não é tomado em ato de contagem, mas em facilidade de conhecimento.  São chamados de \"contados\" apenas porque numeramos as coisas que desejamos guardar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique numerum capillorum non in actu computationis, sed in facilitate cognitionis accipitur. Bene tantum numerati dicuntur, quia ea quae volumus servare, numeramus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Cyrillus.8377",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Místicamente, a cabeça do homem é o intelecto, e os cabelos são os pensamentos, que são manifestos a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem caput quidem hominis est intellectus, capilli vero cogitationes, quae patent Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Teofilacto de Bulgária8378",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, a cabeça de cada fiel pode ser entendida como a conduta adequada a Cristo; e os cabelos dela, as obras de mortificação do corpo, que são contadas por Deus e merecem a providência divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel caput uniuscuiusque fidelium intelliges aptam Christo conversationem; crines autem eius, mortificativa corporis opera, quae numerantur a Deo, et digna sunt provisione divina"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": ". Ambrosius.8379",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, se a grandeza de Deus é tão grande que nem um pássaro, nem o número dos nossos cabelos escapam ao conhecimento de Deus, quão indigno é supor que o Senhor ignore ou despreze os corações dos fiéis, quando Ele conhece coisas ainda mais insignificantes?  Por isso, conclui adequadamente: \"Não temais, pois sois mais valiosos do que muitos pássaros.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si igitur tanta Dei est maiestas ut unus ex passeribus, aut nostrorum numerus capillorum praeter scientiam Dei non sit: quam indignum est aestimare quod fidelium corda dominus aut ignoret, aut spernat, qui viliora cognoscat? Unde convenienter concludit nolite ergo timere: multis passeribus pluris estis vos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Beda, o Venerável8380",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Não plures estis\" deve ser entendido não como uma comparação de número, mas como \"sois mais valiosos\", ou seja, de maior dignidade diante de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non plures estis legendum est, quod ad comparationem numeri pertinet; sed pluris estis hoc est, apud Deum maioris dignitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    },
    {
        "id": "Santo Atanásio8381",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Pergunto aos Arianos: se Deus, por assim dizer, se desdignasse de criar outras coisas, e apenas fez o Filho, delegando as demais criaturas ao Filho, como ele providencia até coisas tão pequenas, como um fio de cabelo e um pardal? Pois aquele de quem ele provê é o seu criador por sua palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaero autem ab Arianis, si quasi dedignaretur Deus alia facere, solum filium fecit, cetera vero filio subrogavit; quomodo provisione utitur usque ad tam modica, capillum et passerem? Quorum enim provisione fungitur, horum creator est suo verbo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85864"
    }
]