[
    {
        "id": "Teofilacto de Bulgária8507",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Pedro, a quem já fora confiada a Igreja, como se carregando o cuidado de todos, indaga se o Senhor havia proferido a parábola para todos; daí se diz: \"Disse-lhe Pedro: Senhor, dizes esta parábola a nós, ou a todos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus, cui iam commissa Ecclesia fuerat, quasi omnium curam gerens, inquirit utrum ad omnes dominus parabolam protulisset; unde dicitur ait autem ei Petrus: domine, ad nos dicis parabolam hanc, an ad omnes?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Beda, o Venerável8508",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor, na parábola anterior, havia advertido sobre duas coisas: primeiro, que viria subitamente; e, segundo, que eles deveriam esperá-lo preparados. Mas, sobre qual destes pontos Pedro questionou, ou a qual dos dois grupos ele se referiu ao se perguntar se a parábola era para eles ou para todos, não fica claro.  De fato, ao dizer \"a nós\" e \"a todos\", ele se referia não a outros senão aos apóstolos, aos semelhantes aos apóstolos e aos demais fiéis; ou aos cristãos e aos incrédulos; ou ainda aos que, individualmente, morrendo, recebem a vinda de seu juiz, querendo ou não; e aos que, no juízo universal, serão encontrados vivos na carne.  No entanto, é admirável que Pedro duvidasse, seja sobre a necessidade de uma vida virtuosa, piedosa e justa para todos aqueles que esperam a feliz esperança; ou sobre o juízo futuro, inesperado, para cada um e para todos.  Portanto, resta entender que, conhecendo bem esses dois pontos, ele questionou o que não podia saber, ou seja, se os elevados preceitos da vida celestial, pelos quais se deve possuir, fazer bolsas que não envelheçam, ter as cintos apertados e as lâmpadas acesas, vigiando, se aplicavam apenas aos apóstolos e aos semelhantes a eles, ou a todos os que devem ser salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo dominus in praemissa parabola monuerat; et se videlicet subito venturum, et illum eos paratos expectare debere. Sed de quo horum, an de utroque Petrus interrogaverit, quosve sibi sociisque suis comparaverit, cum ait ad nos dicis, an ad omnes? Non facile patet. Et quidem in eo quod ait nos, et omnes, non alios quam apostolos apostolorumque similes et ceteros fideles; vel Christianos et infideles, vel eos qui viritim, idest sigillatim morientes, sui iudicis adventum nolentes volentesque suscipiunt, et eos qui in universali iudicio vivi sunt in carne reperiendi, significare putandum est. Mirum est autem si Petrus dubitavit, vel omnibus sobrie et pie et iuste vivendum expectantibus beatam spem; vel inopinatum singulorum et omnium futurum esse iudicium. Unde restat intelligi, his scilicet duobus iam bene cognitis, ea quae nescire poterat, quaesisse; videlicet si sublimia illa vitae caelestis instituta, quibus possessa vendere, sacculos qui non veterascerent facere, lumbis praecinctis lucernisque ardentibus vigilare praeceperat, ad apostolos solum similesque eorum, aut ad omnes qui salvandi sunt, pertineant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": ". Cyrillus.8509",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Para aqueles que possuem uma mente forte e virtuosa, os mandamentos santos e elevados são apropriados; porém, para aqueles que ainda não alcançaram essa virtude, são apropriados aqueles que excluem a dificuldade; daí o Senhor usar um exemplo muito claro, mostrando que o mandamento anterior se aplica àqueles que foram admitidos ao grau de discípulos; pois segue-se: \"Disse o Senhor: Quem, dentre vós, é o fiel administrador?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Validam autem mentem habentibus conveniunt ardua et excellentia mandatorum sanctorum; his vero qui nondum ad hanc virtutem attigerunt conveniunt ea a quibus difficultas excluditur: unde dominus exemplo manifestissimo utitur, ostendens mandatum praemissum convenire his qui admissi sunt in gradum discipulorum; sequitur enim dixit autem dominus: quis, putas, est fidelis dispensator?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Ambrosius.8510",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Ou, de outra forma. A forma do preceito anterior é geral, aplicando-se a todos; mas a série de exemplos que seguem parece ser dirigida aos administradores, isto é, aos sacerdotes; daí segue-se: \"Disse o Senhor: Quem, dentre vós, é o fiel administrador e prudente, a quem o Senhor constituiu sobre sua família, para lhes dar a medida do trigo no tempo apropriado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Superioris quidem in omnes praecepti forma est generalis; verum series sequentis exempli dispensatoribus, hoc est sacerdotibus, videtur esse proposita; unde sequitur dixit autem dominus: quis, putas, est fidelis dispensator et prudens quem constituit dominus super familiam suam, ut det illis in tempore tritici mensuram?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Teofilacto de Bulgária8511",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quase que diz: a parábola mencionada atinge, em comum, todos os fiéis; mas ouvi o que vos convém, apóstolos e doutores. Pois pergunto qual dispensador se encontra em si com fidelidade e prudência: assim como nas dispensações de bens, quer seja alguém incauto mas fiel ao Senhor, quer seja prudente mas infiel, as coisas do Senhor se perdem; assim também nas coisas divinas é preciso fidelidade e prudência: conheço muitos que adoram a Deus e são fiéis; mas, porque não podiam tratar prudentemente dos negócios eclesiásticos, não só destruíam as posses, mas também as almas, usando em pecadores de virtude indiscreta por meio de mandamentos de penitência imoderados, ou importuna mansidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: praedicta parabola communiter omnes fideles attingit; sed quid vobis apostolis et doctoribus conveniat, audiatis. Quaero enim quis dispensator inveniatur in se habens fidelitatem et prudentiam: sicut enim in dispensationibus facultatum, sive aliquis incautus sit fidelis domino existens, sive etiam prudens sit et infidelis, dispereunt res domini; sic et in rebus divinis opus est fidelitate et prudentia: novi enim multos Deum colentes et fideles; quia vero non poterant prudenter ecclesiastica tractare negotia, non solum possessiones, sed etiam animas destruebant, utentes in peccatores indiscreta virtute per immoderata poenitentiae mandata, vel importunam mansuetudinem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "São João Crisóstomo8512",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, aqui o Senhor não pergunta como se ignorasse a existência de um dispensador fiel e prudente, mas quer indicar a raridade dessa qualidade e a grandeza desse tipo de liderança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit autem hic dominus non quasi fidelem et prudentem dispensatorem ignorans, sed volens innuere raritatem rei, et huiusmodi praesulatus magnitudinem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Teofilacto de Bulgária8513",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quem quer que seja encontrado fiel e prudente, que presida à família do Senhor, para que, em cada tempo, dê a medida do trigo, ou a palavra da doutrina, com a qual as almas sejam alimentadas, ou o exemplo das obras, com o qual a vida seja modelada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis ergo fidelis fuerit inventus et prudens, praesideat familiae domini, ut singulis temporibus det tritici mensuram, vel sermonem doctrinae, quo pascantur animae, vel operum exemplum, quo vita informetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": ". Augustinus de quaest. Evang.8514",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mas diz \"medida\" por causa da capacidade de cada um dos ouvintes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mensuram autem dicit propter modum capacitatis quorumcumque audientium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": ". Isidorus.8515",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Também foi acrescentado que o benefício dado fora do tempo apropriado torna-se inútil e perde o nome de benefício. O mesmo pão é desejável para o faminto, mas não muito para o saciado.  Sobre a recompensa desse servo dispensador, acrescenta, dizendo: \"Bem-aventurado aquele servo que, quando o senhor chegar, o encontrar assim agindo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Additum est etiam in tempore, quod beneficium non suo tempore datum redditur cassum, et nomen beneficii perdit. Idem panis esurienti quidem appetibilis est, satiato autem non multum. De huius autem servi dispensatoris praemio subdit, dicens beatus ille servus quem cum venerit dominus, invenerit sic facientem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "São Basílio8516",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não diz \"agindo por acaso\", mas \"assim agindo\": pois não basta apenas vencer, mas também competir legitimamente; isto é, executar cada coisa como recebemos em mandamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicit agentem a casu, sed sic facientem: non enim vincere solum convenit, sed etiam certare legitime: hoc autem est sic singula exequi sicut recipimus in mandatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": ". Cyrillus.8517",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, o servo fiel e prudente, distribuindo prudentemente os alimentos no tempo oportuno, isto é, as escas espirituais, será bem-aventurado, segundo a palavra do Salvador: pois, nesse caso, obterá ainda maiores coisas e merecerá recompensas devidas aos seus familiares; daí segue: \"Digo-vos verdadeiramente que, sobre todas as coisas que possui, o constituirá\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo fidelis servus et prudens, opportuno tempore distribuens prudenter cibaria famulis, hoc est spirituales escas, beatus erit, iuxta dictum salvatoris: in hoc scilicet quod obtinebit adhuc maiora, et merebitur praemia familiaribus debita; unde sequitur vere dico vobis, quia super omnia quae possidet constituet illum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Beda, o Venerável8518",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, quanta distância existe entre bons ouvintes e bons doutores, tanta também é a distância nas recompensas: aqueles, ao chegar, encontrando-os vigilantes, fará-os reclinar-se à mesa; mas aqueles, ao encontrá-los distribuindo fiel e prudentemente, constituirá sobre todas as coisas que possui, isto é, sobre todas as alegrias do reino celestial: não, certamente, para que eles só possuam o domínio; mas para que, mais abundantemente do que outros santos, desfrutem da posse eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta enim inter bonos auditores et bonos doctores est meritorum distantia, tanta est etiam praemiorum: hos enim, adveniens, cum vigilantes invenerit, faciet discumbere; illos autem cum fideliter prudenterque dispensantes invenerit, super omnia quae possidet constituet, idest super omnia caelestis regni gaudia: non utique ut horum soli dominium teneant; sed ut eorum abundantius ceteris sanctis aeterna possessione fruantur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Teofilacto de Bulgária8519",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou sobre todos os seus bens o constituirá, não apenas sobre sua família, mas para que tanto os terrenos quanto os celestiais lhe obedeçam; como foi Josué e Elias; um comandando o sol, o outro as nuvens: e todos os santos, como amigos de Deus, usam das coisas de Deus.  Quem quer que viva virtuosamente e disponha seus servos, isto é, a ira e a concupiscência, corretamente, dando a medida do trigo, da ira, para que afete os que odeiam a Deus, e da concupiscência, para que use da provisão necessária da carne, ordenando-a em Deus; tal, digo, será constituído sobre todas as coisas que o Senhor possui, digno de contemplar todas as coisas através do intelecto contemplativo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel super omnia bona sua constituet eum, non solum super suam familiam, sed ut tam terrena quam caelestia ei obediant; qualis fuit Iesus Nave et Elias; alter soli, alter nubibus mandans: et omnes sancti, quasi Dei amici, rebus Dei utuntur. Quicumque etiam vitam virtuose peragit, et servos suos, idest iram et concupiscentiam, recte disposuit, exhibens temporibus singulis mensuram frumenti, irae quidem, ut afficiatur in habentes odio Deum, concupiscentiae vero ut necessaria utatur carnis provisione, ordinans eam in Deum: talis, inquam, constituetur super omnia quae possidet dominus, dignus omnia per speculativum intellectum intueri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "São João Crisóstomo8520",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, o Senhor não apenas reserva honra aos bons, mas corrige o ouvinte com ameaças de punição aos maus; daí segue que, se o servo disser em seu coração: \"Meu senhor demora a vir\",\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem non solum ex honore bonis reservato, sed ex minis poenae in malos corrigit auditorem; unde sequitur quod si dixerit servus ille in corde suo: moram facit dominus meus venire"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Beda, o Venerável8521",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nota-se, entre as obras do mau servo, que ele atribuiu à demora do retorno do seu senhor; mas não se conta, entre as virtudes do bom servo, que ele esperou por este retorno rápido, mas apenas que ele tenha servido fielmente. Nada, portanto, é melhor do que pacientemente suportar a ignorância do que não pode ser conhecido; mas apenas trabalhemos para sermos encontrados aptos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota, inter vitia servi mali ascriptum quod tardum domini sui reditum putaverit; non autem inter boni virtutes annumeratum, quod hunc citum speraverit, sed tantum fideliter ministraverit. Nil ergo melius est quam ut patienter sustineamus ignorare quod sciri non potest; sed tantum laboremus ut idonei inveniamur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Teofilacto de Bulgária8522",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por causa da não consideração da hora do fim, muitos pecados acontecem: pois, se pensássemos que o Senhor virá, e que existe um limite para nossas vidas, certamente pecaríamos menos; donde se segue que ele começou a bater nos meninos e nas criadas, e a comer, beber e embriagar-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex eo autem quod non consideratur hora finis, multa peccata eveniunt: nam si cogitaremus dominum venire, et praesto esse terminum vitae nostrae, minus utique peccaremus; unde sequitur et coeperit percutere pueros et ancillas, et edere, et bibere, et inebriari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Beda, o Venerável8523",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Neste servo, de todos os maus prelados, narra-se a condenação: que, negligenciando o temor do Senhor, não apenas se entregam à luxúria, mas também incitam os seus subordinados a atos injustos; embora possa ser entendido tipicamente ao bater em meninos e criadas, corromper os corações dos fracos com o mau exemplo; comer, beber e embriagar-se, significa ocupar-se com os vícios e as seduções do mundo, que enlouquecem o homem.  Sobre a sua pena, acrescenta-se: virá o Senhor daquele servo no dia em que ele não espera, ou seja, o dia do juízo ou da morte, e o dividirá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc servo cunctorum praesulum malorum narratur damnatio: qui neglecto domini timore, non modo ipsi luxuriae vacant, sed etiam subditos iniuriis stimulant; quamvis et typice possit intelligi pueros et ancillas percutere, corda infirmorum pravo exemplo vitiare; edere autem, bibere et inebriari, facinoribus et saeculi illecebris, quae hominem dementant, occupari. De eius autem poena subditur veniet dominus servi illius die qua non sperat, scilicet iudicii vel mortis, et dividet eum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "São Basílio8524",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não se divide o corpo, como se uma parte fosse submetida a tormentos e a outra liberada; pois isso é fantasioso, e não condiz com um juízo justo, já que, se todo o ser pecou, metade não pode sofrer a pena. Nem a alma é cortada, pois ela possui toda a consciência do crime e colabora com o mal do corpo; mas a divisão dela é a separação perpétua da alma do espírito. Agora, embora a graça do Espírito não esteja presente aos indignos, parece, no entanto, estar presente de alguma forma, esperando a conversão deles para a salvação; mas, então, será totalmente separada da alma. Portanto, o Espírito Santo é prêmio dos justos e a primeira condenação dos pecadores, pois os indignos o perderão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem dividitur corpus, ut hoc quidem exponatur tormentis, illud vero dimittatur: nam fabulosum est hoc, neque iusti iudicii, cum deliquerit totum, dimidium pati poenam: nec anima secatur, tota criminosam conscientiam possidens, et cum corpore mala cooperans; sed divisio eius est perpetua alienatio animae a spiritu. Nunc enim etsi non sit gratia spiritus indignis, videtur tamen utcumque adesse, conversionem eorum expectans ad salutem; tunc vero totaliter amputabitur ab anima. Spiritus ergo sanctus et bravium est iustorum, et prima condemnatio peccatorum, quoniam eum indigni amittent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Beda, o Venerável8525",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou dividirá ele, separando-o da companhia dos fiéis e juntando-o aos que nunca pertenceram à fé; donde se segue que colocará parte dele com os infiéis; pois aquele que não tem cuidado com os seus e com os domésticos negou a fé, e é pior que o infiel, como diz o apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dividet eum, a fidelium consortio segregando, et eis qui nunquam ad fidem pertinuerant sociando; unde sequitur partemque eius cum infidelibus ponet; quia qui suorum et domesticorum curam non habet, fidem negavit, et est infideli deterior, ut ait apostolus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    },
    {
        "id": "Teofilacto de Bulgária8526",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Corretamente, o administrador infiel receberá parte com os infiéis, pois careceu da verdadeira fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte etiam infidelis dispensator cum infidelibus partem accipiet, quia vera caruit fide"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85873"
    }
]