[
    {
        "id": "Glosa Ordinária8462",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor removeu da mente dos discípulos a preocupação com os bens temporais, aqui exclui deles o temor, do qual procede a preocupação excessiva, dizendo: \"Não temais, pequeno rebanho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus temporalium curam a cordibus discipulorum removit, hic excludit ab eis timorem, ex quo superflua cura procedit, dicens nolite timere, pusillus grex"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Teofilacto de Bulgária8463",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor chama o pequeno rebanho aos que desejam ser seus discípulos: ou porque, neste século, os santos parecem pequenos por causa da pobreza voluntária, ou porque são superados em número pelos anjos, que incomparavelmente excedem o que é nosso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pusillum gregem dominus vocat volentes discipulos eius fieri: vel quia in hoc saeculo sancti parvi videntur causa voluntariae paupertatis, vel quia superantur a multitudine Angelorum, qui incomparabiliter praecellunt quae nostra sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Beda, o Venerável8464",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor também chama o pequeno rebanho dos eleitos, seja em comparação com o maior número dos reprovados, ou melhor, por causa da humildade e devoção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pusillum etiam dominus gregem electorum nominat, vel ad comparationem maioris numeri reproborum, vel potius ob humilitatis devotionem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": ". Cyrillus.8465",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Por que, porém, não devem temer, ele mostra, acrescentando que agradou ao vosso Pai dar-vos o reino, como se dissesse: Aquele que concede tão preciosos dons, como poderia deixar de exercer misericórdia para convosco? Embora este rebanho seja pequeno, tanto em natureza, como em número e glória, contudo, a bondade do Pai concedeu a este pequeno rebanho a sorte dos espíritos celestiais, ou seja, o reino dos céus. Portanto, para que possais possuir o reino dos céus, desprezai as riquezas terrestres; donde se segue: \"Vendei o que possuís e dai esmola\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem timere non debent, ostendit subdens quia complacuit patri vestro dare vobis regnum, quasi dicat: eum qui tam pretiosa largitur, qualiter pigebit erga vos clementiam exercere? Quamvis enim hic grex parvus sit et natura, et numero, et gloria, bonitas tamen patris concessit et huic pusillo gregi caelestium spirituum sortem, scilicet regnum caelorum. Ergo ut possideatis regnum caelorum, opes terrenas contemnite; unde subditur vendite quae possidetis et date eleemosynam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Beda, o Venerável8466",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: não temais que, por causa do reino de Deus, faltem os necessários a quem luta nesta vida; antes, vendei até mesmo os bens que possuís por causa da esmola. Isso se faz dignamente quando alguém, uma vez, por amor a seu Senhor, desprezando tudo, trabalha depois com as próprias mãos, de modo a poder prover o sustento próprio e dar esmola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: nolite timere ne propter regnum Dei militantibus huius vitae necessaria desint; quin etiam possessa propter eleemosynam vendite: quod tunc digne fit, quando quis semel pro domino suo omnibus spretis, nihilominus post hoc labore manuum operatur, unde et victum transigere, et eleemosynam dare queat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "São João Crisóstomo8467",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Pois não é pecado que a esmola não possa abolir; é um antídoto apropriado a qualquer ferida. Mas a esmola não se faz apenas com dinheiro, mas também com atos, quando alguém protege outro, quando o médico cura, quando o sábio aconselha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est enim peccatum quod eleemosyna nequeat abolere; antidotum est cuilibet conveniens vulneri: sed et eleemosyna non solum in pecuniis fit, sed et in rebus, dum aliquis alium protegit, dum medicus medetur, dum sapiens consulit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": ". Gregorius Nazianzenus.8468",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Temo, porém, que penseis que a necessidade da piedade não é uma necessidade, mas uma escolha. Eu também pensava assim; mas os maus me aterrorizam, aqueles que estão à esquerda do tribunal, não porque roubaram, mas porque não aplacaram a Cristo nos necessitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vereor autem ne putes pietatis tibi necessitatem non esse, sed arbitrium. Opinabar et ipse hoc; sed terrent me hoedi ad sinistram statuti, non quia rapuerunt, sed quia Christum in egentibus non placaverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "São João Crisóstomo8469",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois sem a esmola é impossível ver o reino. Assim como uma fonte, se reter as águas em si, se corrompe; assim também os ricos, quando retêm tudo para si, se corrompem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sine eleemosyna impossibile est regnum videre. Sicut enim fons, si aquas in se continuerit, vitiatur; sic et divites, cum omnia penes se teneant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "São Basílio8470",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Mas alguém poderia perguntar: o que se deve considerar para vender o que se possui? Será que, como se fossem intrinsecamente nocivos, ou por causa de alguma tentação que possa afligir as almas? A respeito disso, deve-se dizer, primeiramente, que cada uma das coisas que existem, se por si mesma fosse má, não seria criatura de Deus; pois toda criatura de Deus é boa. Consequentemente, como o mandamento do Senhor não ensinou a rejeitar como maus os bens que se possuem, mas a distribuí-los, dizendo: \"Dai esmola\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaeret aliquis: quid considerantem oportet vendere quae possidentur? Numquid tamquam eis naturaliter noxiis, vel propter tentationem accidentem animabus ab eis? Ad hoc dicendum est, primo quidem quod singulum eorum quae sunt, si per seipsum malum existeret, non esset creatura Dei; omnis enim creatura Dei bona: consequenter autem, quia mandatum dominicum non docuit abicere tamquam mala quae possidentur, sed dispensare, dicens et date eleemosynam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": ". Cyrillus.8471",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "É talvez incômodo esse mandamento para os ricos; mas para aqueles que têm mente sã, não é inútil: pois eles estão acumulando para si o reino celestial; donde se segue: fazei para vós outros alforjes que não envelheçam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Molestum autem forte est hoc mandatum divitibus; sanam tamen mentem habentibus non est inutile: thesaurizant enim sibi regnum caeleste; unde sequitur facite vobis sacculos qui non veterascunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Beda, o Venerável8472",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As esmolas, operando, cujas recompensas permanecerão eternamente: não se deve pensar que este preceito visa a que os santos não reservem nada de suas posses, nem para seus próprios usos, nem para os pobres; pois o próprio Senhor, a quem os anjos serviam, é narrado como tendo possuído cofres, conservando o que os fiéis lhe ofereciam; mas para que não se sirva a Deus por causa disso, e a justiça não seja abandonada por medo da pobreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eleemosynas videlicet operando, quarum merces in aeternum maneat: ubi non hoc praeceptum esse putandum est, ut nil pecuniae reservetur a sanctis, vel suis, vel pauperum usibus; cum et ipse dominus, cui Angeli ministrabant, loculos habuisse legatur, a fidelibus oblata conservans; sed ne Deo propter ista serviatur, et ob inopiae timorem iustitia deseratur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": ". Gregorius Nyssenus.8473",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ele, porém, ordena que se concedam as riquezas sensíveis e terrestres para cima, para onde a corrupção não alcança; daí acrescenta que existe um tesouro inesgotável nos céus, onde o ladrão não se aproxima, nem a traça corrompe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecipit autem sensibiles et terrenas opes sursum concedere, quo virtus corruptiva non attingit; unde subdit thesaurum non deficientem in caelis, quo fur non appropiat, neque tinea corrumpit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Teofilacto de Bulgária8474",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que diz: aqui a traça destrói, mas não nos céus. Depois, porque a traça não destrói tudo, acrescentou a respeito do ladrão: pois o ouro não é destruído pela traça, mas o ladrão o rouba.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: hic tinea demolitur, non autem in caelis. Deinde quia tinea quaedam non demolitur, addidit de fure: aurum enim non demolitur tinea, sed fur tollit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Beda, o Venerável8475",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou então, deve-se entender simplesmente que o dinheiro guardado se esvai, mas dado ao próximo, produz frutos eternos nos céus; ou, assim, que o tesouro de uma boa obra, se for acumulado por causa de vantagens terrestres, facilmente se corrompe; mas se for acumulado somente com a intenção celestial, não por favor externo dos homens, como se fosse por um ladrão que rouba de fora, nem por glória vazia interior, como se fosse por uma traça que corroi por dentro, pode ser manchado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive igitur hoc simpliciter accipiendum est, quod pecunia servata deficiat, data autem proximo, perennem fructum conferat in caelis: seu ita quod thesaurus boni operis si commodi terrestris occasione condatur, facile corruptus intereat: at si caelesti solum intentione congeratur, non exterius hominum favore, quasi a fure qui deforis rapit, non intus inani gloria, quasi a tinea quae interius scindit, valet maculari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Glosa Ordinária8476",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou os ladrões são os hereges e os demônios, que se dedicam a nos despojar de bens espirituais. A traça, que roe as roupas secretamente, é a inveja, que dilacera o bom trabalho e dispersa a união.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fures sunt haeretici, et Daemones, qui ad hoc intenti sunt ut spiritualibus nos spolient. Tinea, quae vestes latenter rodit, invidia est, quae studium bonum lacerat, et compactionem unitatis dissipat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Teofilacto de Bulgária8477",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Além disso, como nem tudo é roubado pelo furto, ele acrescenta uma razão mais profunda e uma instância absolutamente implacável, dizendo: \"Onde estiver o vosso tesouro, aí também estará o vosso coração\". Quase que diz: mesmo que nem a traça destrua, nem o ladrão roube, o próprio fato de ter o coração apegado a um tesouro enterrado, e de afundar a obra divina, ou seja, a alma, na terra, quão digno de castigo é?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro, quia non omnia furto tolluntur, addit potiorem rationem et nullam prorsus patientem instantiam, dicens ubi enim thesaurus vester est, ibi et cor vestrum erit: quasi dicat: esto quod nec tinea demoliatur, nec fur tollat; hoc ipsum quod est habere cor affixum thesauro sepulto, et divinum opus, scilicet animam, terrae immergere, quanto est dignum supplicio?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Eusébio de Cesareia8478",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Pois todo homem, naturalmente, depende daquilo por que se esforça; aplica todo o seu espírito onde supõe possuir todo o benefício. Portanto, se alguém tem toda a mente e intenção, que ele chama de coração, nas coisas da vida presente, está voltado para as coisas terrenas; mas se aplicar a mente aos céus, ali terá a mente, de modo que, embora pareça estar apenas conversando com os homens com o corpo, sua alma já está a caminho das moradas celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam quilibet homo naturaliter dependet ab eo erga quod studet; illuc totum animum applicat ubi totum commodum possidere putavit. Unde si quis in rebus praesentis vitae habeat totam mentem et intentionem, quam cor nominavit, in terrenis versatur: si vero mentem applicaverit ad caelestia, ibi mentem habebit, ut videatur solo corpore cum hominibus conversari, animo vero iam sit aggressus mansiones caelestes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    },
    {
        "id": "Beda, o Venerável8479",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, isso não se aplica apenas ao dinheiro, mas a todas as paixões: as gulosas são os tesouros das refeições, as lascivas, os jogos, e a do amante, a luxúria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non solum de pecunia, sed de cunctis passionibus sentiendum est: luxuriosi epulae sunt thesauri, lascivi ludicra, amatoris libido"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85871"
    }
]