[
    {
        "id": "Teofilacto de Bulgária8548",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quando discutiu sobre a pregação e a chamou de espada, os ouvintes podiam ficar perturbados, não sabendo o que ele queria dizer; e por isso o Senhor acrescenta que, assim como as disposições atmosféricas são conhecidas por certos sinais, assim deveriam conhecer a sua vinda; e isto é o que diz: \"Quando virdes uma nuvem a nascer do ocidente, logo direis: vem chuva, e assim acontece; e quando virdes o vento sul a soprar, direis: haverá calor, e assim acontece\"; como se dissesse: \"As minhas palavras e as minhas obras me indicam o contrário de vós; portanto, podeis conjecturar que não vim para dar paz, mas chuva e tempestade. Pois eu sou a nuvem, e venho do ocidente, isto é, da natureza humana, há muito coberta pela escuridão dos pecados; vim também para acender o fogo, isto é, para incitar o calor; pois eu sou o vento quente do sul, e oposto à frieza do norte.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum de praedicatione disceptasset, et eam nominasset gladium, poterant audientes turbari, nescientes quid diceret; et ideo dominus subdit, quod sicut aereas dispositiones per quaedam signa cognoscunt, sic deberent eius adventum cognoscere; et hoc est quod dicit cum videritis nubem orientem ab occasu, statim dicitis: nimbus venit, et ita fit; et cum Austrum flantem, dicitis, quia aestus erit, et ita fit; quasi dicat: verba mea et opera mea me indicant contrarium vobis: potestis igitur coniectare quia non veni pacem dare, sed imbrem et turbinem. Ego enim sum nubes, et venio ab occasu, idest ab humana natura pridem multa induta peccatorum caligine: veni etiam ponere ignem, idest aestum incitare: sum enim Auster ventus calidus, et oppositus boreali frigiditati"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    },
    {
        "id": "Beda, o Venerável8549",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou aqueles que, por meio da mudança dos elementos, podiam facilmente prever os ventos, também poderiam, se o quisessem, compreender o tempo da vinda do Senhor pelas palavras dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui ex elementorum immutatione flatum aurarum, quia voluerunt, facillime praenoscere potuerunt, possent etiam si vellent tempus adventus domini ex dictis intelligere prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    },
    {
        "id": ". Cyrillus.8550",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois os profetas anunciaram o mistério de Cristo de muitas maneiras.  Portanto, se fossem prudentes, deveriam ter voltado seus olhos para o futuro, e não ignorar as futuras tempestades após a vida presente: pois haverá vento, chuva e castigo futuro pelo fogo; e isto é significado quando se diz \"vem chuva\".  Também era necessário não ignorar o tempo da salvação, ou seja, a vinda do Salvador, por meio do qual a perfeita piedade entrou no mundo; e isto é significado quando se diz \"dizeis: haverá calor\".  Donde se segue a repreensão aos hipócritas, por saberem discernir o aspecto do céu e da terra; mas como não discernis este tempo?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prophetae enim multifarie praenuntiaverunt Christi mysterium. Decebat ergo, si prudentes essent, ad futura prospectum intendere; nec ignorare futuras tempestates post vitam praesentem valerent: erit enim ventus et pluvia et supplicium futurum per ignem; et hoc significatur cum dicitur nimbus venit. Decebat etiam salutis tempus non ignorare, scilicet adventum salvatoris, per quem perfecta pietas intravit mundum; et hoc significatur cum dicitur dicitis, quia aestus erit. Unde in eorum reprehensionem subditur hypocritae, faciem caeli et terrae nostis probare; hoc autem tempus quomodo non probatis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    },
    {
        "id": "São Basílio8551",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Basilius in Exameron.",
        "content": "É necessário notar que as conjecturas dos astros são necessárias para a vida humana, desde que não se busque além da medida seus indícios. Pois é possível perceber algo sobre as chuvas futuras; também muitas coisas sobre os calores, e o impetuoso dos ventos, sejam eles particulares ou universais, violentos ou leves.  Quantos benefícios a vida humana recebe com suas conjecturas, quem não sabe?  É importante, pois, que os navegadores prevejam os perigos das tempestades, o viajante as mudanças do ar, o lavrador a abundância dos frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem notandum, quod necessariae sunt humanae vitae siderum coniecturae, dummodo quis ultra mensuram non perquirat eorum indicia. Est enim nonnulla de pluviis futuris percipere; plura quoque de aestibus, et impetu ventorum, vel particularibus vel universalibus, vel violentis vel levibus. Quanta vero commoditas ex eorum coniectura vitae praestetur, quis nescit? Interest enim nautae pronosticari procellarum pericula, viatori mutationem aeris, colono fructuum copiam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    },
    {
        "id": "Beda, o Venerável8552",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas para que alguns, da multidão, ignorantes da leitura profética, não alegassem que não se pode provar o curso dos tempos, ele cuidadosamente acrescenta: \"E não julgais vós mesmos o que é justo?\" Mostrando que, ainda que não conheçam as letras, por natureza são capazes de discernir aquele que realizou obras que nenhum outro teria feito, sendo superior a homem e a Deus; daí que, depois das injustiças deste século, virá o justo juízo do Criador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ne aliqui de turba se propheticae lectionis ignaros, temporum cursus probare non posse causarentur, vigilanter adiungit quid autem et a vobis ipsis non iudicatis quod iustum est? Ostendens eos, etsi litteras nesciant, naturali tamen ingenio posse dignoscere eum, qui opera fecit quae nullus alius fecisset, supra hominem et Deum esse: unde post huius saeculi iniustitias, iustum creatoris iudicium esse venturum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    },
    {
        "id": "Orígenes de Alexandria8553",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Se não estivesse em nossa natureza o discernimento do que é justo, o Salvador jamais o teria dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem esset nobis natura insitum id quod iustum est iudicare, nunquam salvator hoc diceret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85876"
    }
]