[
    {
        "id": "Teofilacto de Bulgária8554",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois de mostrar a louvável discórdia, aqui ensina a louvável paz, ao dizer: \"Quando fores com o teu adversário ao magistrado, procura, no caminho, livrar-te dele\"; como se dissesse: quando o adversário te arrasta para o julgamento, procura, por todos os meios, ser absolvido dele. Ou: procura, isto é, ainda que não tenhas nada, pede emprestado para te libertar dele, para que não te confronte perante o juiz; daí segue: para que não o adversário te leve perante o juiz, e o juiz te entregue ao cobrador, e o cobrador te mande para a prisão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ostendit dominus laudabilem discordiam, ex hinc docet laudabilem pacem, cum dicit cum autem vadis cum adversario tuo ad principem, in via da operam liberari ab illo; quasi dicat: cum trahit te adversarius ad iudicium, da operam, idest omnibus modis excogites, ut absolvaris ab illo. Vel da operam; idest, etsi nihil habeas, mutuum accipe, ut absolvaris ab illo, ne te coram iudice conveniat; unde sequitur ne forte trahat te apud iudicem, et iudex tradat te exactori, et exactor mittat te in carcerem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    },
    {
        "id": ". Cyrillus.8555",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Nele, sofrerás angústias até que exijam até o último centavo: e isto é o que acrescenta: \"Digo-te que não sairás dali enquanto não deres o último minuto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo angustias patieris donec etiam novissimum assem exigent: et hoc est quod subdit dico tibi, non exibis inde, donec etiam novissimum minutum reddas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    },
    {
        "id": "São João Crisóstomo8556",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Parece-me que se refere aos juízes presentes, e à jornada para o julgamento presente e à prisão deste mundo; pois por meio dessas coisas que são visíveis e estão à mão, os homens irracionais costumam se corrigir; pois frequentemente não apenas os adverte sobre os bens ou males futuros, mas também sobre os presentes, por causa dos ouvintes mais grosseiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur mihi de praesentibus iudicibus dicere, et de itinere ad praesens iudicium et de carcere huius mundi: per haec enim quae apparent et in promptu sunt, irrationabiles homines se corrigere consueverunt: frequenter enim non solum ex futuris bonis vel malis commonet, sed etiam ex praesentibus, propter grossiores auditores"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    },
    {
        "id": ". Ambrosius.8557",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou nosso adversário é o Diabo, que semeia as tentações dos pecados, para ter em seu castigo participantes dos quais foi cúmplice no erro; adversário também é para nós todo o uso dos vícios; finalmente, adversário é para nós a má consciência, que nos afeta aqui e no futuro nos acusará e nos trairá. Portanto, procuremos, enquanto estivermos neste curso da vida, libertar-nos, como de um mau adversário, assim como de um ato reprovável; para que, quando formos com o adversário ao magistrado, não condenemos nosso erro no caminho. Quem é o magistrado senão aquele em quem está toda a autoridade? Este magistrado entrega o réu ao juiz, a saber, aquele a quem concede poder sobre os vivos e os mortos, ou seja, Jesus Cristo, por meio do qual os ocultos são repreendidos, e a punição da obra ímpia é ordenada. Ele o entrega ao cobrador e o manda para a prisão; pois diz: \"Levai-o e lançai-o nas trevas exteriores.\" E mostra seus cobradores como anjos, a respeito dos quais diz: \"Sairão os anjos e separarão os maus do meio dos justos e os lançarão no forno de fogo.\" Mas acrescenta: \"Digo-te que não sairás dali enquanto não deres o último minuto.\" Pois, se aqueles que pagam dinheiro não esvaziam o nome do juro antes de toda a dívida, até o mínimo, qualquer que seja o tipo de pagamento, toda a quantia é paga; assim, pela compensação da caridade e dos outros atos, ou por qualquer satisfação, a pena do pecado é dissolvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel adversarius noster Diabolus est, qui serit illecebras delictorum, ut habeat in supplicio participes quos habuit in errore consortes: adversarius etiam nobis est omnis vitiorum usus: denique adversaria est nobis mala conscientia, quae nos et hic afficit, et in futurum accusabit et prodet. Demus igitur operam ut dum in hoc sumus vitae curriculo constituti, tamquam a malo adversario, ita ab improbo liberemur actu; ne dum imus cum adversario ad magistratum, in via nostrum condemnet errorem. Quis autem est magistratus nisi penes quem omnis potestas est? Hic autem magistratus tradit reum iudici, ei scilicet cui vivorum et mortuorum tribuit potestatem, scilicet Iesu Christo, per quem occulta redarguuntur, et improbi operis poena mandatur. Ipse exactori tradit, et in carcerem mittit; dicit enim: tollite et mittite illum in tenebras exteriores. Et exactores suos monstrat esse Angelos, de quibus dicit: exibunt Angeli, et separabunt malos de medio iustorum, et mittent eos in caminum ignis. Sed subditur dico tibi: non exies inde donec etiam novissimum minutum reddas. Si enim qui pecuniam solvunt, non prius evacuant fenoris nomen quam totius sortis usque ad minimum quocumque solutionis genere quantitas universa solvatur; sic compensatione caritatis actuumque reliquorum, vel satisfactione quacumque peccati poena dissolvitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    },
    {
        "id": "Orígenes de Alexandria8558",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou de outra forma. Aqui ele apresenta quatro personagens: o adversário, o magistrado, o cobrador e o juiz; em Mateus, porém, a personagem do magistrado é omitida, e em lugar do cobrador, é inserido um ministro. Também divergem, pois aquele colocou um quarto de dinheiro, este um minuto; ambos, porém, disseram \"o último\". Lê-se que dois anjos acompanham todos os homens; o mal, que incita ao mal, e o bem, que persuade ao melhor. No entanto, nosso adversário, sempre que pecamos, regozija-se, sabendo que tem poder junto ao magistrado deste mundo, que ele mesmo enviou, para se regozijar e gloriar. No grego, com o artigo \"tu\", que indica singularidade, colocou \"adversário\", para mostrar que cada homem tem adversários particulares que o seguem por toda parte; o magistrado, porém, sem artigo, para não parecer indicar um único, mas um de muitos; pois cada um de nós não tem um magistrado próprio, mas um comum à sua nação. Portanto, procura libertar-te do teu adversário, quer seja o magistrado para quem o adversário te arrasta, tendo sabedoria, justiça, fortaleza e temperança. Se, porém, te esforçares, estarás naquele que diz: \"Eu sou o caminho\"; caso contrário, o adversário te levará ao juiz. Diz \"arrasta\", para mostrar que os indesejáveis não são compelidos à condenação. O juiz, porém, não sei outro senão nosso Senhor Jesus Cristo, que entrega ao cobrador. Temos cobradores próprios: os cobradores dominam-nos se devemos alguma coisa; se tivermos pago tudo, não há cobrador, e respondo com tranquilidade: nada te devo. Mas, se for devedor, o cobrador me mandará para a prisão, e não me permitirá sair, a não ser que pague toda a dívida; pois o cobrador não tem poder para me conceder sequer um quarto de dinheiro. Aquele que deu ao devedor quinhentos denários e outros cinquenta, era o senhor; este, que é cobrador, não é senhor; mas, pelo senhor, é designado para cobrar as dívidas. O \"último minuto\" é dito com leveza e delicadeza; pois nossos pecados são ou pesados ou leves. Feliz, portanto, aquele que não peca. Mas, se tiver um pecado leve, mesmo entre os leves há diversidade; caso contrário, não diria \"até o último minuto\". Pois, se ele deve pouco, não sairá a menos que pague o mínimo, um quarto de dinheiro; mas aquele que esteve sujeito a uma grande dívida, terá séculos infinitos para pagar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quatuor personas hic ponit, adversarii, principis, exactoris, et iudicis; apud Matthaeum vero persona praetermissa est principis, et pro exactore minister insertus. Discrepant etiam, quod ille quadrantem, iste minutum posuit; uterque autem dixit novissimum. Cunctis autem hominibus duos Angelos adesse legimus; malum qui adversa exhortatur, bonum qui optima persuadet. Ille autem adversarius noster, quotiescumque peccamus, exultat, sciens quoniam habet potestatem apud principem saeculi huius, qui se miserat, exultandi et gloriandi. In Graeco autem cum articulo tu, qui singularitatis significator est, adversarium posuit, ut ostenderet singulis hominibus singulos adversarios esse, qui ubique eos sequantur; principem vero sine articulo posuit, ne certum videretur ostendere, sed unum de pluribus: non enim unusquisque nostrum habet proprium principem, sed suae genti communem. Da ergo operam ut libereris ab adversario tuo, sive a principe, ad quem te adversarius trahit, habendo sapientiam, iustitiam, fortitudinem et temperantiam. Si autem dederis operam, esto in eo qui dicit: ego sum via; alioquin trahet te adversarius ad iudicem. Dicit autem trahit, ut ostendat nolentes ad condemnationem compelli. Iudicem autem alium nescio nisi dominum nostrum Iesum Christum, qui tradit exactori. Singuli exactores proprios habemus: dominantur exactores, si debuerimus aliquid: si omnibus universa reddidero, nemo exactor est, et intrepida mente respondeo: nihil tibi debeo. Quod si debitor fuero, mittet me exactor in carcerem, nec patietur exire, nisi debitum omne persolvero: non enim habet exactor potestatem ut mihi saltem quadrantem concedat. Qui donavit debitori quingentos denarios, et alii quinquaginta, dominus erat; iste qui exactor est, dominus non est; sed a domino ad exigenda debita praepositus. Novissimum autem minutum dicit gracile et tenue: peccata enim nostra aut pinguia sunt, aut tenuia. Beatus igitur est qui non peccat. Secundo autem si tenue peccatum habeat, inter ipsa quoque tenuia diversitas est: alioquin non diceret donec novissimum redderet minutum. Si enim parum debet, non egredietur nisi solvat minimum quadrantem; qui autem magno debito fuit obnoxius, infinita ei ad reddendum saecula numerabuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    },
    {
        "id": "Beda, o Venerável8559",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou de outra forma. Nosso adversário, no caminho, é a palavra de Deus contrária aos nossos desejos carnais na vida presente; daquele se liberta quem se submete aos seus preceitos; caso contrário, será entregue ao juiz, pois, com a palavra do Senhor desprezada, o pecador será réu no exame do juiz; a quem o juiz entregará ao cobrador, isto é, ao espírito maligno, para a vingança; que será lançado na prisão, isto é, no Inferno; onde, por sempre sofrer as penas, mas nunca as pagando, não poderá obter perdão, e nunca sairá dali; mas sofrerá penas perpétuas com a terrível serpente, o Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Adversarius noster in via est sermo Dei contrarius nostris carnalibus desideriis in praesenti vita: a quo liberatur qui praeceptis eius subditur: alioquin tradetur iudici, quia sermone domini contempto, peccator reus tenebitur in examine iudicis: quem iudex exactori tradet, idest maligno spiritui, ad ultionem: qui mittetur in carcerem, idest in Infernum; ubi quia semper solvere poenas patiendo, sed nunquam persolvendo, veniam consequi non poterit, numquam exinde exibit; sed cum terribilissimo serpente Diabolo perpetuas poenas luet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85877"
    }
]