[
    {
        "id": "Cyrillus.7508",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor, conhecendo os segredos dos homens, previu que alguns diriam: \"Se até hoje João ignora Jesus, como ele nos o mostrava, dizendo: 'Eis o Cordeiro de Deus, eis aquele que tira o pecado do mundo'?\"  Para, portanto, curar essa aflição que lhes acontecera, o dano que provinha do escândalo, ele excluiu; daí se diz: \"E, quando se retiraram os mensageiros de João, começou a dizer às multidões a respeito de João: 'Que é que vocês foram ver no deserto? Um junco agitado pelo vento?'\" Como se dissesse: \"Vocês se admiraram com João Batista, e muitas vezes foram até ele, percorrendo longas jornadas no deserto; em vão, se é que o consideram tão insignificante, como um junco que se inclina para onde quer que o vento o agite.\"  Pois assim parece ser, se ele reconhece algo, confessa ignorância por leveza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Coniecit dominus, tamquam hominum secreta cognoscens, aliquos dicturos: si usque hodie ignorat Ioannes Iesum, qualiter eum ostendebat nobis, dicens: ecce agnus Dei, ecce qui tollit peccata mundi? Ut igitur sanaret hanc passionem quae eis acciderat, damnum quod ex scandalo procedebat, exclusit; unde dicitur et cum discessissent nuntii Ioannis, coepit dicere de Ioanne ad turbas: quid existis in desertum videre? Arundinem vento agitatam? Quasi dicat: mirati estis de Ioanne Baptista, et pluries perrexistis ad eum, percurrentes tam longa deserti itinera: frustra siquidem, si sic levem ipsum existimatis, ut similis sit arundini declinanti quocumque agitat ventus. Talis enim esse videtur, si quae cognovit, ex levitate se ignorare fatetur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Titus.7509",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Não estão no deserto, onde não há alegria, deixando de lado as cidades, a não ser que estejam preocupados com este homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem existis in desertum, ubi nulla iucunditas, civitatibus omissis, nisi de hoc viro curam gerentes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Graecus.7510",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "No entanto, após a partida dos discípulos de João, o Senhor disse: pois não queria apresentar as exaltações de Batista na presença deles, para que não fossem consideradas palavras lisonjeiras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem post recessum discipulorum Ioannis dominus dixit: non enim praesentibus eis proferre volebat Baptistae praeconia, ne blandientis verba esse putarentur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7511",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não, porém, é em vão que aqui se louva a pessoa de João, que, desprezando o amor à vida, não mudou a forma da justiça nem pelo terror da morte.  Pois neste mundo, o deserto parece comparável a um solo ainda estéril, ainda incultivado; no qual o Senhor não nos permite avançar, inflando a mente com a carne, vazios de virtude interior, e orgulhosos de uma fragilidade de glória mundana, pensando que esses homens, sujeitos às tempestades deste mundo, perturbados por uma vida instável, sejam dignos de imitação, comparáveis, com justiça, a uma cana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiose autem Ioannis hic persona laudatur, qui vitae amore posthabito, iustitiae formam nec mortis terrore mutavit. Deserto enim mundus hic comparari videtur adhuc sterilis, adhuc incultus; in quem negat nobis dominus ita prodeundum ut mente carnis inflatos, vacuosque virtutis internae viros, et fragili se gloriae saecularis sublimitate iactantes, exemplari quodam et imagine nobis putemus imitandos, quos procellis huius mundi obnoxios vita mobilis inquietat, iure arundini comparandos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Graecus.7512",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Também é um testemunho infalível da vida de João, o seu aprisionamento, no qual não teria sido confinado se tivesse buscado favorecer os príncipes; donde se segue: mas o que vós desejais ver? Um homem vestido com roupas macias? Eis os que estão em roupas preciosas e em delícias, nas casas dos reis.  Vestido com roupas macias, vivendo em delícias, significa...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam infallibile testimonium vitae Ioannis vestitus cum carcere, in quem detrusus non fuisset, si scivisset favere principibus; unde sequitur sed quid existis videre? Hominem mollibus vestimentis indutum? Ecce qui in veste pretiosa sunt et in deliciis, in domibus regum sunt. Mollibus vestimentis indutus viventes in deliciis significat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": "São João Crisóstomo7513",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, as vestes macias dissolvem o espírito rígido; e se o corpo assumir rigidez e aspereza, facilmente o torna delicado e frágil por meio dessa suavidade.  Tendo o corpo se tornado mais macio, é necessário que a alma também participe da lesão; pois, na maior parte das vezes, as operações da alma correspondem às disposições do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mollis autem vestis dissolvit rigidam animam; et si rigidum corpus assumat et asperum, facile per huiusmodi mollitiem delicatum reddit et fragile. Facto vero corpore molliori, necesse est et animam participare laesionem; nam ut plurimum operationes ipsius consonant dispositionibus corporis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Cyrillus.7514",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como, então, tanta dedicação à religião, para submeter as paixões carnais, poderia chegar a tamanha ignorância, a não ser pela leveza da mente, que não é a aspereza, mas as seduções mundanas que deleitam? Portanto, se desejam imitar João, como se ele não estivesse ciente das delícias, deem-lhe a força da continência adequada; se, porém, nada mais for devido à honesta conduta, o que, deixando de lado a reverência pelos delicados, admiram o habitante do deserto, o pobre revestimento e a lã dos camelos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter ergo tanta sedulitas religionis ut carnales passiones subiceret, ad tantam ignorantiam deveniret, nisi ex mentis levitate, quam non asperitates, sed illecebrae mundanae delectant? Igitur si velut non colentem deliciosa Ioannem imitamini, date ei robur continentiae competens si vero nihil amplius debetur honestae conversationi, quid, omissa reverentia delicatorum, incolam deserti, vileque tegumen et camelorum vellus miramini?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": "São João Crisóstomo7515",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Por ambos os ditos, ele designa que João não era naturalmente nem facilmente movido, nem se deixava influenciar por qualquer prazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per utrumque autem dictorum designat, quod Ioannes nec naturaliter, nec facile mobilis erat, nec ulla voluptate flecteretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7516",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E, embora muitas vezes o cuidado com as vestes mais macias torne os homens efeminados, aqui parece significar algo diferente: os corpos humanos, nos quais nossa alma está vestida. As vestes macias, então, representam os atos e os costumes delicados; aqueles, porém, cujos membros são dissolvidos por fluidas delícias, são exilados do reino celestial; aqueles que os governantes deste mundo e das trevas aprisionaram: pois esses são os reis que dominam seus próprios feitos, seus rivais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quamvis plerosque mollioris cura vestis effeminet, tamen alia videtur hic indumenta significare; humana scilicet corpora, quibus anima nostra vestitur. Sunt autem mollia indumenta deliciosi actus et mores; hi vero quibus fluida deliciis membra solvuntur, regni caelestis extorres sunt; quos rectores mundi huius atque tenebrarum ceperunt: hi sunt enim reges qui dominantur suorum operum aemulos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Cyrillus.7517",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas talvez seja inconveniente justificar João neste ponto; pois reconhecem que ele é digno de imitação; daí o que segue: \"Mas o que vós desejais ver? Um profeta? Digo-vos, de fato: e mais que um profeta. Pois os profetas anunciavam o que viria: este, porém, não apenas anunciou o que viria, mas também indicou o que estava presente, dizendo: \"Eis o Cordeiro de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed forte inconveniens est circa hoc excusare Ioannem; fatemini enim eum imitabilem esse; unde subdit sed quid existis videre? Prophetam? Utique dico vobis: et plusquam prophetam. Prophetae namque praedicabant venturum: hic autem non solum venturum praedicavit, sed et praesentem indicavit, dicens: ecce agnus Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7518",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Certamente, um profeta maior, no qual está o fim dos profetas; porque muitos desejaram ver aquele que este contemplou, aquele que este batizou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maior sane propheta, in quo finis est prophetarum: quia multi cupierunt videre quem iste conspexit, quem iste baptizavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Cyrillus.7519",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, tendo descrito o seu modo de vida tanto pelo lugar onde vivia como pelas suas vestes e pelo comportamento das pessoas que o encontravam, introduz o testemunho do profeta, dizendo: \"Este é aquele de quem está escrito, ou seja, em Malaquias: 'Eis que envio o meu anjo'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum igitur et a loco et a vestibus et ex concursu hominum morem eius descripserit, introducit prophetae testimonium, dicens hic est, de quo scriptum est, scilicet in Malachia: ecce mitto Angelum meum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Titus.7520",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Chama-o de anjo, não porque ele fosse anjo por natureza, pois era homem naturalmente; mas porque exercia a obra de um anjo, anunciando a vinda de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelum appellat hominem, non quia natura esset Angelus, homo enim naturaliter erat; sed quia opus Angeli exercebat, nuntiando Christi adventum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Graecus.7521",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "O que, porém, é colocado diante de tua face, designa proximidade: pois apareceu aos homens próximo do advento de Cristo; por isso, também deve ser considerado mais que profeta; pois também aqueles que, nas milícias, são colaterais aos reis, são mais dignos e mais familiares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subdit ante faciem tuam, propinquitatem designat: apparuit enim hominibus prope Christi adventum; quapropter et plusquam prophetam ipsum esse existimandum est; nam et hi qui in militiis collaterales sunt regibus, digniores et familiariores sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7522",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Visto que o Senhor não apenas preparou o nascimento segundo a carne e a ordem da fé, mas também as paixões como um precursor; daí segue \"quem preparará o caminho diante de ti\". Mas, se Cristo também é profeta, como este é maior que todos?  Contudo, entre os nascidos de mulher, não de virgem: pois foi maior do que aqueles com quem poderia ter sido igual em sorte de nascimento; por isso se segue: \"Digo-vos, pois: entre os nascidos de mulher, maior profeta do que João Batista não há\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Viam autem domino non solum nascendi secundum carnem ordine fideique nuntio, sed etiam praecursu quodam paravit passiones; unde sequitur qui praeparabit viam tuam ante te. Si autem et Christus propheta, quomodo maior hic omnibus? Sed inter mulieris, non virginis natos: maior enim iis fuit quibus aequalis poterat esse sorte nascendi; unde sequitur dico enim vobis: maior inter natos mulierum propheta Ioanne Baptista non est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": "São João Crisóstomo7523",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "A voz do Senhor, de fato, basta para testemunhar a preeminência de João entre os homens; porém, quem quiser e encontrar a verdade da realidade, encontrará se considerar a sua mesa, a sua vida e a excelência de sua mente: pois, como aquele que descera do céu, vivia na terra, quase sem se preocupar com o corpo, intelectualmente erguido para o céu, e unido somente a Deus, sem se preocupar com as coisas do mundo; seu discurso era severo e suave: pois com o povo judeu falava com vigor e fervor, com o rei com audácia, e com seus próprios discípulos com brandura; nada fazia em vão ou levemente, tudo fazia convenientemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sufficit quidem domini vox praebens testimonium praeeminentiae Ioannis inter homines; reperiet autem qui vult et rei veritatem consonam, si mensam eius consideraverit, si vitam, si mentis excellentiam: velut enim qui caelitus descendisset, degebat in terra, fere nullam gerens curam de corpore, intellectualiter erectus in caelum, et soli Deo coniunctus, de nullo mundanorum sollicitus; sermo severus et lenis: nam cum populo Iudaeorum viriliter et ferventer, cum rege audacter, cum propriis discipulis leniter conferebat: nil frustra vel leviter, omnia convenienter agebat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Isidorus abbas.7524",
        "title": ". Isidorus abbas.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus abbas.",
        "content": "João é ainda maior entre os nascidos de mulher, pois, desde o ventre de sua mãe, profetizou, e, posto nas trevas, não ignorou a luz que já havia chegado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maior etiam inter natos mulierum Ioannes eo quod ab ipso matris utero prophetavit, et positus in tenebris lumen quod iam venerat non ignoravit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7525",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Finalmente, não há comparação possível entre João e o Filho de Deus, a ponto de ser considerado menor do que os anjos; daí segue: \"Quem, porém, é menor no Reino de Deus, é maior do que ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique eo usque cum Dei filio non poterit Ioannis esse ulla collatio ut et infra Angelos aestimetur; unde sequitur qui autem minor est in regno Dei, maior est illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": "Beda, o Venerável7526",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta sentença pode ser entendida de duas maneiras: ou se refere ao Reino de Deus que ainda não recebemos, no qual estão os anjos, e qualquer um deles, por ser menor, é maior do que qualquer justo que carrega um corpo, o que pesa sobre a alma; ou, se quis dizer a Igreja deste tempo como Reino de Deus, o próprio Senhor se significou, que no tempo do seu nascimento era menor que João, mas maior em autoridade divina e poder senhorial: portanto, segundo a primeira exposição, distingue-se assim: \"Quem, porém, é menor no Reino de Deus, e depois se acrescenta, é maior do que ele\"; segundo a segunda, porém, assim: \"Quem, porém, é menor, e depois se acrescenta, no Reino de Deus é maior do que ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec sententia duobus modis potest intelligi: aut enim regnum Dei appellavit quod nondum accepimus, in quo sunt Angeli, et quilibet in eis minor, maior est quolibet iusto portante corpus, quod aggravat animam; aut si regnum Dei intelligi voluit huius temporis Ecclesiam, seipsum dominus significavit, qui nascendi tempore minor erat Ioanne, maior autem divinitatis auctoritate et potestate dominica: proinde secundum primam expositionem ita distinguitur: qui autem minor est in regno Dei, ac deinde subinfertur maior est illo; secundum posteriorem vero ita: qui autem minor est, ac deinde subinfertur in regno Dei maior est illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": "São João Crisóstomo7527",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, para que a abundância de louvores a João não desse aos judeus ocasião de preferir João a Cristo, isto acrescentou.  Para que não se pense que ele se tenha expressado comparativamente, dizendo que João é maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim copia laudum Ioannis occasionem Iudaeis non daret praeferendi Ioannem Christo, hoc subdidit. Ne autem putes quod comparative se dixerit maiorem Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Ambrosius.7528",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois essa natureza é diferente, e não pode ser comparada às gerações humanas;  não pode haver comparação entre o homem e Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia enim est ista natura, nec humanis generationibus comparanda: non potest enim homini cum Deo ulla esse collatio"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    },
    {
        "id": ". Cyrillus.7529",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, de modo místico, ao mostrar a prerrogativa de João entre os nascidos de mulher, coloca algo maior do que ele, ou seja, o Filho de Deus, nascido do Espírito Santo: pois o Reino é dom do Espírito de Deus.  Embora, portanto, em termos de ação e santidade, sejamos menores do que aqueles que alcançaram o mistério da lei, a quem João representa, ainda assim, por meio de Cristo alcançamos coisas maiores, tornando-nos participantes da natureza divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, cum Ioannis praerogativam ostendit inter natos mulierum, ponit ex opposito aliquid maius eo, scilicet qui per spiritum sanctum natus est filius Dei: regnum enim donum Dei spiritus est. Quamvis ergo secundum operationem et sanctitatem, minores sumus his qui legis mysterium sunt assecuti, quos Ioannes significat: tamen maiora per Christum attingimus, participes facti divinae naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85818"
    }
]