[
    {
        "id": "São João Crisóstomo7530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Após a recomendação de João, expôs o grande pecado dos fariseus e dos peritos na lei, que nem mesmo após os publicanos aceitaram o batismo de João; daí se diz: \"e todo o povo ouvia e os publicanos justificavam a Deus, batizados no batismo de João\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissa commendatione Ioannis, magnum Pharisaeorum et legisperitorum prodidit crimen, qui nec post publicanos Baptisma Ioannis acceperunt; unde dicitur et omnis populus audiens et publicani iustificaverunt Deum, baptizati Baptismo Ioannis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Ambrosius in Lucam.7531",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "Deus se justifica pelo Batismo, quando os homens se justificam confessando seus próprios pecados: pois quem peca e confessa o pecado a Deus, justifica a Deus, cedendo-lhe a vitória, e dele esperando a graça. Portanto, Deus se justifica no Batismo, no qual há confissão e remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iustificatur Deus per Baptismum, dum se homines peccata propria confitendo iustificant: qui enim peccat, et confitetur Deo peccatum, iustificat Deum: cedens ei vincenti, ab eoque gratiam sperans. In Baptismate igitur iustificatur Deus, in quo est et confessio, et venia peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": "Eusébio de Cesareia7532",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius in Lucam.",
        "content": "Pois também, ao acreditarem, justificaram a Deus: pois Ele lhes apareceu justo em tudo o que fez. Contudo, os fariseus, ao rejeitarem João, como desobedientes, não concordaram com o profeta que dizia: para que sejas justificado em teus discursos; daí segue-se que os fariseus e os escribas desprezaram o conselho de Deus em si mesmos, não batizados por Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam crediderunt, iustificaverunt Deum: apparuit enim eis iustus in omnibus quae fecit. Pharisaei autem repellendo Ioannem, tamquam inobedientes, non consonabant prophetae dicenti: ut iustificeris in sermonibus tuis; unde sequitur Pharisaei autem et legisperiti consilium Dei spreverunt in semetipsis, non baptizati ab eo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": "Beda, o Venerável7533",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Essas palavras foram ditas, ou em nome do Evangelista, ou em nome do Salvador, como alguns preferem.  Quando se diz \"em si mesmos\", ou \"contra si mesmos\", significa que quem rejeita a graça de Deus age contra si mesmo.  Ou, que o conselho de Deus, enviado a eles, é desprezado e vituperado pelos tolos e ingratos que se recusaram a recebê-lo.  Portanto, o conselho de Deus, que decretou salvar por meio da paixão e morte de Cristo, foi desprezado pelos fariseus e escribas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec verba sive ex persona Evangelistae, sive ex persona salvatoris, ut quibusdam placet, dicta sunt. Quod autem dicit in semetipsis, vel contra semetipsos, significat quia qui gratiam Dei respuit, contra semetipsum facit. Vel ad semetipsos missum Dei consilium stulti et ingrati vituperantur noluisse recipere. Consilium ergo est Dei, quod per passionem et mortem Christi salvare decrevit: quod Pharisaei et legisperiti spreverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Ambrosius.7534",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, não condenamos, como os fariseus, o conselho de Deus que está no batismo de João Batista: este é o conselho que o anjo encontrou em grande conselho.  Ninguém despreza o conselho de João; quem ousará refutar o conselho de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non condemnamus ergo, sicut Pharisaei, consilium Dei quod est in Ioannis Baptismate: hoc est consilium quod magni consilii Angelus reperit. Ioannis consilium nemo contemnit, Dei consilium quis refutet?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": "Cyrillus.7535",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Havia um tipo de jogo comum entre os judeus: um grupo de crianças era dividido em duas partes. Aqueles que riam da repentina transformação da vida presente, uns cantavam, outros lamentavam; mas nem os que se alegravam se alegravam com os que choravam, nem os que se alegravam consolavam os que choravam; depois, criticavam-se mutuamente, acusando-se da maldade da falta de compaixão. Cristo indicava que o povo judeu, com seus líderes, havia passado por algo semelhante; daí, em nome de Cristo, acrescenta-se: \"A quem, pois, compararei os homens desta geração? E a quem são semelhantes? São semelhantes a crianças sentadas na praça, falando umas com as outras e dizendo: Cantamos para vocês com flautas, e vocês não dançaram; lamentamos, e vocês não choraram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat autem quidam modus ludendi talis consuetus apud filios Iudaeorum: bipartiebatur puerorum caterva, qui rerum praesentis vitae deridentes repentinam transmutationem, hi quidem canebant, hi vero moerebant; sed nec gaudentibus congaudebant moerentes, nec qui gaudebant confirmabant se flentibus; deinde arguebant se invicem improperantes incompassionis malitiam. Tale quid passam fuisse Iudaeorum plebem una cum principibus Christus innuebat; unde ex persona Christi subditur cui ergo similis dicam homines generationis huius, et cui similes sunt? Similes sunt pueris sedentibus in foro, et loquentibus ad invicem, et dicentibus: cantavimus vobis tibiis, et non saltastis; lamentavimus, et non plorastis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": "Beda, o Venerável7536",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A geração dos judeus é comparada a crianças, porque outrora tinham os doutores, os profetas, dos quais se diz: \"Da boca dos pequeninos e dos lactentes perfeziste louvor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generatio Iudaeorum comparatur pueris, quia doctores olim prophetas habebant, de quibus dicitur ex ore infantium et lactentium perfecisti laudem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Ambrosius.7537",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os profetas, entretanto, cantavam com melodias espirituais, proclamando oráculos de salvação pública, e lamentavam com lamentos tristes, amolecendo os corações duros dos judeus. Este canto não era cantado na praça pública, nem nas ruas, mas em Jerusalém: pois ela é o fórum do Senhor, onde se estabelecem as leis dos ensinamentos celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cantaverunt autem prophetae spiritualibus modulis publicae salutis oracula resultantes, fleverunt threnis flebilibus Iudaeorum dura corda mulcentes. Hoc canticum non in foro, non in plateis canebatur, sed in Ierusalem: ipsa est enim dominicum forum, in quo praeceptorum caelestium iura conduntur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Gregorius Nyssenus.7538",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "O canto e o lamento não são mais do que excessos, um de alegria, o outro de tristeza.  Existe uma certa harmonia musical, segundo a qual, quando o homem se move com o pé e com um movimento corporal harmônico, manifesta sua disposição interior; e por isso diz: \"Lamentamos, e vocês não choraram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Canticum autem et lamentatio nil aliud est quam excessus, hoc quidem gaudii, illud vero moeroris. Resonat autem quaedam consona melodia ex organo musico, secundum quam dum homo pede et motu consono corporis commovetur, intrinsecam dispositionem manifestat; et ideo dicit lamentavimus, et non plorastis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Augustinus de quaest. Evang.7539",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Essas coisas, porém, referem-se a João e a Cristo.  O que diz \"Lamentamos, e vocês não choraram\" refere-se a João, cuja abstinência de alimentos e bebidas significava o luto da penitência; por isso, ao explicar, acrescenta: \"Pois veio João Batista, nem comendo pão, nem bebendo vinho; e vocês dizem: 'Ele está possuído por um demônio'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem pertinent ad Ioannem et Christum. Quod enim dicit lamentavimus, et non plorastis, ad Ioannem pertinet, cuius abstinentia a cibis et potu luctum poenitentiae significabat; unde exponendo subdit venit enim Ioannes Baptista neque manducans panem, neque bibens vinum; et dicitis: Daemonium habet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Cyrillus.7540",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Presumem que um homem digno de qualquer admiração seja criminoso: dizem que ele está possuído por um demônio, que mortifica a lei do pecado, oculta nos membros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesumunt criminari virum qualibet admiratione dignum: Daemonium habere dicunt mortificantem legem peccati, quae latet in membris"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Augustinus de quaest. Evang.7541",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O que ele havia dito: \"Cantamos-vos cânticos, e não saltasteis\", pertence ao próprio Senhor, que, ao usar do alimento e da bebida com os outros, significava a alegria do reino; donde se segue que veio o Filho do homem comendo e bebendo; e dizeis: \"Eis o homem glutão e bebedor de vinho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dixerat cantavimus tibiis, et non saltastis, ad ipsum dominum pertinet, qui utendo cum ceteris cibo et potu, laetitiam regni significabat; unde sequitur venit filius hominis manducans et bibens; et dicitis: ecce homo devorator et bibens vinum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Titus.7542",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Cristo não quis abster-se desses alimentos, para não dar ocasião aos hereges que dizem que as criaturas são más e vituperam a carne e o vinho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noluit enim Christus abstinere ab huiusmodi cibis, ne occasionem daret haereticis, qui dicunt creaturas esse malas, et vituperant carnes et vinum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Cyrillus.7543",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Onde, porém, puderam mostrar o Senhor como glutão? Pois Cristo é encontrado em toda parte reprimir a imoderança e conduzir à moderação. Contudo, convivia com publicanos e pecadores; daí diziam contra ele: \"Amigo dos publicanos e pecadores\"; embora ele jamais pudesse incorrer em pecado, mas, ao contrário, fosse para eles causa de salvação: pois o sol que irradia sobre toda a terra, e frequentemente sobre corpos impuros, não se contamina; nem o sol da justiça se danificará ao conviver com os maus. Ninguém, porém, tente comparar sua própria medida com as dignidades de Cristo; mas cada um, considerando sua própria fragilidade, evite a companhia desses; pois os maus conselhos corrompem os bons costumes. E a sabedoria é justificada por todos os seus filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi autem potuerunt ostendere dominum voratorem? Invenitur enim Christus ubique reprimere immoderantiam, et ad modestiam ducere. Conversabatur autem cum publicanis et peccatoribus; unde contra eum dicebant amicus publicanorum et peccatorum; cum tamen nullatenus ipse posset in peccatum incidere, sed e contra fiebat eis causa salutis: non enim coinquinatur sol radians super totam terram, et frequenter superveniens immundis corporibus; nec sol iustitiae laedetur conversando cum pravis. Nemo autem conetur comparare propriam mensuram dignitatibus Christi: sed quilibet propriam fragilitatem considerans vitet consortia talium: prava namque colloquia mores corrumpunt bonos. Sequitur et iustificata est sapientia ab omnibus filiis suis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Ambrosius.7544",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Filho de Deus é sábio por natureza, não por progresso; a sabedoria é justificada pelo Batismo, pois não é refutada pela rebeldia, mas reconhecida como dom da justiça de Deus. Portanto, a justificação de Deus está em que, não a indignos e culpados, mas a inocentes, por meio da lavagem, ele transfere seus dons aos santos e justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sapientia Dei filius est per naturam, non per profectum: quae iustificatur per Baptisma, in eo quod non per contumaciam refutatur, sed per iustitiam Dei munus agnoscitur. In eo ergo iustificatio Dei est, si non ad indignos et obnoxios, sed ad innocentes, per ablutionem sanctos et iustos, videatur sua munera transtulisse"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": "São João Crisóstomo7545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os filhos da sabedoria, diz ele, são sábios; pois a Escritura costuma indicar os maus mais por seus pecados do que por seu nome, e chama os bons de filhos, por os instruir na virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios autem sapientiae dicit sapientes: consuevit enim Scriptura malos magis ex peccato quam ex nomine indicare, bonos autem filios appellare informantis eos virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Ambrosius.7546",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele diz \"bem, por todos\", pois a justiça é reservada para todos, para que haja a recepção dos fiéis e a expulsão dos infiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem dicit ab omnibus: quia circa omnes iustitia reservatur, ut susceptio fiat fidelium et eiectio perfidorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    },
    {
        "id": ". Augustinus de quaest. Evang.7547",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, quando diz \"a sabedoria é justificada por todos os seus filhos\", mostra que os filhos da sabedoria compreendem que nem na abstinência, nem no comer, está a justiça, mas na serenidade de suportar a privação; pois não é o uso, mas a concupiscência que deve ser repreendida, contanto que você se ajuste, em relação aos alimentos, aos que com você devem viver.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit iustificata est sapientia ab omnibus filiis suis, ostendit filios sapientiae intelligere, nec in abstinendo, nec in manducando esse iustitiam, sed in aequanimitate tolerandi inopiam: non enim usus, sed concupiscentia reprehendenda est, dummodo congruas in generibus alimentorum his cum quibus tibi vivendum est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85819"
    }
]