[
    {
        "id": "Beda, o Venerável7548",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pois, como já foi dito: \"e todo o povo ouvia, e os publicanos justificaram a Deus, batizados com o batismo de João\", o mesmo Evangelista, o que havia proposto em palavras, também confirma com os fatos: a saber, a sabedoria justificada pelos justos e penitentes, dizendo: \"e certo fariseu o rogou para que comesse com ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius dictum fuerat: et omnis populus audiens et publicani iustificaverunt Deum, baptizati Baptismate Ioannis, idem Evangelista, quae verbis proposuerat, etiam factis astruit: iustificatam scilicet sapientiam a iustis et poenitentibus, dicens rogabat autem illum quidam Pharisaeus ut manducaret cum illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius Nyssenus.7549",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Esta passagem contém um ensinamento útil. Pois muitos são aqueles que se julgam justos, inflados pela suspeita de um senso vazio, antes que venha o verdadeiro julgamento, separando-se como os bodes das ovelhas, não querendo compartilhar abrigo nem comida com a maioria, abominando todos aqueles que não seguem um caminho extremo, mas mediano, na vida. Portanto, Lucas, mais médico das almas do que dos corpos, mostra que Deus e nosso Salvador visita os outros com piedade; daí segue que entrou na casa do fariseu e se recostou à mesa: não para obter algo de seus vícios, mas para compartilhar de sua própria justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec conscriptio quemdam utilem intellectum sapit. Sunt enim plerique eorum qui se iustificant inflati suspicione vani sensus, priusquam veniat verum iudicium, separantes seipsos velut agnos ab hoedis, nec tecto, nec escis cum plerisque communicare volentes, abominantes omnes quicumque non extremum sed medium tenent callem in vita. Lucas ergo plus medicus animarum quam corporum, ostendit ipsum Deum et salvatorem nostrum piissime alios visitantem; unde sequitur et ingressus domum Pharisaei discubuit: non ut aliquid de vitiis eius sortiatur, sed ut impartiatur de iustitia propria"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Cyrillus.7550",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Uma mulher de vida impura, porém com um afeto fiel, veio a Cristo, como se Ele fosse capaz de conceder perdão pelos pecados cometidos; pois segue que: \"e eis a mulher, que era pecadora na cidade, tendo sabido que Jesus estava reclinado na casa do fariseu, trouxe um frasco de perfume.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier autem inhonestae vitae, promens autem fidelem affectum, venit ad Christum, quasi potentem veniam commissorum largiri; sequitur enim et ecce mulier quae erat in civitate peccatrix, ut cognovit quod Iesus accubuit in domo Pharisaei, attulit alabastrum unguenti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "Beda, o Venerável7551",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Álabes é um tipo de mármore branco salpicado de várias cores, que costuma ser usado para fazer recipientes para unguentos, pois se diz que conserva bem esses unguentos incorruptíveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alabastrum est genus marmoris candidi variis coloribus intertincti, quod ad vasa unguentaria cavari solet, eo quod optime servare ea incorrupta dicatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius in Evang.7552",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois, tendo essa mulher visto as manchas de sua indignidade, correu para a fonte da misericórdia, lavando-se: não se envergonhou diante dos convivas; pois, como se envergonhava gravemente interiormente, julgou não haver nada do que se envergonhar exteriormente. Aprendam, pois, com que dor arde quem não se envergonha de chorar durante as refeições.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim haec mulier turpitudinis suae maculas aspexit, lavanda ad fontem misericordiae cucurrit: convivantes non erubuit; nam quia semetipsam graviter erubescebat intus, nihil esse credidit quod verecundaretur foris. Discite quo dolore ardet quae flere inter epulas non erubescit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius Nyssenus.7553",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Demonstrando sua indignidade, ela se colocou atrás deles, com os olhos baixos e os cabelos soltos, abraçando seus pés e os banhando em lágrimas; com esses atos, demonstrava o pesar de seu coração, implorando perdão; e, permanecendo atrás, junto aos pés dela, começou a molhar seus pés com lágrimas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Indignitatem autem suam ostendens stabat post tergum, deiectis luminibus et effusa coma, pedes amplectens, lacrymisque eos perfundens; rebus tristem animum ostendebat, veniam implorans; sequitur enim et stans retro secus pedes eius, lacrymis coepit rigare pedes eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7554",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Com os olhos, ela havia desejado coisas terrenas; mas, agora, ao quebrar esses desejos pela penitência, chorava. Antes, usava os cabelos para adornar o rosto; mas agora, com os cabelos, enxugava as lágrimas; donde se segue que enxugava os cabelos com os cabelos. Com a boca, havia dito palavras orgulhosas; mas, beijando os pés do Senhor, cravava-se nos passos de seu Redentor; donde se segue que beijava seus pés. Usava ungüento para o odor de sua carne; o que antes lhe fora oferecido de modo indigno, agora oferecia a Deus de forma louvável; donde se segue que ungia com ungüento. Quantos deleites possuía, tantos holocaustos encontrou em si mesma. Transformou o número de suas culpas no número de suas virtudes, para que tudo o que antes havia desprezado em Deus, por meio da culpa, agora servisse a Deus em penitência. Assim, a meretriz tornou-se mais honesta do que as virgens; pois, inflamada pela penitência, ardeu no amor de Cristo. E estas coisas, que foram ditas, eram externas; mas as intenções que ela nutria eram muito mais fervorosas, e só Deus as podia contemplar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oculis enim terrena cupierat; sed hos iam per poenitentiam conterens flebat: capillos ad compositionem vultus exhibuerat; sed iam capillis lacrymas tergebat; unde sequitur et capillis capitis sui tergebat. Ore superba dixerat; sed pedes domini osculans, hoc in redemptoris sui vestigia figebat; unde sequitur et osculabatur pedes eius. Unguentum sibi pro odore suae carnis exhibuit; quod ergo sibi turpiter exhibuerat, hoc iam Deo laudabiliter offerebat; unde sequitur et unguento ungebat. Quot ergo in se habuit oblectamenta, tot de se invenit holocausta. Convertit ad virtutum numerum, numerum criminum; ut totum Deo serviret in poenitentia quicquid ex se Deum contempserat in culpa. Sic igitur meretrix effecta est honestior virginibus: postquam enim accensa est poenitentia, exarsit in Christi amorem. Et haec quidem quae dicta sunt agebantur exterius; quae vero revolvebat eius intentio, multo ferventiora his erant, quae solus Deus inspiciebat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7555",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Este fariseu, porém, ao observá-la, a despreza, e não apenas a pecadora que vem, mas também o Senhor que a recebe, repreende.  Vendo o fariseu que o havia chamado, disse consigo mesmo: se este fosse profeta, certamente saberia quem e qual mulher é aquela que o toca. Eis o fariseu, verdadeiramente soberbo em sua própria opinião, e falsamente justo, repreende o aflito por sua aflição, e o médico por sua ajuda: pois, certamente, se aquela mulher tivesse ido aos pés do fariseu, teria sido repelida e afastada por suas pisadas.  Pois, acreditava que se contaminaria com o pecado alheio, porque sua verdadeira justiça não a preenchia. Assim também, alguns que se consideram dignos de um cargo sacerdotal, se, por acaso, fizerem algo exteriormente justo ou apenas superficialmente, imediatamente desprezam os que estão sob sua autoridade, e desprezam os pecadores entre o povo.  É necessário, porém, que, quando vemos os pecadores, primeiro nos lamentemos por suas calamidades, pois talvez tenhamos caído ou possamos cair em situações semelhantes.  É preciso, porém, que distingamos cuidadosamente que devemos aplicar severidade aos vícios, e compaixão à natureza.  Pois, se o pecador deve ser castigado, o próximo deve ser nutrido; mas, quando ele, através da penitência, já castiga o que fez, então nosso próximo pecador não é mais, pois ele se pune pelo que a justiça divina repreende.  Entre dois enfermos, portanto, o médico estava presente; mas um estava com febre, mantendo o senso, enquanto o outro havia perdido o senso da mente: aquela chorava por aquilo que havia feito, enquanto o fariseu, orgulhoso de sua falsa justiça, exagerava a força de sua própria saúde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem Pharisaeus intuens despicit, et non solum venientem peccatricem mulierem, sed etiam suscipientem dominum reprehendit. Videns autem Pharisaeus qui vocaverat eum, ait intra se dicens: si hic esset propheta, sciret utique quae et qualis mulier est quae tangit eum. Ecce Pharisaeus veraciter apud se superbus, et fallaciter iustus, aegrum reprehendit de aegritudine, et medicum de subventione: quae profecto mulier, si ad Pharisaei pedes venisset, calcibus repulsa discederet. Inquinari enim se alieno peccato crederet, quia hunc vera sua iustitia non replebat. Sic et quidam sacerdotali officio praediti, si quid fortasse iuste exterius vel tenuiter egerint, protinus subiectos despiciunt, et peccatores quosque in plebe positos dedignantur. Necesse est autem ut cum peccatores quosque conspicimus, nosmetipsos prius in eorum calamitate defleamus, quia fortasse in similibus aut lapsi sumus aut labi possumus. Oportet autem ut sollicite discernamus quia districtionem debemus vitiis, compassionem naturae. Si enim feriendus est peccator, nutriendus est proximus; cum vero iam per poenitentiam percutit ipse quod fecit, iam noster proximus peccator non est, quia hic in se punit quod iustitia divina reprehendit. Inter duos ergo aegros medicus aderat: sed unus in febre sensum tenebat, alter sensum perdiderat mentis: illa quippe flebat quod fecerat, Pharisaeus autem de falsa iustitia elatus, vim suae valetudinis exaggerabat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Titus.7556",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "O Senhor, porém, não ouvindo as palavras dele, mas contemplando seus pensamentos, mostrou-se como o Senhor dos profetas; donde se segue que, respondendo Jesus, disse a ele: Simão, tenho algo a te dizer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem non verba eius audiens, sed cogitationes inspiciens, dominum se prophetarum ostendit; unde sequitur et respondens Iesus, dixit ad illum: Simon, habeo tibi aliquid dicere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "Glosa Ordinária7557",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que disse, respondeu à sua intenção.  O fariseu, porém, tornou-se mais atento às palavras do Senhor; donde se diz que ele disse: Mestre, diga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem dixit eius cogitationi respondens. Pharisaeus autem ex verbis domini attentior est factus; unde dicitur at ille ait: magister, dic"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7558",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Dois devedores são apresentados como exemplo, um com dívida menor, outro com dívida maior; donde se segue que dois devedores estavam a um credor: um devia quinhentos denários, e o outro cinquenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De duobus autem ei debitoribus paradigma opponitur, quorum unus minus, alius amplius debet; unde sequitur duo debitores erant cuidam feneratori: unus debebat denarios quingentos, et alius quinquaginta"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Titus.7559",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como se dissesse: nem tu estás livre de dívida; então, que dirás se te encontras em dívida menor? Não te orgulhes, pois também necessitas de perdão; por isso, a respeito do perdão, acrescenta, dizendo: aos que não tinham como pagar, perdoou a ambos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: neque tu absque debito es: quid igitur si in paucioribus teneris? Non superbias, quia tu quoque venia eges; unde de venia subdit, dicens non habentibus autem illis unde redderent, donavit utrisque"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "Glosa Ordinária7560",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ninguém pode, por si mesmo, libertar-se da dívida do pecado, a não ser que alcance o perdão pela graça divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullus enim potest per seipsum a debito peccati liberari, nisi divina gratia veniam consequatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius in Evang.7561",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Porém, ambos os devedores tendo sido dispensados do débito, quem mais amará o credor do débito? O fariseu é interrogado: segue-se, pois, quem, então, o ama mais? Com estas palavras, ele imediatamente respondeu: \"Acho que aquele a quem mais doou.\" Nessa questão, é notável que, enquanto sua opinião convence o fariseu, como um frenético carrega a corda de que será amarrado; donde se segue que ele lhe disse: \"Julgaste corretamente.\" São enumerados, porém, os bens da pecadora, e também os males do falso justo; donde se segue que, voltando-se para a mulher, disse a Simão: \"Vês esta mulher? Entrei em tua casa; não me deste água para meus pés; mas esta, com lágrimas, regou meus pés.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrorumque autem debito dimisso, quis amplius largitorem debiti diligat, Pharisaeus interrogatur: sequitur enim quis ergo plus eum diligit? Quibus verbis protinus ille respondit aestimo quia is cui plus donavit. Qua in re notandum est, quod dum sua sententia Pharisaeus convincitur, quasi phreneticus funem portat ex quo ligetur; unde sequitur at ille dixit ei: recte iudicasti. Enumerantur autem ei bona peccatricis, enumerantur et mala falsi iusti; unde sequitur et conversus ad mulierem, dixit Simoni: vides hanc mulierem? Intravi in domum tuam; aquam pedibus meis non dedisti: haec autem lacrymis rigavit pedes meos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7562",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quase que dizendo: o uso da água é fácil, não o é a derramamento de lágrimas: tu não usaste a prontidão, esta derramou a não prontidão: lavando meus pés com lágrimas, lavou suas próprias manchas: limpou a sujeira, para por meio delas assumir os seus próprios suores sagrados, e com os quais ela havia caçado a juventude para o pecado, ela caçou a santidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: facilis est usus aquarum, non est facilis lacrymarum effusio: tu promptis non es usus, haec effudit non prompta: lavans lacrymis pedes meos, lavit maculas proprias: tersit comis, ut per eas sibi assumat sacros sudores, et quibus venata est ad peccatum iuventutem, venata est sanctitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "São João Crisóstomo7563",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Assim como, quando uma forte chuva irrompe, surge a serenidade, assim, com as lágrimas derramadas, manifesta-se a tranquilidade e desaparece a escuridão dos pecados; e assim como por meio da água e do espírito, assim também por meio das lágrimas e da confissão somos novamente purificados; donde se segue que digo a ti: \"perdoam-lhe muitos pecados, porque amou muito.\" Pois aqueles que se entregaram intensamente aos males, igualmente se dedicarão intensamente aos bens, conscientes de quantos débitos se obrigaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem ubi vehemens imber prorumpit, fit serenitas, sic lacrymis effusis apparet tranquillitas, et perit caligo reatuum; et sicut per aquam et spiritum, sic per lacrymas et confessionem denuo mundamur; unde sequitur propter quod dico tibi: remittuntur ei peccata multa, quoniam dilexit multum. Nam qui vehementer se ingesserunt malis, rursus et bonis vehementer insistent, conscii ad quot debita se obligaverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7564",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Tanto mais, portanto, a ferrugem do pecado é consumida, quanto mais o coração do pecador é queimado pelo grande fogo da caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanto ergo amplius peccati rubigo consumitur, quanto peccatoris cor magno caritatis igne concrematur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Titus.7565",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Acontece frequentemente que aquele que pecou muito se purifica pela confissão; porém, o pecador pouco inclinado, por arrogância, não recorre ao remédio da confissão; donde se segue que aquele a quem menos é perdoado, menos ama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contingit autem saepius eum qui multum peccavit, per confessionem purgari; pauca vero peccantem, ex arrogantia non venire ad confessionis remedium; unde sequitur cui autem minus dimittitur, minus diligit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "São João Crisóstomo7566",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "É, portanto, necessário para nós um espírito fervoroso, pois nada impede o homem de se tornar grande. Portanto, nenhum dos constituídos em pecados deve desesperar, nenhum virtuoso deve dormir; nem este confie, pois frequentemente a meretriz o precederá; nem aquele desconfie, pois é possível que ele supere até os primeiros; donde também aqui se acrescenta: \"disse, porém, a ela: perdoados sejam os teus pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opus est ergo nobis ferventi anima, quia nihil impedit hominem fieri magnum. Nullus ergo constitutorum in peccatis desperet, nemo virtuosus dormitet: nec hic confidat, saepe enim meretrix praecedet eum; nec ille diffidat, possibile namque est eum etiam primos superare; unde et hic subditur dixit autem ad illam: remittuntur tibi peccata tua"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius in Evang.7567",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Eis que a doente que veio ao médico foi curada; mas outros ainda estão doentes quanto à sua salvação; pois segue-se que aqueles que estavam sentados com ela começaram a dizer entre si: \"Quem é este que perdoa também os pecados?\" Mas o médico celestial não olha para os doentes, que Ele mesmo viu se tornarem piores com o medicamento; porém, a que Ele havia curado, confirma por meio do juízo de sua piedade; donde se segue que Ele disse à mulher: \"A tua fé te salvou\", porque, de fato, não duvidou de poder receber o que pediu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce quae ad medicum venerat aegra, sanata est; sed de salute eius adhuc alii aegrotant; sequitur enim et coeperunt qui simul accumbebant dicere intra se: quis est hic qui etiam peccata dimittit? Sed caelestis medicus aegros non respicit, quos etiam de medicamento fieri deteriores vidit; eam autem quam sanaverat, per pietatis suae sententiam confirmat; unde sequitur dixit autem ad mulierem: fides tua te salvam fecit: quia scilicet hoc quod petiit, posse se accipere non dubitavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": "Teofilacto de Bulgária7568",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que lhe perdoou os pecados, não se limita à remissão do pecado, mas acrescenta a operação do bem; donde se segue: \"vai em paz\", isto é, em justiça; porque a justiça é a paz do homem com Deus, assim como o pecado é a inimizade entre Deus e o homem; quase que dizendo: \"opera todas as coisas que te conduzem à paz de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem ei peccata dimisit, non sistit in remissione peccati, sed adicit operationem boni; unde subditur vade in pace, idest in iustitia: quia iustitia est pax hominis ad Deum, sicut peccatum est inimicitia inter Deum et hominem; quasi dicat: operare omnia quae ad pacem Dei te ducunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7569",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Neste ponto, muitos parecem ter dúvidas sobre se os Evangelhistas parecem discordar a respeito da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem loco plerique pati videntur scrupulum quaestionis, utrum videantur Evangelistae discordasse de fide"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Graecus.7570",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Pois os quatro Evangelhistas dizem que Cristo foi ungido por uma mulher com perfume, creio que foram três mulheres, em virtude das personagens, do modo de agir e da diferença de tempo. João, de fato, narra sobre Maria, irmã de Lázaro, que, seis dias antes da Páscoa, ungiu os pés de Jesus em sua própria casa. Mas Mateus, depois que o Senhor disse: \"Sabeis que daqui a dois dias será a Páscoa\", acrescenta que em Betânia, na casa de Simão, o leproso, uma mulher derramou perfume sobre a cabeça do Senhor; mas não ungiu os pés, como Maria; Marcos também, assim como Mateus. Lucas, porém, não relata isso em torno do tempo da Páscoa, mas no meio do Evangelho. Crisóstomo, porém, afirma que foram duas mulheres: uma, aquela que está em João, e outra, da qual se fala nos três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim quatuor Evangelistae dicunt Christum unctum fuisse unguento a muliere, tres puto fuisse mulieres ex personarum qualitate, ex modo agendi, ex differentia temporum. Ioannes quidem narrat de Maria sorore Lazari, quoniam sex diebus ante Pascha unxit pedes Iesu in propria domo. At Matthaeus, postquam dominus dixerat: scitis quia post biduum fiet Pascha, subdit, quod in Bethania in domo Simonis leprosi mulier fudit unguentum super domini caput; non autem unxit pedes, ut Maria; Marcus etiam Matthaeo similiter. Lucas autem non circa tempus Paschae, sed in medio Evangelii hoc refert. Chrysostomus autem binas asserit has mulieres fuisse: unam quidem quae continetur in Ioanne, alteram vero cuius mentio fit a tribus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7571",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Esta, pois, mulher, introduz Mateus, derramando perfume sobre a cabeça de Cristo; e por isso não quis dizer \"pecadora\": pois a pecadora, segundo Lucas, derramou perfume sobre os pés de Cristo.  Pode, portanto, não ser a mesma pessoa, para que os Evangelhistas não pareçam ter dito coisas contrárias.  Pode também a questão ser resolvida pela diversidade do mérito e do tempo, de modo que aquela seja ainda a pecadora, e esta, agora, mais perfeita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc ergo mulierem inducit Matthaeus supra caput Christi effundentem unguentum; et ideo noluit dicere peccatricem: nam peccatrix, secundum Lucam, supra Christi pedes effudit unguentum. Potest ergo non eadem esse, ne sibi contrarium Evangelistae dixisse videantur. Potest etiam quaestio meriti et temporis diversitate dissolvi, ut adhuc illa peccatrix sit, iam ista perfectior"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Augustinus de Cons. Evang.7572",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Creio que a mesma Maria fez isso duas vezes; uma vez, como Lucas narrou, quando, chegando com humildade e lágrimas, mereceu a remissão dos pecados.  Donde João, ao começar a falar da ressurreição de Lázaro, antes de chegar a Betânia, diz: \"Maria, porém, era aquela que ungiu o Senhor com perfume e enxugou-lhe os pés com seus cabelos, cujo irmão Lázaro estava doente\".  Portanto, Maria já havia feito isso.  O que, porém, fez novamente em Betânia, é outra coisa, que não pertence à narração de Lucas, mas é igualmente narrada pelos outros três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eamdem enim Mariam bis hoc fecisse, arbitror intelligendum; semel scilicet quod Lucas narravit, cum primo accedens cum humilitate et lacrymis meruit remissionem peccatorum. Unde Ioannes, cum de Lazaro resuscitando coepisset loqui, antequam veniret in Bethaniam, dicit: Maria autem erat quae unxit dominum unguento, et tersit pedes eius capillis suis, cuius frater Lazarus infirmabatur. Iam itaque hoc Maria fecerat. Quod autem in Bethania rursum fecit, aliud est, quod ad Lucae narrationem non pertinet, sed pariter narratur ab aliis tribus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7573",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Entretanto, com um entendimento místico, o fariseu, presumindo de uma justiça falsa, representa o povo judeu; a mulher pecadora, mas que se aproxima dos passos do Senhor e chora, representa a conversão dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystico autem intellectu, Pharisaeus de falsa iustitia praesumens, Iudaicum populum, peccatrix mulier, sed ad vestigia domini veniens et plorans, conversam gentilitatem designat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius in Lucam.7574",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "Um certo leproso, o príncipe deste mundo, é a figura da terra; a casa de Simão, o leproso, é a terra.  Portanto, o Senhor desceu dos lugares superiores para a terra.  E, de fato, esta mulher, que representa a alma ou a Igreja, não poderia ter sido curada se Cristo não tivesse vindo à terra.  E com justiça ela assume a forma de uma pecadora, pois Cristo também assumiu a forma de pecador.  Assim, se você considerar uma alma que se aproxima fielmente de Deus, não por meio de pecados vergonhosos e obscenos, mas servindo piamente à palavra de Deus, com confiança imaculada na castidade, ela sobe até a cabeça de Cristo: e a cabeça de Cristo é Deus.  Mas aquele que não alcança a cabeça de Cristo, que alcance seus pés.  O pecador aos pés, o justo à cabeça.  No entanto, mesmo ela, que pecou, tem o perfume.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel princeps huius saeculi quidam leprosus est, domus autem Simonis leprosi terra est; ergo dominus ex illis superioribus locis descendit in terram; neque enim sanari potuisset haec mulier, quae speciem habet animae vel Ecclesiae, nisi Christus venisset in terram. Merito autem speciem accipit peccatricis, quia Christus quoque formam peccatoris accepit. Itaque si constituas animam fideliter appropinquantem Deo, non peccatis turpibus et obscoenis, sed pie servientem Dei verbo, habentem immaculatae fiduciam castitatis; ad ipsum Christi caput ascendit: caput autem Christi Deus est. Sed qui caput non tenet Christi, ille pedes teneat. Peccator ad pedes, iustus ad caput. Habet tamen etiam ea quae peccavit unguentum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7575",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Que outro perfume senão a boa impressão da opinião se expressa?  Portanto, se praticamos boas obras, com as quais perfumamos a Igreja com boa opinião, o que mais, senão perfume, derramamos sobre o corpo do Senhor?  Mas a mulher se colocou aos pés: pois nos colocamos contra os pés do Senhor quando, em nossos pecados, resistimos aos seus passos; mas se, após os pecados, nos convertemos a um verdadeiro arrependimento, já nos colocamos atrás de seus pés, pois seguimos os passos daqueles que combatemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid aliud unguento nisi bonus odor opinionis exprimitur? Si igitur recta opera agimus, quibus opinione boni odoris Ecclesiam respergamus, quid in corpore domini nisi unguentum fundimus? Sed secus pedes mulier stetit: contra pedes enim domini stetimus, cum in peccatis positi, eius itineribus renitebamur; sed si ad veram poenitentiam post peccata convertimur, iam retro secus pedes stamus, quia eius vestigia sequimur quem impugnabamus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7576",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E também tu, depois dos pecados, pratica o arrependimento; onde quer que ouças o nome de Cristo, corre; onde quer que tenhas conhecimento de que Jesus entrou em alguma morada interior, corre também: quando encontrares a sabedoria, quando encontrares a justiça em algum recanto, corre até os pés; isto é, busca a parte mais remota da sabedoria, confessa os pecados com lágrimas.  E talvez por isso Cristo não lavou seus pés, para que nós os lavemos com nossas lágrimas.  As boas lágrimas, que não só podem lavar nossa culpa, mas também regar a trilha da palavra celestial, para que seus passos nos sobreabundem.  As boas lágrimas, nas quais não apenas está a redenção dos pecados, mas também a restauração dos justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Defer et tu post peccata poenitentiam; ubicumque audieris Christi nomen, accurre; in cuiuscumque interiorem domum Iesus intrasse cognoveris, et ipse festina: cum repereris sapientiam, cum repereris iustitiam in aliquibus penetralibus recumbentem, accurre ad pedes; hoc est, vel extremam partem quaere sapientiae, lacrymis confitere peccata. Et fortasse ideo non lavit pedes suos Christus, ut eos lacrymis nos lavemus. Bonae lacrymae, quae non solum nostrum possunt lavare delictum, sed etiam verbi caelestis rigare vestigium, ut gressus eius nobis exuberent. Bonae lacrymae, in quibus non solum redemptio peccatorum, sed etiam iustorum refectio est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7577",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Com lágrimas, regamos os pés do Senhor, se nos inclinamos com compaixão a qualquer um dos seus membros mais remotos.  Com os cabelos, enxugamos os pés do Senhor, quando, com caridade, nos compadecemos dos seus santos, com o que nos sobra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lacrymis enim domini pedes rigamus, si quibuslibet ultimis membris domini compassionis affectu inclinemur. Capillis pedes domini tergimus, quando sanctis eius, quibus ex caritate compatimur, ex his quae nobis superfluunt, miseremur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7578",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Expande também os cabelos, prostra diante dele todas as dignidades do teu corpo; não são cabelos comuns os que podem enxugar os pés de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expande etiam capillos, sterne ante eum omnes corporis tui dignitates; non mediocres capilli sunt qui possunt pedes tergere Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7579",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A mulher beija os pés que enxugou: o que também fazemos quando amamos diligentemente aqueles que recebemos com generosidade.  Os pés também podem representar o mistério da sua encarnação.  Beijamos, pois, os pés do Redentor, quando amamos de todo o coração o mistério de sua encarnação.  Ungimos os pés com perfume, quando, com boa opinião, pregamos a força de sua humildade pela boa palavra.  Mas o fariseu também viu isso e invejou; porque, quando o povo judeu vê os gentios pregando a Deus, sua malícia se apodrece em si mesmo.  Assim, o fariseu é reduzido a mostrar aquele povo infiel: porque, de fato, aquele povo infiel nunca atribuiu aos que estavam fora dele qualquer coisa em prol do Senhor; mas os gentios convertidos, por ele, não só deram bens materiais, mas também derramaram seu sangue; daí o fariseu lhe dizer: \"Não me deste água para os meus pés\"; mas esta os regou com lágrimas.  A água, com efeito, está fora de nós; a umidade das lágrimas está dentro de nós.  Aquele povo infiel também não deu um beijo a Deus, porque não quis amá-lo com amor, a quem serviu por medo; pois o beijo é sinal de amor.  Mas os gentios chamados não cessam de beijar os passos do seu Redentor, porque suspiram continuamente em seu amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Osculatur mulier pedes quos tersit: quod nos quoque plane agimus si studiose diligimus quos ex largitate continemus. Potest quoque per pedes ipsum mysterium incarnationis eius intelligi. Osculamur igitur redemptoris pedes, cum mysterium incarnationis eius ex toto corde diligimus. Unguento pedes ungimus, cum ipsam humilitatis eius potentiam sacri eloquii bona opinione praedicamus. Sed hoc etiam Pharisaeus vidit, et invidit; quia cum Iudaicus populus gentilitatem Deum praedicare conspicit, sua apud se malitia tabescit. Sic autem Pharisaeus retunditur ut per eum perfidus ille populus ostendatur: quia videlicet infidelis ille populus nec ea quae extra se erant, unquam pro domino tribuit; conversa autem gentilitas pro eo non solum rerum substantiam, sed etiam sanguinem fudit; unde Pharisaeo dicit aquam pedibus meis non dedisti; haec autem lacrymis rigavit pedes meos. Aqua quippe extra nos est, lacrymarum humor intra nos est. Infidelis etiam ille populus Deo osculum non dedit, quia ex caritate eum amare noluit cui ex timore servivit; osculum quippe dilectionis est signum: vocata autem gentilitas redemptoris sui vestigia osculari non cessat, quia in eius continuo amore suspirat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7580",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, esta não é uma obra de mérito comum, da qual se diz: \"Desde que entrei, não cessou de beijar meus pés\"; a não ser que não saiba falar senão de sabedoria, não ame senão a justiça, não tenha senão castidade, não beije senão a pudicícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non mediocris autem haec meriti est, de qua dicitur ex quo intravi, non cessavit osculari pedes meos; ut aliud nisi sapientiam loqui nesciat, nisi iustitiam diligere, nisi castitatem habere, nisi pudicitiam osculari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Gregorius.7581",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O fariseu, porém, diz: \"Não ungiste a minha cabeça com óleo\": porque também a própria potência da divindade, na qual o povo judeu se comprometeu a crer, não a louvou dignamente; esta, porém, ungiu os meus pés com ungüento: porque, enquanto a gentilidade creu no mistério da sua encarnação, louvou-o com grande louvor, mesmo os seus aspectos mais humildes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaeo autem dicitur oleo caput meum non unxisti: quia ipsam quoque divinitatis potentiam, in quam se Iudaicus populus credere spopondit, digna laude praedicare neglexit; haec autem unguento unxit pedes meos: quia dum incarnationis eius mysterium gentilitas credidit, summa laude eius etiam ima praedicavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    },
    {
        "id": ". Ambrosius.7582",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Bem-aventurado aquele que pode ungir os pés de Cristo com óleo; mas mais bem-aventurado aquele que os unge com ungüento: pois, reunindo muitas flores em um só, ele as espalha; e talvez este ungüento só a Igreja possa oferecer, que possui inúmeras flores de diversos espíritos; e, portanto, ninguém pode amar tanto quanto aquela que ama em muitos. Na casa do fariseu, isto é, na casa da lei e dos profetas, não o fariseu, mas a Igreja é justificada: pois o fariseu não creu, esta creu; a lei não tem mistério pelo qual as coisas ocultas são purificadas; e, portanto, o que é menos na lei é consumado no Evangelho. Dois devedores, dois povos, são obrigados a esse credor do tesouro celestial. Não devemos, porém, ao credor esta quantia em dinheiro material, mas, examinados os méritos, a moeda das virtudes, cujos méritos são pesados ​​pelo peso da gravidade, pela espécie da justiça, pelo som da confissão. Este denário, porém, não é pequeno, no qual a imagem do rei é formada. Ai de mim, se não tiver o que recebi: ou porque é difícil para alguém pagar integralmente a dívida a este credor, ai de mim, se não pedir que me seja concedida a dívida. Mas qual é o povo que deve mais, senão nós, a quem mais foi emprestado? A eles foram emprestadas as palavras de Deus; a nós, o parto da virgem, o Emanuel, isto é, Deus conosco, a cruz, a morte, a ressurreição do Senhor. Portanto, não há dúvida de que aquele que recebe mais deve mais. Segundo os homens, talvez ofenda mais quem mais deve; mas pela misericórdia do Senhor a causa é mudada, para que aquele que mais deve ame mais, se alcançar a graça. E, portanto, como não há nada que possamos dar a Deus dignamente, ai de mim se não o amar. Então, paguemos o amor pela dívida; pois aquele a quem mais se dá ama mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Beatus qui potest et oleo ungere pedes Christi; sed beatior qui ungit unguento: multorum enim florum in unum collecta spargit; et fortasse istud unguentum non posset alius nisi Ecclesia sola deferre, quae diversi spiraminis innumerabiles habet flores: et ideo nemo potest tantum diligere quantum illa quae in pluribus diligit. In domo autem Pharisaei, idest in domo legis et prophetae, non Pharisaeus, sed Ecclesia iustificatur: Pharisaeus enim non credidit, ista credebat; lex mysterium non habet, quo occulta mundantur; et ideo quod in lege minus est, consummatur in Evangelio. Duo autem debitores, duo populi sunt feneratori illi thesauri caelestis obnoxii. Non materialem autem feneratori huic debemus pecuniam, sed meritorum examinata, aera virtutum; quarum merita gravitatis pondere, iustitiae specie, sono confessionis expenduntur. Non mediocris autem est iste denarius, in quo regis imago formatur. Vae mihi, si non habuero quod accepi: aut quia difficile quisquam est qui feneratori huic debitum integrum possit exsolvere, vae mihi, si non petiero concedi mihi debitum. Sed quis est populus iste qui amplius debet, nisi nos, quibus amplius creditum est? Illis credita sunt eloquia Dei; nobis creditur virginis partus Emmanuel, idest nobiscum Deus, domini crux, mors, resurrectio. Itaque non est dubium quod plus debet qui plus accipit. Secundum homines plus fortasse offendit qui plus debuerit; sed per misericordiam domini causa mutatur, ut amplius diligat qui amplius debuit, si tamen gratiam consequatur. Et ideo, quoniam nihil est quod digne Deo referre possimus, vae mihi et si non dilexero. Reddamus ergo amorem pro debito; amplius enim diligit cui donatur amplius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85820"
    }
]