[
    {
        "id": "Cyrillus.7474",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor conecta maravilhas com maravilhas; e, acima de tudo, foi chamado, mas aqui, sem ser chamado, se aproxima; daí se diz e aconteceu, em seguida, foi para a cidade chamada Naim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira dominus miris annectit; et supra quidem accersitus occurrit, hic vero non vocatus accedit; unde dicitur et factum est, deinceps ibat in civitatem quae vocatur Naim"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7475",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Naim é uma cidade da Galiléia, no segundo milhar do monte Tabor. Por divina vontade, uma grande multidão acompanha o Senhor, para que muitos fossem testemunhas daquele milagre; daí segue-se que os seus discípulos e uma multidão numerosa iam com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naim est civitas Galilaeae in secundo milliario montis Thabor. Divino autem nutu multa turba dominum comitatur, ut multi essent tanti miraculi testes; unde sequitur et ibant cum illo discipuli eius et turba copiosa"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Gregorius Nyssenus.7476",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "No entanto, aprendemos o experimento da ressurreição não tanto pelas palavras, mas pelas obras do Salvador, que, começando a obra do milagre com coisas menores, nos acostuma a acreditar em coisas maiores. Primeiro, na doença desesperada do servo do centurião, começou a manifestar o poder da ressurreição; depois, com poder ainda maior, leva os homens à fé na ressurreição, ao ressuscitar o filho da viúva, que era levado para o túmulo; daí segue-se que, quando se aproximava da porta da cidade, eis que o filho único de sua mãe era levado para fora, morto.  Alguém poderia dizer sobre o menino do centurião que ele não estava para morrer; para, portanto, reprimir a língua temerária, confessa que Cristo encontrou o jovem já morto, o único filho da viúva; pois segue-se que esta viúva era, e uma grande multidão da cidade estava com ela. Em poucas palavras, explicou o peso da aflição. A mãe era viúva e não esperava mais ter filhos; não tinha em quem olhar em lugar do filho morto; ele era o único que a alegrava, o único que estava em casa; tudo o que era doce e precioso para a mãe, existia nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Resurrectionis autem experimentum non ita verbis sicut operibus a salvatore didicimus, qui ab inferioribus inchoans opus miraculi, fidem nostram assuefacit ad maiora. Primo quidem in aegritudine desperata servi centurionis, resurrectionis incepit potestatem; post haec altiori potestate ducit homines ad fidem resurrectionis, dum suscitavit filium viduae, qui ferebatur ad monumentum; unde sequitur cum autem appropinquaret portae civitatis, ecce defunctus efferebatur filius unicus matris suae. Diceret enim aliquis de puero centurionis, quod moriturus non erat: ut igitur temerariam linguam compesceret, iam defuncto iuveni Christum obviare fatetur unico filio viduae; nam sequitur et haec vidua erat, et turba civitatis multa cum illa. Aerumnae molem brevibus verbis explicuit. Mater vidua erat, et non sperabat ulterius filios procreare; non habebat in quem aspectum dirigeret vice defuncti; hunc solum lactaverat, solus aderat alacritatis causa in domo; quicquid matri dulce ac pretiosum, hic solus extiterat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Cyrillus.7477",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Passagem miserável, e capaz de provocar lágrimas e prantos.  Donde se segue que, quando o Senhor a viu, movido por compaixão, lhe disse: \"Não chore\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miseranda passio, et ad fletum et lacrymas potens provocare. Unde sequitur quam cum vidisset dominus, misericordia motus super eam, dixit illi: noli flere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7478",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: cessa de chorar como se estivesse morto, pois em breve o verás ressuscitar vivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: desiste quasi mortuum flere, quem mox vivum resurgere videbis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "São João Crisóstomo7479",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao ordenar que se cesse de chorar, aquele que consola os tristes, nos adverte a receber consolação diante da morte, esperando a ressurreição.  A vida, no entanto, acompanha o féretro, enfrentando a morte; daí segue-se que ele se aproximou e tocou o caixão; porém, aqueles que o carregavam pararam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iubens autem cessare a lacrymis qui consolatur moestos, monet nos praesentibus defunctis consolationem recipere, resurrectionem sperantes. Tenet autem feretrum vita obvians morti; unde sequitur et accessit, et tetigit loculum; hi autem qui portabant steterunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Cyrillus in Ioannem.7480",
        "title": ". Cyrillus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus in Ioannem.",
        "content": "Portanto, não apenas com palavras ele realiza o milagre, mas também toca o caixão, para que se saiba que o santo corpo de Cristo é eficaz para a salvação humana: pois é o corpo da vida, e a carne da palavra onipotente, que possui poder; pois, assim como o ferro, unido ao fogo, completa a obra do fogo, assim, depois que a carne se uniu à palavra que vivifica todas as coisas, ela também se tornou vivificante e expulsiva da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non solo verbo peragit miraculum, sed et feretrum tangit, ut cognoscas efficax esse sacrum Christi corpus ad humanam salutem: est enim corpus vitae, et caro verbi omnipotentis, cuius habet virtutem: sicut enim ferrum adiunctum igni perficit opus ignis, sic postquam caro unita est verbo quod vivificat omnia, ipsa quoque facta est vivificativa, et mortis expulsiva"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Titus.7481",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Não, porém, o Salvador é semelhante a Elias que chorava pelo filho da Sarepta, nem como Eliseu, que aplicou seu próprio corpo ao corpo do falecido, nem como Pedro, que orou por Tabita; mas ele é aquele que não chama as coisas não-existentes como se fossem existentes, aquele que pode falar aos mortos como se fossem vivos; daí segue e diz: \"Jovem, digo-te: levanta-te.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem salvator similis est Eliae deflenti filium Sareptanae, nec qualis Eliseus, qui proprium corpus applicuit corpori defuncti, nec qualis est Petrus, qui pro Thabita oravit; sed ipse est qui non entia velut entia vocat, qui mortuos ut vivos alloqui potest; unde sequitur et ait: adolescens, tibi dico: surge"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Gregorius Nyssenus.7482",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Aquele que disse \"jovem\" significou a hora do tempo florescente, a primeira a produzir o revestimento da juventude: que pouco antes era objeto de olhar materno, dos olhos maternos, agora aspirando ao tempo dos esponsais, ramo da linhagem, ramo da sucessão, bastão da velhice.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui dixit adolescentem, florentis significavit temporis horam, primam producentem lanuginem: qui paulo ante muliebris erat maternorum oculorum aspectui, iam aspirans ad tempus sponsalium, virga generis, successionis ramus, baculus senectutis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Titus.7483",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Porém, foi imediatamente levantado aquele a quem os mandamentos foram dirigidos: pois o poder divino é irrefutável; sem demora, sem instância de orações; daí segue e ele, que estava morto, sentou-se e começou a falar; e o entregou à sua mãe. Estes são indícios da verdadeira ressurreição: pois um corpo sem vida não pode falar; nem a mulher teria levado para casa o filho falecido, inanimado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incunctanter autem erectus est cui sunt mandata directa: divina enim potestas est irrefragabilis: nulla mora, nulla orationum instantia; unde sequitur et resedit qui erat mortuus, et coepit loqui; et dedit illum matri suae. Indicia sunt haec verae resurrectionis: corpus enim exanime loqui non potest; nec reportasset mulier ad domum defunctum filium inanimatum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7484",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Evangelista, porém, demonstra belamente que o Senhor, movido por misericórdia primeiro sobre a mãe, e assim ressuscitando o filho, quis nos mostrar um exemplo da piedade que devemos imitar, e, por outro lado, confirmar a fé na admirável potência; daí segue: \"E todos ficaram cheios de temor e glorificavam a Deus, dizendo: Porque um grande profeta surgiu entre nós, e porque Deus visitou seu povo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem Evangelista dominum prius misericordia motum esse super matre, ac sic filium resuscitare testatur, ut in uno nobis exemplum imitandae pietatis ostenderet, in altero fidem mirandae potestatis astrueret; unde sequitur accepit autem omnes timor, et magnificabant Deum, dicentes: quia propheta magnus surrexit in nobis, et quia Deus visitavit plebem suam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Cyrillus.7485",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Isso foi grande no povo insensível e ingrato: pois, pouco tempo depois, nem o profeta, nem o fato de ele agir para o bem do povo, foi considerado por eles. No entanto, nenhum dos habitantes da Judéia ignorou esse milagre; daí segue: \"E esta notícia se espalhou por toda a Judéia e por toda a região circunvizinha.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc magnum fuit in populo insensibili et ingrato: post modicum enim nec prophetam, nec ad utilitatem populi procedere ipsum existimavit. Neminem autem habitantium Iudaeam hoc miraculum latuit; unde sequitur et exiit hic sermo in universam Iudaeam, et in omnem circa regionem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Ambrosius.7486",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "É apropriado dizer que sete ressurreições são narradas antes da ressurreição do Senhor; a primeira do filho da Sarepta, a segunda do filho da Sunamita, a terceira naqueles que foram ressuscitados pelos restos de Eliseu, a quarta em Naim, a quinta da filha do chefe da sinagoga, a sexta de Lázaro, a sétima na paixão de Cristo, pois muitos corpos de santos ressuscitaram; a oitava é a de Cristo, que permaneceu livre da morte, como sinal de que a ressurreição comum, que ocorrerá na oitava idade, não será anulada pela morte, mas permanecerá indissolúvel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idoneum autem est dicere, quod septem resurrectiones ante dominicam narrantur; quarum prima est filii Sareptanae, secunda filii Sunamitis, tertia quae facta est in reliquiis Elisei, quarta quae facta est in Naim, quinta filiae archisynagogi, sexta Lazari, septima in Christi passione, multa namque corpora sanctorum surrexerunt; octava est Christi, qui expers mortis remansit ulterius, in signum quod communis resurrectio, quae futura est in octava aetate, non tolletur morte, sed indissolubilis permanebit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7487",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porém, o falecido, que foi levado para fora dos portões da cidade, diante de muitos observadores, significa o homem adormecido pela morte letal dos pecados, e a morte da alma, que ainda não está escondida no leito do coração, mas que, por meio de palavras ou obras, como por meio das portas da cidade, se propaga ao conhecimento de muitos.  Considero que a porta da cidade representa algo dos sentidos corporais.  Diz-se que ele foi o único filho de sua mãe, pois a mãe Igreja é uma das muitas pessoas reunidas; e a Igreja é viúva, toda alma que se lembra de ter sido resgatada pela morte do Senhor reconhece isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Defunctus autem qui extra portam civitatis multis est intuentibus elatus, significat hominem lethali funere criminum soporatum, et animae mortem non cordis adhuc cubili tegentem, sed ad multorum notitiam per locutionis operisve indicium, quasi per civitatis ostia, propalantem. Portam enim civitatis puto aliquem de sensibus esse corporalibus: qui bene filius unicus matris suae fuisse perhibetur, quia una est ex multis personis collecta mater Ecclesia: viduam autem esse Ecclesiam, omnis anima quae se domini morte redemptam meminit, agnoscit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Ambrosius.7488",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vejo nesta viúva, cercada pela multidão do povo, algo mais do que uma mulher que, pela ressurreição do seu único filho jovem, o retira da pompa fúnebre e o reconduz à vida.  A contemplação disso impede as lágrimas daqueles a quem a ressurreição se devia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc enim viduam populorum turba circumseptam plus video esse quam feminam, quae resurrectionem unici adolescentis filii a pompa funeris revocat ad vitam, quarum contemplatione lacrymarum, quae flere prohibetur eum cui resurrectio debebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7489",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou o dogma de Novatus é confundido, pois, ao tentar invalidar a purificação dos penitentes, nega que a mãe Igreja, chorando pela extinção espiritual de seus filhos, deva ser consolada pela esperança de restituição da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Novati dogma confunditur, qui dum poenitentium mundationem evacuare conatur, matrem Ecclesiam de natorum suorum spirituali extinctione plorantem spe vitae reddendae negat consolari debere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Ambrosius.7490",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este morto, transportado para o sepulcro por quatro elementos materiais, tinha, no entanto, a esperança de ressurgir, pois era transportado em madeira. Embora isso não nos tenha beneficiado antes, depois que Cristo o tocou, começou a conduzir à vida, para que a salvação fosse derramada sobre o povo pelo madeiro da cruz.  Pois, em segredo, estamos adormecidos e sem vida, quando o fogo da imoderada paixão nos consome, ou quando o frio excesso de humor nos afoga, e a preguiça do corpo embota o vigor das nossas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem mortuus in loculo materialibus quatuor ad sepulchrum ferebatur elementis; sed spem resurgendi habebat, quia ferebatur in ligno; quod etsi nobis ante non proderat, tamen posteaquam Christus id tetigit, proficere coepit ad vitam; ut esset iudicio salutem populo per crucis patibulum refundendam. In secreto enim iacemus exanimes, cum vel ignis immodicae cupiditatis exaestuat, vel frigidus humor exundat, et pigra quadam corporis habitudine vigor hebetatur animorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7491",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O caixão no qual o morto é levado, é a má consciência do pecador desesperado: os que o levam, ou são imundos desejos, ou são os suaves enganos dos companheiros; os quais, ao Senhor tocar o caixão, se deteram: porque, pela formidável apreensão do juízo divino, a consciência, tocada, frequentemente refreia as volúpias carnais e as injustas louvações, voltando-se para si mesma, e responde ao Salvador que a chama para a vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel loculus in quo mortuus effertur, male secura desperati peccatoris conscientia est: qui vero sepeliendum portant, vel immunda desideria, vel blandimenta sunt sociorum; qui, domino loculum tangente, steterunt: quia superni formidine iudicii tacta conscientia, carnales saepe voluptates et iniuste laudantes coercens ad se revertitur, vocantique ad vitam respondet salvatori"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": ". Ambrosius.7492",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Se, pois, o grave pecado é tal que tu mesmo não podes lavar com as lágrimas de tua penitência, que a Igreja-mãe chore por ti, e que a multidão te assista; então ressurgirás do túmulo, e começarás a falar coisas vitais, e todos temerão; pois, por um único exemplo, todos são corrigidos; louvarão também a Deus, que nos concedeu tão eficazes remédios para evitar a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo grave peccatum est, quod poenitentiae tuae lacrymis ipse lavare non possis, fleat pro te mater Ecclesia, assistat et turba; iam resurges a funere, et incipies vitalia loqui, timebunt omnes; unius enim exemplo omnes corriguntur: laudabunt etiam Deum, qui tanta nobis remedia vitandae mortis indulsit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Beda, o Venerável7493",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deus, porém, visitou seu povo, não apenas incorporando seu Verbo uma vez, mas sempre enviando-o aos corações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Visitavit autem Deus plebem suam, non solum semel verbum suum incorporando, sed semper in corda mittendo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    },
    {
        "id": "Teofilacto de Bulgária7494",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Também podes entender a viúva como a alma que perde o marido, isto é, a palavra divina: pois o filho é o intelecto, que é levado para fora da cidade dos vivos; o caixão dele é o seu corpo, que alguns disseram ser um sepulcro: mas o Senhor, ao tocá-lo, o levanta, fazendo-o rejuvenescer, aquele que, ressurgindo do pecado, começa a falar e a ensinar os outros: pois não lhe seria antes concedida a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Viduam etiam potes intelligere animam virum amittentem, idest divinum sermonem: filius enim est intellectus, qui extra civitatem effertur viventium; loculus eius est corpus eius, quod quidam dixerunt esse sepulchrum: tangens autem eum dominus levat ipsum, iuvenescere faciens eum qui surgens a peccato incipit loqui et alios edocere: non enim prius ei crederetur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85816"
    }
]