[
    {
        "id": "Cyrillus.7495",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O milagre que todos os habitantes da Judéia e da Galiléia souberam, alguns discípulos de João Batista relataram a ele, donde se segue que os discípulos de João lhe anunciaram tudo isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miraculum quod omnes inhabitantes Iudaeam et Galilaeam sciverant, referunt sancto Baptistae quidam ex eius discipulis, unde sequitur et nuntiaverunt Ioanni discipuli eius de omnibus his"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "Beda, o Venerável7496",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não com coração simples, creio, mas movidos pela inveja: pois em outros lugares eles se queixam, dizendo: Mestre, aquele que estava contigo além do Jordão, eis que batiza; e todos vêm a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non simplici corde, ut opinor, sed invidia stimulante: nam et alibi conqueruntur dicentes: Rabbi, qui erat tecum trans Iordanem, ecce hic baptizat; et omnes veniunt ad eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "São João Crisóstomo7497",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então, mais nos elevamos a ele quando a necessidade se impõe: e, portanto, João, posto na prisão, quando mais seus discípulos necessitavam de Jesus, então os envia a Cristo; pois, João, seguindo, convocou dois de seus discípulos, e os enviou a Jesus, dizendo: És tu que hás de vir, ou esperamos outro?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem magis ad eum erigimur cum incumbit necessitas: et ideo Ioannes detrusus in carcerem, quando magis discipuli eius indigebant Iesu, tunc mittit eos ad Christum; sequitur enim et convocavit duos de discipulis suis Ioannes, et misit eos ad Iesum, dicens: tu es qui venturus es, an alium expectamus?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "Beda, o Venerável7498",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Não diz: \"Tu és aquele que veio\"; mas: \"Tu és aquele que hás de vir?\". E o sentido é: manda-me, pois estou prestes a ser morto por Herodes e a descer ao Inferno, se devo anunciar-te também nos infernos, como anunciei nos céus; ou isto não convém ao Filho de Deus, e hás de enviar outro para estes sacramentos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ait: tu es qui venisti; sed: tu es qui venturus es? Et est sensus: manda mihi, quia interficiendus ab Herode et ad Inferna descensurus sum, utrum te et Inferis debeam nuntiare, qui superis nuntiavi; an hoc non conveniat filio Dei, et alium ad haec sacramenta missurus es?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "Cyrillus.7499",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Mas essa opinião deve ser totalmente rejeitada: pois nunca encontramos a Sagrada Escritura a afirmar que João Batista tenha anunciado a vinda do Salvador aos infernos.  Também é verdade dizer que João Batista não ignorava o poder do mistério da encarnação do Unigênito; donde também sabia, com outros, que iluminaria os que permaneciam no Inferno, pois experimentaria a morte por todos, tanto os vivos como os mortos.  Mas, visto que a Sagrada Escritura previu a vinda deste, como Deus e Senhor; e outros foram enviados como servos antes de Cristo: por isso, o Salvador e Senhor de todos foi nomeado pelos profetas, aquele que veio ou que havia de vir, segundo aquele dizer: \"Bendito aquele que vem em nome do Senhor\"; e em Habacuc: \"Dentro de pouco, aquele que há de vir virá e não tardará\". Portanto, o divino João Batista, recebendo como que um nome da Sagrada Escritura, enviou alguns de seus discípulos para perguntar se ele próprio era aquele que vinha ou que havia de vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed omnino reprobanda est talis opinio: nunquam enim reperimus sacram Scripturam disserere, quod infernalibus praenuntiaverit Baptista Ioannes salvatoris adventum. Illud etiam verum est dicere, quod non ignoravit Baptista virtutem mysterii incarnationis unigeniti; unde et hoc cum aliis noverat quod illuminaturus erat in Inferno manentes, cum pro omnibus gustaverit mortem, tam vivis quam mortuis. Sed quoniam sermo sacrae Scripturae hunc quidem praedixit venturum tamquam Deum et dominum; alii vero missi sunt sicut famuli ante Christum: ideo omnium salvator et dominus a prophetis nominabatur, qui venit vel qui venturus est, secundum illud: benedictus qui venit in nomine domini; et in Habacuc: post modicum qui venturus est veniet et non tardabit. Igitur divinus Baptista quasi nomen accipiens a sacra Scriptura, misit quosdam discipulorum suorum quaesituros an ipse sit qui venit vel qui venturus est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Ambrosius.7500",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas como poderia ser que ele, de quem dissera: \"Eis que vem aquele que tira o pecado do mundo\", ainda não acreditasse que ele era o Filho de Deus?  Ou é insolência atribuir-lhe o divino sem conhecê-lo, ou é infidelidade duvidar do Filho de Deus. No entanto, alguns entendem que João, embora fosse um grande profeta, reconhecia Cristo, mas não como algo duvidoso, mas como um profeta piedoso, no qual acreditava que viria, mas não que morreria. Portanto, não duvidou pela fé, mas pela piedade, assim como Pedro, dizendo: \"Senhor, tenha compaixão de mim, isso não acontecerá\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo fieri posset ut de quo dixerat: ecce qui tollit peccatum mundi, adhuc eum Dei filium esse non crederet? Aut enim insolentiae est ei tribuere divina quae nescit, aut de Dei filio dubitasse perfidiae est. Nonnulli autem de ipso Ioanne intelligunt magnum quidem ita prophetam ut Christum agnosceret; sed tamen non tamquam dubium, sed tamquam pium vatem quem venturum crediderat, non credidisse moriturum. Non igitur fide, sed pietate dubitavit, sicut et Petrus dicens: propitius tibi esto, domine, non fiet hoc"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Cyrillus.7501",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Vel, por meio da interrogaçã, ele indagava; pois ele conhecia que o precursor do mistério da paixão de Cristo; mas para que aos seus discípulos conste quanta excelência tem o Salvador, enviou os mais prudentes de seus próprios discípulos, aos quais ordenou que indagassem e, pela viva voz do Salvador, julgassem se ele era aquele que se esperava; daí segue-se: \"E, quando chegaram a ele os homens, disseram: João Batista nos enviou a ti, dizendo: És tu aquele que hás de vir, ou esperamos outro?\" Sabendo, porém, como Deus quis que João os enviasse e a causa de sua vinda, nesse tempo realizou maravilhas mais abundantes; daí segue-se: \"Nesse mesmo instante, curou muitos de enfermidades e feridas e espíritos malignos, e deu vista a muitos cegos.\" Não lhes disse expressamente: \"Eu sou\"; mas os conduziu mais à certeza da coisa, para que, tomando a fé dele com razão adequada, voltassem a aquele que os enviou; daí não se atém às palavras, mas à intenção do que os enviou, a resposta foi dada; pois segue-se: \"E, respondendo, disse-lhes: Ide, anunciai a João o que vistes e ouvistes; como se dissesse: Narrai a João o que ouvistes pelos profetas, mas vistes consumado por mim: pois então realizava o que os profetas haviam predito que ele faria; a respeito do qual segue-se: \"Porque os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ex dispensatione interrogat; noverat enim ut praecursor passionis Christi mysterium; sed ut discipulis suis constet quanta sit excellentia salvatoris, ex propriis discipulis prudentiores misit, quos praecepit sciscitari, et viva salvatoris voce conicere, si ipse est qui expectabatur; unde subditur cum autem ad eum venissent viri, dixerunt: Ioannes Baptista misit nos ad te, dicens: tu es qui venturus es, an alium expectamus? Sciens autem ut Deus quo animo misisset eos Ioannes, et causam adventus eorum, tunc temporis egit uberiora miracula; unde sequitur in ipsa autem hora curavit multos a languoribus et plagis et spiritibus malis, et caecis multis donavit visum. Non dicit eis expresse: ego sum; sed ducit eos magis ad rei certitudinem, ut congrua ratione sumentes fidem ipsius revertantur ad eum qui misit eos; unde non ad verba, sed ad propositum mittentis responsum exhibuit; nam sequitur et respondens dixit illis: euntes renuntiate Ioanni quae vidistis et audistis; quasi dicat: narrate Ioanni quae quidem audistis per prophetas, consummari vero vidistis a me: ea enim tunc agebat quae praedixerant prophetae eum facturum; de quibus subditur quia caeci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Ambrosius.7502",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Um testemunho pleno, pelo qual o Senhor podia ser reconhecido pelos profetas: pois dele havia sido profetizado que o Senhor dá alimento aos famintos, levanta os caídos, solta os presos, ilumina os cegos; e que aquele que faz estas coisas reinará eternamente. Portanto, estes não são sinais de virtude humana, mas de virtude divina.  Contudo, exemplos deste Evangelho são raros ou inexistentes: um certo Tobia recebeu os olhos; e esta foi a cura de um anjo, não de um homem; Elias ressuscitou um morto; ele, porém, implorou e chorou, este ordenou; Eliseu fez um leproso ser purificado; no entanto, ali não prevaleceu a autoridade do preceito, mas a figura do mistério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plenum sane testimonium, quo dominum propheta cognosceret: de ipso enim fuerat prophetatum quia dominus dat escam esurientibus, erigit elisos, solvit compeditos, illuminat caecos; et quod qui ista facit, regnabit in aeternum. Ergo non humanae ista, sed divinae virtutis insignia sunt. Huius autem Evangelii exempla vel rara vel nulla inveniuntur: unus Tobias oculos recepit; et haec fuit Angeli, non hominis medicina; Elias mortuum suscitavit; ipse tamen rogavit et flevit, hic iussit; Eliseus leprosum mundari fecit; non tamen ibi valuit praecepti auctoritas, sed mysterii figura"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "Teofilacto de Bulgária7503",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "São palavras de Isaías, que diz: \"Deus mesmo virá e nos salvará. Então os olhos dos cegos se abrirão, e os ouvidos dos surdos se abrirão; então o coxo saltará como um cervo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt enim haec verba Isaiae dicentis: Deus ipse veniet, et salvabit nos. Tunc aperientur oculi caecorum, et aures surdorum patebunt; tunc saliet sicut cervus, claudus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": "Beda, o Venerável7504",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, o que não é menos importante, acrescenta-se que os pobres são evangelizados, ou seja, os pobres em espírito ou em bens, são iluminados interiormente, para que não haja distinção entre ricos e pobres na pregação.  Este mestre comprovou a verdade; pois todo aquele que pode ser salvo por ele é igual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et, quod his non minus est, subditur pauperes evangelizantur, pauperes scilicet spiritu vel opibus, intus illuminantur, ut inter divites et egenos in praedicatione nulla distantia sit. Hoc magistri comprobavit veritatem; quando omnis qui apud eum salvari potest, aequalis est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Ambrosius.7505",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas, ainda assim, esses são exemplos pequenos demais da testemunha do Senhor: a plenitude da fé é a cruz do Senhor, a morte, o sepultamento; daí acrescentou: \"Bem-aventurado aquele que não se escandalizar de mim.\" Pois a cruz também poderia causar escândalo aos escolhidos; mas não há testemunho maior da pessoa divina; pois nada parece ir além do humano, do que ter-se oferecido por completo pelo mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen parva adhuc ista dominicae testificationis exempla: plenitudo fidei crux domini, obitus, sepultura est; unde addidit et beatus est qui non fuerit scandalizatus in me. Crux enim etiam electis scandalum posset afferre; sed nullum hoc maius divinae personae est testimonium; nihil enim est quod magis esse ultra humana videatur, quam totum se obtulisse pro mundo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Cyrillus.7506",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, por meio disso, ele queria mostrar que quaisquer coisas que estivessem em seus corações não puderam escapar de seus olhos; pois eram eles que se escandalizavam com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc volebat ostendere quod quaecumque versabantur in cordibus eorum, ab oculis ipsius effugere nequiverunt; ipsi enim erant qui scandalizabantur de ipso"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    },
    {
        "id": ". Ambrosius.7507",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas, de forma mística, como já dissemos em João, ele é um tipo da lei, que foi precursora de Cristo. Portanto, João envia seus discípulos a Cristo para que eles alcancem o complemento do conhecimento, pois Cristo é a plenitude da lei; e talvez esses discípulos sejam os dois povos, um dos judeus que creu, outro dos gentios, que creu por ter ouvido. Portanto, estes também quiseram ver, pois bem-aventurados são os olhos que vêem. Quando, porém, chegaram ao Evangelho e conheceram a iluminação dos cegos, e o andar dos coxos, então dirão: \"Com nossos próprios olhos contemplamos; pois nos parece que vimos o que lemos; ou talvez, em alguma parte de nossos corpos, parece que investigamos toda a série da paixão do Senhor; pois a fé se estende de poucos a muitos. Portanto, a lei anuncia a vinda de Cristo, e a escritura do Evangelho confirma que Ele veio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in Ioanne supra diximus typum esse legis, quae praenuntia fuit Christi. Mittit ergo Ioannes discipulos suos ad Christum ut supplementum scientiae consequantur, quia plenitudo legis est Christus: et fortasse isti discipuli sunt duo populi, quorum unus ex Iudaeis credidit, alter ex gentibus, qui ideo credidit, quia audivit. Voluerunt ergo et isti videre: quia beati oculi qui vident. Cum autem venerint ad Evangelium, et cognoverint illuminari caecos, ambulare claudos, tunc dicent: oculis nostris perspeximus: videmur enim nobis vidisse quae legimus: aut fortasse in parte quadam corporis nostri, omnes videmur investigasse dominicae seriem passionis: fides enim per paucos ad plures pervenit. Lex ergo Christum venturum annuntiat, Evangelii Scriptura venisse confirmat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85817"
    }
]