[
    {
        "id": "Glosa Ordinária1922",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a consolação anterior, ele apresenta perigos mais graves: por isso se diz: \"O irmão entregará o irmão à morte, e o pai, o filho; e os filhos se levantarão contra os pais e os matarão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissa consolatione subdit graviora pericula: unde dicitur tradet autem frater fratrem in mortem, et pater filium; et insurgent filii in parentes, et morte eos afficient"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": ". Gregorius in Evang.1923",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois as aflições que sofremos de estranhos causam menos dor do que aquelas que sofremos de pessoas das quais esperávamos afeição, porque, com a perda do corpo, as aflições nos afligem pela perda da caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Minorem enim dolorem ingerunt mala quae ab extraneis, maiorem quae ab illis patimur, de quorum mentibus praesumebamus: quia cum damno corporis mala nos cruciant caritatis amissae"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": ". Hieronymus.1924",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, vemos frequentemente nas perseguições: e não há afeição fiel entre aqueles que têm fé diversa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem in persecutionibus fieri crebro videmus: nec ullus est inter eos fidus affectus quorum diversa est fides"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": "São João Crisóstomo1925",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, algo muito mais horrível foi acrescentado, dizendo: \"e sereis odiados por todos os homens\". Pois, como inimigos comuns do mundo, tentavam expulsá-los. Daí, novamente, é colocada uma consolação, quando diz: \"por amor do meu nome\". E com isso, novamente, é colocada outra consolação, quando é acrescentado: \"mas quem perseverar até o fim, este será salvo\". Pois, como muitos costumavam ser veementes no princípio, e depois se desfazer, por isso ele diz: \"pois eu exijo o fim\". Qual a utilidade de sementes que, no princípio, florescem, mas depois murcham? Por isso, ele solicita deles uma perseverança suficiente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quod est multo horribilius apposuit, dicens et eritis odio omnibus hominibus. Ut enim communes orbis terrarum hostes, ita eos expellere tentabant. Hinc etiam rursus apponitur consolatio, cum dicit propter nomen meum. Et cum hoc rursus aliud consolatorium ponitur, cum subditur qui autem perseveraverit usque in finem, hic salvus erit. Quoniam enim consueverunt multi in principio quidem esse vehementes, postea vero dissolvi, propter hoc ait: quoniam finem requiro. Quae enim utilitas est seminum in principio quidem florescentium, postmodum autem tabescentium? Propter hoc autem sufficientem perseverantiam expetit ab ipsis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": ". Hieronymus.1926",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não é começar, mas aperfeiçoar a virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim coepisse sed perfecisse virtutis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": "Remígio de Auxerre1927",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Não aos que começam, mas aos que perseveram, é dado o prêmio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec inchoantibus, sed perseverantibus praemium tribuitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": "São João Crisóstomo1928",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que ninguém diga que Cristo fez tudo nos apóstolos, e que, por isso, não há nada de admirável em que eles tenham sido assim formados, sem paciência para o pesado, por isso ele diz que a perseverança é necessária para eles.  Embora tenham sido retirados dos primeiros perigos, outros mais difíceis os conservarão; e depois desses, outros ainda virão, e não estarão livres de sofrer emboscadas enquanto viverem: e isso ele insinua secretamente, dizendo: \"quem perseverar até o fim, este será salvo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem aliquis dicat, quia omnia Christus in apostolos fecit, nihil mirabile est tales illos esse effectos, nihil patientes onerosum, propter hoc ait quod perseverantia eis est opus. Etsi enim ex primis eruti fuerint periculis, aliis difficilioribus conservantur; et post illa rursus alia succedent, et non stabunt quin insidias patiantur donec vivunt: et hoc occulte insinuat, dicens qui perseveraverit usque in finem, hic salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": "Remígio de Auxerre1929",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou seja, quem não abandonou os preceitos da fé e não falhou nas perseguições, será salvo; pois, pelas perseguições terrestres, receberá as recompensas do reino celestial. E note-se que o fim nem sempre indica consumação, mas, às vezes, perfeição, segundo aquilo que diz: \"o fim da lei é Cristo\".  Portanto, também pode ser entendido: \"quem perseverar até o fim\", isto é, em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest qui praecepta fidei non deseruerit, et in persecutionibus non defecerit, salvus erit: quia pro persecutionibus terrenis percipiet praemia regni caelestis. Et notandum, quia finis non semper signat consumptionem, sed aliquando perfectionem, iuxta illud: finis legis Christus est. Unde etiam potest esse sensus: qui perseveraverit usque in finem, idest in Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    },
    {
        "id": ". Augustinus de Civ. Dei.1930",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Perseverar em Cristo, pois, é permanecer na sua fé, que opera pela caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Christo namque perseverare, est in fide eius permanere, quae per dilectionem operatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85451"
    }
]