[
    {
        "id": "São João Crisóstomo1916",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Com as consolações anteriores, ele acrescenta outra importante: para que não dissessem: \"Como poderemos persuadir pessoas assim, enquanto as perseguições persistem?\", ele os incentiva à confiança na resposta, dizendo: \"Quando vos entregarem, não penseis como ou o que direis.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum praemissis consolationibus non parvam et aliam apponit: ut enim non dicerent: qualiter suadere poterimus hominibus talibus persequentibus, persecutionibus existentibus? Iubet eos de responsione confidere dicens cum autem tradent vos, nolite cogitare quomodo aut quid loquamini"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    },
    {
        "id": "Remígio de Auxerre1917",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele diz, porém, \"como ou o quê?\", sendo que um desses termos se refere à sabedoria e o outro ao ofício da palavra.  Pois, como ele mesmo lhes fornecia as palavras para falarem e a sabedoria para as proferirem, não era necessário aos santos pregadores pensarem em como ou o que dizer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem dicit: quomodo aut quid; quorum unum refertur ad sapientiam, alterum ad oris officium. Quia enim et ipse subministrabat verba quae loquerentur, et sapientiam qua ea proferrent: non fuerat necesse sanctis praedicatoribus cogitare quid loquerentur aut quomodo"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    },
    {
        "id": ". Hieronymus.1918",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, por causa de Cristo, formos levados aos juízes, devemos apenas oferecer nossa vontade por Cristo.  O próprio Cristo, que habita em nós, falará por si mesmo, e a graça do Espírito Santo nos auxiliará na resposta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim propter Christum ducamur ad iudices, voluntatem tantum nostram pro Christo debemus offerre. Ceterum ipse Christus qui in nobis habitat, loquitur pro se, et spiritus sancti in respondendo gratia ministrabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    },
    {
        "id": ". Hilarius in Matth.1919",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois nossa fé, atenta a todos os preceitos da vontade divina, será instruída na resposta da ciência, tomando como exemplo Abraão, ao qual, quando solicitou a vítima Isaac, não faltou um carneiro para o sacrifício; e por isso segue: \"Não sois vós que falareis, mas o Espírito do vosso Pai que fala em vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fides enim nostra omnibus praeceptis divinae voluntatis intenta, ad responsionem scientiae instruetur, in exemplo habens Abraham, cui postulanti ad hostiam Isaac, non defuit aries ad victimam; et ideo sequitur non enim vos estis qui loquimini, sed spiritus patris vestri qui loquitur in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    },
    {
        "id": "Remígio de Auxerre1920",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E o sentido é: vós vos aproximais da luta, mas eu sou quem luta; vós proferis palavras, mas eu sou quem fala. Daí Paulo diz: \"Será que buscam prova do que Cristo fala em mim?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et est sensus: vos acceditis ad certamen, sed ego sum qui praelior; vos verba editis, sed ego sum qui loquor. Hinc Paulus ait: an experientiam quaeritis eius qui in me loquitur Christus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    },
    {
        "id": "Hieronymus.1921",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Por meio disso, ele os reintegra à dignidade dos profetas, aqueles que, por assim dizer, falaram pelo Espírito de Deus.  No entanto, quando aqui ele diz que não se preocupem com o que falarão, em outro lugar se diz: \"Estejam sempre preparados para satisfazer a todo aquele que vos pedir razão da esperança que há em vós\". Pois, quando a luta se dá entre amigos, somos instados a estar preocupados; mas, quando se trata de um julgamento terrível, com multidões furiosas e medo por toda parte, o auxílio de Cristo é oferecido para que falem com confiança e não se apavorem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem ad prophetarum dignitatem eos reduxit, qui scilicet Dei spiritu sunt locuti. Cum autem hic dicat ne solliciti sitis quid loquamini, alibi dicitur: parati semper ad satisfactionem omni poscenti vos rationem reddere de ea quae in vobis est spe. Cum enim in medio amicorum certamen erit, iubemur esse solliciti, cum autem est iudicium terribile, et plebes insanientes, et timor undique, auxilium a Christo praebetur, ut confidenter loquantur, et non obstupescant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85450"
    }
]