[
    {
        "id": "Hieronymus.2014",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Enviando os discípulos para a pregação, o Senhor ensina que os perigos não devem ser temidos e instila o afeto à religião; ele havia elevado o ouro acima, e retirado o cobre da cintura: dura a condição dos Evangelistas.  Donde, pois, os gastos, donde o sustento, donde os necessários, e assim por diante?  E, por isso, tempera a austeridade dos preceitos com a esperança das promessas, dizendo: \"Quem vos recebe, a mim recebe\": para que, ao receberem os apóstolos, cada crente julgue ter recebido a Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ad praedicationem discipulos mittens, docet pericula non timenda, et affectum subicit religioni; aurum supra tulerat, aes de zona excusserat: dura Evangelistarum conditio. Unde ergo sumptus, unde victus, unde necessaria, et cetera? Et ideo austeritatem praeceptorum spe temperat promissorum, inquiens qui recipit vos, me recipit: ut in suscipiendis apostolis unusquisque credentium Christum se suscepisse arbitretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "São João Crisóstomo2015",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A suficiência, de fato, estava premissa para persuadir aqueles que iam receber os apóstolos. Pois quem não receberia, com todo o desejo, aqueles que eram tão fortes e desprezavam tudo para que outros fossem salvos? E acima, ele ameaçou com punição aqueles que não os recebessem; aqui, porém, promete recompensa aos que os recebem. E, primeiramente, promete honra aos que recebem os apóstolos, para que recebam Cristo, e também o Pai; donde acrescenta: \"e quem me recebe, recebe aquele que me enviou\".  E qual honra seria igual a esta, que alguém receba o Pai e o Filho?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sufficientia siquidem erant praemissa ad persuadendum eis qui erant apostolos suscepturi. Quis enim eos qui ita erant fortes, et omnia contemnebant ut alii salvarentur, non susciperet omni cum desiderio? Et superius quidem poenam comminatus est his qui non reciperent; hic autem retributionem promittit recipientibus. Et primo quidem repromittit honorem suscipientibus apostolos, ut Christum suscipiant, et etiam patrem; unde subdit et qui me recipit, recipit eum qui me misit. Quid autem huic honori fiet aequale, ut quis patrem et filium recipiat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "Hilarius in Matth.2016",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Nesses termos, ele também ensina seu ofício de mediador; pois, sendo ele recebido por nós, e tendo partido de Deus, que Deus, por meio dele, se derrame em nós; e, por esta ordem de graças, não é outra coisa receber os apóstolos senão receber Deus: porque Cristo está neles, e Deus em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quibus verbis docet etiam in se mediatoris officium; qui cum sit receptus a nobis, atque ipse profectus ex Deo sit, Deus per illum transfusus in nobis sit; et per hunc ordinem gratiarum non est aliud apostolos recepisse quam Deum: quia et in illis Christus, et in Christo Deus habitat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "São João Crisóstomo2017",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Além disso, promete outra recompensa, dizendo: \"Quem recebe um profeta em nome de profeta, receberá a recompensa de profeta\". Não disse simplesmente \"quem recebe um profeta\", ou \"quem recebe um justo\"; mas acrescenta \"em nome de profeta\", e \"em nome de justo\"; isto é, se não o recebeu por causa da eminência desta vida, nem por outra coisa temporal, mas porque ele é profeta ou justo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Promittit autem post haec et aliam retributionem, dicens qui recipit prophetam in nomine prophetae, mercedem prophetae accipiet. Non autem simpliciter dixit qui suscipit prophetam, aut qui suscipit iustum; sed addit in nomine prophetae, et in nomine iusti; hoc est, si non propter vitae huius eminentiam, neque propter aliud temporalium susceperit, sed quia vel propheta est vel iustus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": ". Hieronymus.2018",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra forma.  Porque havia instigado os discípulos a receber os mestres, a resposta dos crentes poderia ser obscura: portanto, devemos receber os falsos profetas e Judas, o traidor.  Por isso, o Senhor diz que não devemos receber as pessoas, mas os nomes; e a recompensa não perece para aquele que recebe, embora o recebido tenha sido indigno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia ad susceptionem magistrorum discipulos provocaverat, poterat credentium occulta esse responsio: ergo et pseudoprophetas, et Iudam proditorem debemus suscipere. Unde dominus dicit, non personas suscipiendas esse, sed nomina; et mercedem non perire suscipientis, licet indignus fuerit qui susceptus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "São João Crisóstomo2019",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Diz, porém, que receberá a recompensa de profeta e a recompensa de justo; isto é, a que convém receber aquele que recebe um profeta ou um justo; ou a que um profeta ou um justo estaria apto a receber.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem mercedem prophetae et mercedem iusti accipiet; idest qualem decens est accipere eum, qui suscipit prophetam vel iustum; vel qualem propheta aut iustus est accepturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "São João Crisóstomo2020",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz \"recompensa de profeta\" ou \"recompensa de justo\", mas \"recompensa do profeta\" ou \"recompensa do justo\".  Pois talvez esse justo seja; e quanto menos possui neste mundo, tanto maior a confiança que tem em falar pela justiça.  Quando aquele que possui algo neste mundo o sustenta, torna-se participante da liberdade daquela justiça e receberá, juntamente com ele, as recompensas da justiça, a quem ajudou sustentando.  O profeta está cheio do espírito da profecia, mas necessita de alimento corporal; e se o corpo não é restaurado, certamente a própria voz será retirada.  Portanto, quem fornece alimento ao profeta, lhe deu forças para falar; assim, o profeta receberá a recompensa do profeta, aquele que, diante de Deus, demonstrou ter ajudado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim ait mercedem de propheta, vel iusto, sed mercedem prophetae vel iusti. Iste enim fortasse iustus est; et quanto in hoc mundo nihil possidet, tanto loquendi pro iustitia fiduciam maiorem habet. Hunc cum ille sustentat qui in hoc mundo aliquid possidet, illius iustitiae libertatem sibi participem facit, et cum eo pariter iustitiae praemia recipiet quem sustentando adiuvit. Ille prophetiae spiritu plenus est, sed tamen corporeo eget alimento: et si corpus non reficitur, certum est quod vox ipsa subtrahatur. Qui igitur prophetae alimenta tribuit, vires illi ad loquendum dedit; cum propheta ergo mercedem prophetae accipiet qui hoc ante Dei oculos exhibuit quod adiuvit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": ". Hieronymus.2021",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, misticamente, quem recebe o profeta como profeta, e o compreende falando sobre o futuro, receberá a recompensa do profeta.  Portanto, os judeus, compreendendo os profetas carnalmente, não receberão a recompensa dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem qui prophetam recipit ut prophetam, et intelligit eum de futuris loquentem, hic prophetae mercedem accipiet. Igitur Iudaei carnaliter intelligentes prophetas, mercedem non accipient prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "Remígio de Auxerre2022",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Alguns, porém, entendem o profeta como o Senhor Jesus Cristo, de quem Moisés diz: \"Deus vos suscitará um profeta\"; e, da mesma forma, entendem o justo como Cristo, pois é incomparavelmente justo.  Portanto, quem, em nome do justo e do profeta, ou seja, de Cristo, recebe o profeta ou o justo, receberá dele a recompensa por amor a quem recebe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli vero prophetam intelligunt dominum Iesum Christum, de quo Moyses dicit: prophetam vobis suscitabit Deus; quem similiter per iustum intelligunt, quia incomparabiliter iustus est. Qui ergo in nomine iusti et prophetae, scilicet Christi, prophetam vel iustum suscipit, ab eo recipiet remunerationem pro cuius amore recipit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": ". Hieronymus.2023",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguém poderia argumentar, dizendo: \"A pobreza me impede de ser hospitaleiro\"; e esta desculpa é facilmente refutada com um exemplo simples: estender com todo o coração um copo de água fria, dizendo: \"E quem der de beber a um destes pequeninos, ainda que seja apenas um copo de água fria, em nome de um discípulo, em verdade vos digo, não perderá a sua recompensa.\"  Fria, diz ele, não quente; para que não se procure ocasião de pobreza e escassez de lenha também na água quente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem aliquis causari et dicere: paupertate prohibeor ut hospitalis esse non possim; et hanc excusationem levissimo exemplo diluit, ut calicem aquae frigidae toto animo porrigamus, dicens et quicumque potum dederit uni ex minimis istis, aquae frigidae calicem tantum in nomine discipuli, amen dico vobis, non perdet mercedem suam. Frigidae, inquit, non calidae; ne et in calida paupertatis et penuriae lignorum occasio quaereretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "Remígio de Auxerre2024",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Diz, porém, aos pequeninos, isto é, não aos profetas, nem aos justos, mas a qualquer um dos pequeninos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem minimis, idest non prophetae, non iusto, sed alicui ex minimis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": "Glosa Ordinária2025",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Observe-se que Deus considera mais o afeto piedoso do doador do que a quantidade do bem oferecido.  Ou, os pequeninos são aqueles que absolutamente nada possuem neste mundo, e serão juízes com Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi nota, Deum magis ad pium affectum dantis respicere quam ad quantitatem rei exhibitae. Vel minimi sunt qui nihil penitus habent in hoc mundo, et iudices erunt cum Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    },
    {
        "id": ". Hilarius in Matth.2026",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, prevendo que muitos futuros apóstolos, embora gloriosos em nome do apostolado, seriam improváveis em toda a sua vida, não nega a recompensa pelo serviço que lhes foi prestado sob a aparência de religião.  Pois, embora fossem pequenos, isto é, os últimos de todos os pecadores, não considera vazios, mesmo os leves serviços prestados a eles, designados pelo nome de água fria.  Pois não aos pecados do homem, mas ao nome do discípulo, foi prestada a honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel praevidens plures futuros tantum apostolatus nomine gloriosos, omni vero vitae suae opere improbabiles, obsequium quod ipsis sub religionis opinione delatum est, mercede non fraudat: nam licet et ipsi minimi essent, idest peccatorum omnium ultimi, non inania tamen in eos, etiam levia, sub frigidae aquae nomine designata, officia esse decernit. Non enim peccatis hominis, sed discipuli nomini honor praestitus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85459"
    }
]