[
    {
        "id": "Hieronymus.1989",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Disse anteriormente: \"O que vos digo em segredo, dizei em público\"; agora acrescenta o que segue à pregação, dizendo: \"Não penseis que vim trazer paz à terra. Não vim trazer paz, mas espada.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dixerat: quod dico vobis in tenebris, dicite in lumine; nunc infert quid post praedicationem sequatur, dicens nolite arbitrari quia venerim pacem mittere in terram. Non veni pacem mittere, sed gladium"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": "Glosa Ordinária1990",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, alternativamente, continua: assim como o temor da morte não deve atrair, assim também não deve o afeto carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua: sicut timor mortis non debet attrahere, sic nec carnalis affectus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": "São João Crisóstomo1991",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como lhes ordenou que, entrando em cada casa, anunciassem a paz, como também os Anjos disseram: \"Glória a Deus nas alturas, e paz na terra aos homens, porque esta é a paz máxima, quando o que está doente é cortado; quando o que provoca contenda é separado; assim será possível unir o céu à terra.  Porque o médico também conserva o restante do corpo, quando corta o que está incurável. Assim também aconteceu na Torre de Babel: porque a má paz é resolvida por uma boa discórdia. Assim também Paulo separou aqueles que concordavam contra ele. Pois nem sempre a concordância é boa; porque os ladrões também concordam. No entanto, esta batalha não é de seu propósito, mas do conselho deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter eis iniunxit ut in unamquamque domum ingredientes pacem indicerent, qualiter etiam et Angeli dixerunt: gloria in excelsis Deo, et in terra pax hominibus, quoniam haec maxime est pax, cum id quod aegrotat, inciditur; cum id quod litem infert, separatur: ita enim possibile erit caelum terrae copulari. Nam et medicus ita reliquum conservat corpus, cum id quod insanabiliter se habet absciderit. Ita quidem et in turri Babel gestum est: malam enim pacem bona dissonantia solvit. Ita et Paulus eos qui adversus eum consonabant, divisit. Non enim ubique concordia bonum est: nam et latrones consonant. Hoc autem praelium non est sui propositi, sed illorum consilii"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ". Hieronymus.1992",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, pela fé em Cristo, todo o mundo se dividiu contra si mesmo. Cada casa tinha infiéis e crentes, e, por isso, a guerra foi enviada como algo bom, para romper a má paz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad fidem enim Christi totus orbis contra se divisus est. Unaquaeque domus et infideles habuit et credentes, et propterea bellum missum est bonum, ut rumperetur pax mala"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": "São João Crisóstomo1993",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso ele disse como se consolasse os discípulos; como se dissesse: não vos turbei, como se as coisas que estão acontecendo estivessem além da esperança: por isso vim, para enviar a luta. E não disse: a luta; mas, o que é mais difícil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit quasi discipulos consolans; ac si diceret: ne turbemini, quasi praeter spem his contingentibus: propter hoc enim veni, ut praelium mittam. Et non dixit: praelium; sed, quod difficilius est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ", gladium.1994",
        "title": ", gladium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", gladium.",
        "content": "Queria, pois, com a aspereza das palavras, despertar a atenção dos ouvintes, para que não desanimassem diante da dificuldade das coisas: para que ninguém dissesse que ele apenas lisonjeava, mas escondia as coisas difíceis. Melhor é ver mansidão nas coisas do que nas palavras; e por isso não se deteve nisso, mas, expondo a imagem da luta, mostrou que isso era mais difícil do que uma guerra civil, dizendo: \"Vim, pois, separar o homem contra seu pai, e a filha contra sua mãe, e a nora contra sua sogra.\" Nisto mostrou que essa luta não seria apenas entre pessoas próximas, mas entre as mais amadas e necessárias: o que demonstra a virtude de Cristo, pois os discípulos, ouvindo isso, também o aceitaram e o aconselharam a outros. Embora Cristo não tenha feito essa separação, mas a malícia deles; contudo, diz que a faz, segundo o costume das Escrituras. Pois está escrito: \"Deus deu-lhes olhos para que não vejam.\" Isto, porém, demonstra principalmente que o Antigo Testamento é afim ao Novo. Pois entre os judeus, cada um matava o próximo, quando fizeram o bezerro, e quando sacrificaram a Baal-peor: donde, para mostrar que o mesmo é aquele a quem agradaram essas e aquelas coisas, recordou as profecias, dizendo: \"e os inimigos do homem, os de sua própria casa.\" E entre os judeus aconteceu algo semelhante: pois havia profetas e falsos profetas; e o povo se dividia, e as casas se dividiam; e estes acreditavam nesses, outros nesses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit enim asperitate verborum eorum excitare auditum, ut non in difficultate rerum deficiant: ne aliquis dicat, quod blanda suasit, sed difficilia occultavit. Melius est enim in rebus mansuetudinem videre, quam in verbis; et propter hoc in his non stetit, sed exponens praelii speciem, ostendit hoc esse civili bello difficilius, dicens veni enim separare hominem adversus patrem suum, et filiam adversus matrem suam, et nurum adversus socrum suam. In quo ostendit quod non solum in familiaribus erit hoc praelium, sed in amantissimis et valde necessariis: quod maxime Christi virtutem ostendit: quia discipuli haec audientes et ipsi susceperunt, et aliis suaserunt. Quamvis autem non ipse Christus hanc separationem fecerit, sed illorum malitia; tamen dicit se facere, secundum Scripturae consuetudinem. Scriptum est enim: dedit eis Deus oculos ut non videant. Hoc autem maxime ostendit, vetus testamentum novo esse cognatum. Etenim in Iudaeis unusquisque proximum interficiebat, quando vitulum fecerunt, et quando Beelphegor immolaverunt: unde, ut monstraret eumdem esse cui haec et illa placuerunt, prophetiae meminit, dicens et inimici hominis, domestici eius. Et in Iudaeis tale aliquid contigit: erant enim prophetae et pseudoprophetae; et plebes scindebatur, et domus dividebantur; et hi quidem his credebant, alii autem illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ". Hieronymus.1995",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este trecho, com palavras semelhantes, está escrito no profeta Miquéias. E deve-se observar, em qualquer lugar onde se apresenta um testemunho do Antigo Testamento, se o sentido e as palavras concordam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem locus prope iisdem verbis in Michaea propheta scribitur. Et notandum, ubicumque de veteri testamento testimonium ponitur, utrum sensus tantum, an et verba consentiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ". Hilarius in Matth.1996",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, a espada é a mais afiada de todas as armas, na qual reside o direito do poder, a severidade do juízo e a punição dos pecadores. Portanto, recordemos a palavra de Deus como espada; que espada foi enviada à terra; isto é, a sua pregação, infundida nos corações dos homens. Assim, este divide cinco habitantes numa só casa, três em dois e dois em três: e os três referem-se ao homem; isto é, ao corpo, à alma e à vontade: pois, assim como a alma foi dada ao corpo, assim também foi concedido ao homem o poder de usar ambos como quisesse; e por isso a lei foi proposta à vontade. Mas isto só se encontra nos que foram primeiro figurados por Deus. Mas, pelo pecado e pela infidelidade do primeiro pai, nas gerações seguintes, o pecado tornou-se pai do nosso corpo e a infidelidade, mãe da alma. A vontade, porém, é própria de cada um: portanto, já existem cinco na casa de um só. Portanto, quando somos renovados pelo batismo, pela virtude da palavra, separamo-nos dos pecados da nossa origem, e, por uma certa secção da espada de Deus, nos desligamos das paixões do pai e da mãe, e surge uma grave dissensão numa só casa, e os laços domésticos serão inimigos do novo homem: porque este se alegrará em permanecer na novidade do espírito; mas aqueles que provêm da antiguidade da linhagem desejam permanecer nas coisas em que se deleitam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem gladius telorum omnium acutissimum est, in quo est ius potestatis, et iudicii severitas, et animadversio peccatorum. Dei igitur verbum nuncupatum meminerimus in gladio; qui gladius missus est in terram; idest, praedicatio eius hominum cordibus infusa. Hic igitur quinque habitantes in una domo dividit, tres in duos, et duos in tres: et tria ad hominem referimus; idest, corpus et animam et voluntatem: nam ut corpori anima data est, ita et potestas homini utendi utroque ut vellet, indulta est; atque ob illud lex est proposita voluntati. Sed hoc tantum in illis deprehenditur qui primi a Deo figurati sunt. Sed ex peccato atque infidelitate primi parentis, sequentibus generationibus coepit esse corporis nostri pater peccatum, mater animae infidelitas. Voluntas autem sua unicuique adiacet: ergo iam unius domus quinque sunt. Cum ergo innovamur Baptismi lavacro, per virtutem verbi ab originis nostrae peccatis separamur, recisique quadam absectione gladii Dei, a patris et matris affectionibus dissidemus, fitque gravis in domo una dissensio, et domestica novo homini erunt inimica: quia ille manere in spiritus novitate gaudebit; ea vero quae a prosapiae antiquitate deducta sunt, consistere in his quibus oblectantur concupiscunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ". Augustinus, de quaest. Evang.1997",
        "title": ". Augustinus, de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus, de quaest. Evang.",
        "content": "Ou, de outra maneira. Vim separar o homem contra seu pai: porque alguém renuncia ao Diabo, que foi seu filho; e a filha contra sua mãe, isto é, o povo de Deus contra a cidade mundana, isto é, a sociedade perniciosa do gênero humano, que agora a Escritura designa por Babilônia, agora pelo Egito, agora por Sodoma, e por outros e outros nomes. A nora contra sua sogra: a Igreja contra a sinagoga, que, segundo a carne, gerou a Cristo, o esposo da Igreja. No entanto, são divididos pela espada do espírito, que é a palavra de Deus. E os inimigos do homem, os de sua própria casa, com quem antes estava envolvido pelo costume.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Veni separare hominem adversus patrem suum: quia renuntiat quis Diabolo qui fuit filius eius; et filiam adversus matrem suam, idest, plebem Dei adversus mundanam civitatem, hoc est perniciosam societatem generis humani, quam nunc Babylonia, nunc Aegypto, nunc Sodoma, nunc aliis atque aliis nominibus Scriptura signat. Nurum adversus socrum suam: Ecclesiam adversus synagogam, quae secundum carnem Christum peperit sponsum Ecclesiae. Dividuntur autem in gladio spiritus, quod est verbum Dei. Et inimici hominis domestici eius, cum quibus ante consuetudine implicatus erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": "Rábano Mauro1998",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não podem ser observados direitos entre aqueles que estão em guerra pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla apud eos iura custodiri possunt inter quos fidei bellum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": "Glosa Ordinária1999",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra maneira. Ele diz, como se dissesse: não vim entre os homens para confirmar os afetos carnais, mas para separar com a espada espiritual; daí se dizer corretamente que os inimigos do homem são os de sua própria casa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc dicit, quasi dicat: non ad hoc inter homines veni ut carnales affectus confirmem, sed spiritali gladio dissecem; unde recte dicitur et inimici hominis domestici eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    },
    {
        "id": ". Gregorius Moralium.2000",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois o adversário astuto, ao perceber que se afasta dos corações bons, procura aqueles que são muito amados por eles; e fala com palavras lisonjeiras aqueles que são mais amados que os outros: para que, enquanto a força do amor perfura o coração, a espada de sua persuasão facilmente irrompa nas defesas da retidão interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Callidus namque adversarius, cum a bonorum cordibus repelli se conspicit, eos qui ab illis valde diliguntur, exquirit; et per eorum verba blandiens loquitur qui plus ceteris amantur: ut dum vis amoris cor perforat, facile persuasionis eius gladius ad intimae rectitudinis munimina irrumpat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85457"
    }
]