[
    {
        "id": "Remígio de Auxerre1951",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Após a consolação anterior, acrescenta outra não menor, dizendo: \"Portanto, não temais a eles, ou seja, os perseguidores\".  Por que não se deveria temer, manifesta quando acrescenta: \"pois nada há encoberto que não seja revelado, e oculto que não seja conhecido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissam consolationem, aliam non minorem subiungit, dicens non ergo timueritis eos scilicet persecutores. Quare autem non esset timendum manifestat cum subiungit nihil enim est opertum quod non reveletur et occultum quod non sciatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hieronymus.1952",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como, então, no século presente, os vícios de muitos permanecem desconhecidos? Mas se escreve sobre o tempo futuro, quando Deus julgará os segredos dos homens, e iluminará as trevas, e tornará manifestos os desígnios dos corações.  E o sentido é: não temais a crueldade dos perseguidores, e a fúria dos blasfemadores; pois virá o dia do juízo, no qual tanto a vossa virtude quanto a maldade deles será demonstrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo ergo in praesenti saeculo multorum vitia nesciuntur? Sed de futuro tempore scribitur, quando iudicabit Deus occulta hominum, et illuminabit latebras tenebrarum, et manifesta faciet consilia cordium. Et est sensus: nolite timere persecutorum saevitiam, et blasphemantium rabiem: quia veniet dies iudicii, in quo et vestra virtus, et illorum nequitia demonstrabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hilarius in Matth.1953",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, não ameaças, nem insultos, nem os poderes dos que perseguem devem ser temidos; pois o dia do juízo revelará que tudo isso foi vão e sem valor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur non minas, non convicia, non potestates insectantium monet esse metuendas; quia dies iudicii nulla haec fuisse atque inania revelabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "São João Crisóstomo1954",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma. A figura das coisas ditas parece ter uma declaração universal; mas não se fala de todos, apenas dos precedentes: quase que diz: se vocês se entristecem por ouvirem insultos, pensem nisso, pois em breve serão libertados dessa suspeita. De fato, chamam-vos de adivinhos, mágicos e sedutores; mas esperem um pouco, e os salvadores de todo o mundo vos chamarão, quando, pelas próprias ações, vos mostrarem como benfeitores: e os homens não se aterão às palavras deles, mas à verdade das coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Figura quidem eorum quae dicuntur, universalem videtur enuntiationem habere; verum non de omnibus, sed de praemissis solum dictum est: quasi dicat: si doletis audientes convicia, hoc cogitate, quia et ab hac suspicione post parum eruemini. Vocant quidem vos ariolos et magos et seductores; sed expectate parum, et salvatores vos orbis terrarum universi dicent; cum per res ipsas apparueritis benefactores: nec illorum attendent sermonibus homines, sed rerum veritati"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "Remígio de Auxerre1955",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Alguns, porém, dizem que o Senhor prometeu aos seus discípulos que por meio deles seriam revelados todos os mistérios ocultos que estavam escondidos sob o véu da lei escrita; donde o apóstolo diz: quando se converterem a Cristo, então será tirado o véu. E o sentido é: por que deveis temer vossos perseguidores, quando tendes sede de uma dignidade tal que por meio de vós sejam manifestados os mistérios ocultos da lei e dos profetas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt, quod his verbis promiserit dominus discipulis suis quod per eos essent revelanda omnia occulta mysteria, quae sub velamine litterae legis latebant: unde apostolus dicit: cum conversi fuerint ad Christum, tunc auferetur velamen. Et est sensus: quare debetis timere vestros persecutores, cum tantae sitis dignitatis ut per vos occulta mysteria legis et prophetarum sint manifestata?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "São João Crisóstomo1956",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Então, porque os havia libertado de todo o temor e os havia elevado acima dos insultos, agora, no momento oportuno, lhes fala da livre divulgação que está na pregação, dizendo: \"O que vos digo em segredo, dizei em público; e o que ouvistes em particular, pregai nos telhados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quia eos ab omni timore liberaverat, et altiores opprobriis fecerat, nunc opportuno tempore eis loquitur de libera propalatione, quae est in praedicatione, dicens quod dico vobis in tenebris, dicite in lumine; et quod in aure auditis, praedicate super tecta"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hilarius in Matth.1957",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Não lemos que o Senhor costumava falar à noite, ou ensinar em trevas; mas isto diz, porque toda a sua palavra é trevas carnais para os incrédulos, e a sua palavra é noite para os infiéis. Portanto, o que dele foi dito, deve ser falado com a liberdade da fé e da confissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non legimus dominum solitum fuisse noctibus sermocinari, aut doctrinam in tenebris tradidisse; sed hoc dicit, quia omnis sermo eius carnalibus tenebrae sunt, et verbum eius infidelibus nox est. Itaque quod ab eo dictum est, cum libertate fidei et confessionis est loquendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "Remígio de Auxerre1958",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o sentido é este: \"O que vos digo em segredo, isto é, entre os judeus incrédulos, dizei em público, isto é, pregai aos fiéis; e o que ouvistes em particular, isto é, o que vos digo em segredo, pregai nos telhados, isto é, publicamente, diante de todos. Pois costumamos dizer: 'fala-lhe ao ouvido', isto é, em segredo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo sensus: quod dico vobis in tenebris, idest inter Iudaeos incredulos, vos dicite in lumine, idest fidelibus praedicate; et quod in aure auditis, idest quod dico vobis secrete, praedicate super tecta, idest palam coram omnibus. Solemus enim dicere: in aurem loquitur illi, idest secrete"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "Rábano Mauro1959",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Certamente, quando diz \"pregai nos telhados\", está falando de acordo com o costume da província da Palestina, onde costumam residir nos telhados: pois estes não são pontiagudos, mas planos. Portanto, pregar nos telhados significa que o sermão será dito abertamente, para que todos ouçam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sane quod ait praedicate super tecta, iuxta morem provinciae Palaestinae loquitur, ubi solent in tectis residere: quia non sunt cacuminata, sed aequalia. Ergo praedicabitur in tectis quod cunctis audientibus palam dicetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "Glosa Ordinária1960",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, alternativamente: \"O que vos digo em segredo, isto é, enquanto ainda estais no temor carnal, dizei em público, isto é, com a confiança da verdade, quando fordes iluminados pelo Espírito Santo; e o que ouvistes em particular, isto é, que percebestes apenas ouvindo, pregai, cumprindo com as obras, estando nos telhados, isto é, vossos corpos, que são as moradas das almas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod dico vobis in tenebris, idest dum adhuc in timore carnali estis, dicite in lumine, idest in fiducia veritatis, cum a spiritu sancto eritis illuminati; et quod in aure auditis, idest solo auditu percipitis, praedicate, opere complendo, super tecta existentes, idest corpora vestra quae sunt domicilia animarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hieronymus.1961",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, alternativamente: \"O que vos digo em segredo, dizei em público; isto é, o que ouvistes em mistério, pregai mais abertamente; e o que ouvistes em particular, pregai nos telhados, isto é, o que vos ensinei num pequeno lugar da Judéia, proclamai audaciosamente em todas as cidades do mundo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod dico vobis in tenebris, dicite in lumine; idest, quod auditis in mysterio, apertius praedicate; et quod in aure auditis, praedicate super tecta, idest, quod vos erudivi in parvulo Iudaeae loco, universis urbibus in toto mundo audacter edicite"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "São João Crisóstomo1962",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como quando dizia: \"Quem crê em mim fará as obras que eu faço, e fará obras maiores do que estas\", assim também mostra aqui que tudo opera por meio deles, ainda mais do que por si mesmos; como se dissesse: \"Eu dei o princípio; mas o que há de mais, quero que o realizeis por meio de vós.\"  Isso, porém, não é apenas uma ordem, mas também uma predição do futuro e uma demonstração de que todos os superarão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem quando dicebat: qui credit in me, opera quae ego facio et ille faciet, et maiora his faciet, ita et hic monstrat quoniam omnia per eos operatur, etiam plusquam per seipsum; quasi dicat: principium ego dedi; sed quod plus est, per vos explere volo. Hoc autem non iniungentis est solum, sed et futurum praedicentis et ostendentis quoniam omnia superabunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hilarius in Matth.1963",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, a cognição de Deus deve ser constantemente cultivada, e o profundo segredo da doutrina evangélica deve ser revelado pela luz da pregação, sem temer aqueles que, embora possam ter poder sobre os corpos, não têm direito sobre as almas; e por isso se acrescenta: \"Não temais aqueles que matam o corpo, mas não podem matar a alma.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Constanter ergo ingerenda est Dei cognitio, et profundum doctrinae evangelicae secretum lumine praedicationis revelandum, non timendo eos quibus cum sit licentia in corpora tantum, in animam ius nullum est: et ideo subditur et nolite timere eos qui occidunt corpus, animam autem non possunt occidere"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "São João Crisóstomo1964",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja como os coloca acima de tudo: não apenas a preocupação, a maldição e os perigos, mas também a própria morte, que parece mais terrível a todos, devem ser desprezadas por amor a Deus; por isso, acrescenta: \"Mas temei antes aquele que pode perder tanto a alma como o corpo no inferno.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide qualiter omnibus eos statuit superiores: non sollicitudinem solum et maledictionem, neque pericula, sed et ipsam quae omnibus videtur terribilior, mortem suadens propter Dei timorem contemnere: unde subdit sed potius eum timete qui potest et animam et corpus perdere in Gehennam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Hieronymus.1965",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O nome Gehena não é encontrado nos livros antigos; mas foi posto pelo Salvador pela primeira vez. Portanto, procuremos qual é a ocasião deste termo.  Leemos, não uma vez, que o ídolo Baal existia perto de Jerusalém, nas raízes do monte Moriá, onde corre o riacho Siloé. Este vale e pequena planície irrigada era arborizada e cheia de delícias, e um bosque nele consagrado ao ídolo. Todavia, o povo de Israel havia chegado a tamanha loucura que, abandonando as proximidades do templo, oferecia ali sacrifícios, e as delícias venciam a severidade da religião, e queimavam seus próprios filhos ao Demônio: e o próprio lugar era chamado Gehena, isto é, vale dos filhos de Hennon. Este volume dos reis, e os Paralipômenos e Jeremias escrevem plenamente; e Deus ameaça encher o próprio lugar com os cadáveres dos mortos, para que de forma alguma seja chamado de Tofet e Baal, mas seja chamado de polândrio, isto é, túmulo dos mortos. Portanto, os futuros castigos e penas eternas com que os pecadores devem ser atormentados, são denotados por este nome do lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomen Gehennae in veteribus libris non invenitur; sed primo a salvatore ponitur. Quaeramus ergo quae sit huius sermonis occasio. Idolum Baal fuisse iuxta Ierusalem ad radices montis Moria, in quibus Siloa fluit, non semel legimus. Haec vallis et parva campi planities irrigua erat et nemorosa, plenaque deliciis, et lucus in ea idolo consecratus. In tantam autem populus Israel dementiam venerat ut, deserta templi vicinia, ibi hostias immolaret, et rigorem religionis deliciae vincerent, filiosque suos incenderent Daemoni: et appellabatur locus ipse Gehennon, idest vallis filiorum Hennon. Hoc regum volumen, et Paralipomenon et Ieremias scribunt plenissime; et comminatur Deus se locum ipsum impleturum cadaveribus mortuorum, ut nequaquam vocetur Tophet et Baal, sed vocetur polyandrion, idest tumulus mortuorum. Futura ergo supplicia et poenae perpetuae quibus peccatores cruciandi sunt, huius loci vocabulo denotantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": ". Augustinus de Civ. Dei.1966",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Isso, porém, não acontecerá antes que a alma esteja unida ao corpo, para que não sejam separadas por nenhuma violência; e, no entanto, então a morte da alma é corretamente chamada, porque não vive em Deus; mas a morte do corpo, porque na condenação final, embora o homem não cesse de sentir, no entanto, porque o próprio sentido não é nem suave pela vontade, nem saudável pelo repouso, mas doloroso pela pena, é chamado de morte mais do que de vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non antea fiet quam anima corpori fuerit copulata, ut nulla direptione separentur; et tamen tunc recte mors animae dicitur, quia non vivit ex Deo; mors autem corporis, quia in damnatione novissima quamvis homo sentire non desinat, tamen quia sensus ipse nec voluntate suavis, nec quiete salubris, sed dolore poenalis est, mors potius appellata quam vita"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    },
    {
        "id": "São João Crisóstomo1967",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, novamente, que ele não promete a eles libertação da morte, mas os incita a desprezar a morte; o que é muito maior do que ser salvo da morte; e que, com essa frase, ele lhes inculca os dogmas sobre a imortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem rursus, quia non promittit eis liberationem a morte, sed suadet contemnere mortem; quod multo maius est quam erui a morte; et quod hoc sermone ea quae de immortalitate sunt dogmata eis infigit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85454"
    }
]