[
    {
        "id": "São João Crisóstomo1861",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como o Senhor havia proibido o comércio espiritual, consequentemente, arrancando a raiz de todos os males, disse: \"não possuam ouro nem prata\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia spiritualium mercationem supra dominus prohibuerat, consequenter radicem omnium malorum evellens, ait nolite possidere aurum neque argentum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hieronymus.1862",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, se pregam assim, sem receber recompensa, é supérflua a posse de ouro, prata e outros bens; pois, se os tivessem, pareceria que pregavam não pela salvação dos homens, mas pelo lucro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim sic praedicant ut pretium non accipiant, superflua est auri et argenti nummorumque possessio; nam si haec habuissent, videbantur non causa salutis hominum, sed causa lucri praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "São João Crisóstomo1863",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio deste preceito, primeiro torna os discípulos isentos de suspeitas; segundo, os liberta de toda preocupação, para que dediquem todo o seu tempo à palavra de Deus; terceiro, ensina-lhes a sua virtude.  Isto, de fato, lhes disse depois: \"alguma coisa vos faltou quando vos enviei sem alforje nem bolsa?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo praeceptum primo quidem discipulos facit non esse suspectos; secundo ab omni eos liberat sollicitudine, ut vacationem omnem tribuant verbo Dei; tertio docet eos suam virtutem. Hoc nempe eis postea dixit: numquid aliquid defuit vobis quando misi vos sine sacculo et pera?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "Hieronymus.1864",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Aquele que renunciou às riquezas, que são representadas pelo ouro, prata e cobre, também renunciou, em grande parte, aos bens necessários da vida, para que os apóstolos, mestres da verdadeira religião, que ensinavam que tudo é governado pela providência de Deus, mostrassem a si mesmos que não pensavam no dia seguinte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem divitias detruncaverat, quae per aurum et argentum et aes signantur, propemodum et vitae necessaria amputat, ut apostoli doctores verae religionis, qui instituebant omnia Dei providentia gubernari, seipsos ostenderent nihil cogitare de crastino"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "Glosa Ordinária1865",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, acrescenta: \"nem dinheiro em vossos cintos\". Pois há dois tipos de coisas necessárias: um para comprar as necessidades, o que se entende por dinheiro nos cintos; outro, as próprias necessidades, o que se entende por bolsa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde addit neque pecuniam in zonis vestris. Duo enim sunt genera necessariorum: unum quo emuntur necessaria, quod intelligitur per pecuniam in zonis; aliud ipsa necessaria, quod intelligitur per peram"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hieronymus.1866",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio disso, ao dizer \"nem bolsa na viagem\", repreende os filósofos, que vulgarmente são chamados de Bactroperitae, por serem desprezadores do mundo e por considerarem tudo como nada, levando consigo provisões.  Segue-se: \"nem duas túnicas\". Em duas túnicas, parece-me aludir a um duplo vestuário: não porque em lugares da Escítia e em regiões cobertas de neve glacial, alguém deva contentar-se com uma única túnica; mas porque, em túnica, entendemos vestuário, para que, vestidos de uma forma, não reservemos outro temor para o futuro. Segue-se: \"nem calçados\". E Platão também ordena que essas duas partes superiores do corpo não sejam cobertas, nem se acostumem à maciez da cabeça e dos pés: pois, quando estas têm firmeza, as demais partes são mais robustas. Segue-se: \"nem vara\". Pois, tendo nós o auxílio do Senhor, por que procuraríamos o apoio de um bastão?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit neque peram in via, arguit philosophos qui vulgo appellantur Bactroperitae, quod contemptores saeculi et omnia pro nihilo ducentes, cellarium secum vehant. Sequitur neque duas tunicas. In duabus tunicis duplex mihi videtur innuere vestimentum: non quod in locis Scythiae et glaciali nive rigentibus, una quis tunica debeat esse contentus; sed quod in tunica vestimentum intelligamus, ne alio vestiti, aliud nobis futurorum timore reservemus. Sequitur neque calceamenta. Et Plato etiam praecipit illas duas corporis summitates non esse velandas, nec assuefieri debere mollitiei capitis et pedum: cum enim haec habuerint firmitatem, cetera robustiora sunt. Sequitur neque virgam: qui enim domini habemus auxilium, baculi praesidium cur quaeramus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "Remígio de Auxerre1867",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Por estas palavras, o Senhor mostra também que os santos pregadores foram chamados de volta à dignidade do primeiro homem: enquanto possuía os tesouros celestiais, não desejava estas coisas; mas, logo que, pecando, as perdeu, começou a desejar estas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit etiam dominus his verbis, quia sancti praedicatores revocati sunt ad primi hominis dignitatem: qui quamdiu caelestes possedit thesauros, ista non concupivit: sed mox ut peccando illa amisit, ista desiderare coepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "São João Crisóstomo1868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Feliz, porém, é essa mudança: pois, em vez de ouro, prata e coisas semelhantes, receberam o poder de curar os enfermos, ressuscitar os mortos e outras coisas semelhantes; daí não ter dito inicialmente: \"não possuam ouro ou prata\"; mas, quando disse: \"purifiquem os leprosos, expulsem os demônios\",  tornou-se claro que os constituiu como anjos, livres de toda preocupação com esta vida, para que se detivessem numa única preocupação, a da doutrina; e disso os liberta, dizendo: \"não se preocupem com o que vão dizer\". Portanto, o que parece muito pesado e difícil, mostrou-lhes como algo leve e fácil; pois nada é tão agradável quanto se libertar da preocupação e da angústia, e principalmente quando é possível, estando Deus presente e agindo por todos nós, libertar-se disso sem perder nada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Felix autem est ista commutatio: nam pro auro et argento et huiusmodi, acceperunt potestatem curandi infirmos, suscitandi mortuos, et alia huiusmodi: unde non a principio dixit eis non possideatis aurum vel argentum; sed quando dixerat leprosos mundate, Daemones eicite. Ex quo patet quod Angelos eos ex hominibus, ut ita dicam, constituit, ab omni solvens vitae huius sollicitudine: ut una sola detineantur cura, quae est doctrinae; a qua et eos solvit, dicens: ne solliciti sitis quid loquamini. Quare quod videtur esse valde onerosum et grave, hoc maxime leve eis ostendit, et facile: nihil enim est ita iucundum, ut a cura et sollicitudine erutum esse; et maxime cum possibile fuerit ab hac erutos in nullo minorari, Deo praesente, et pro omnibus nobis effecto"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hieronymus.1869",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, porque enviou os apóstolos, de certa forma, nus e livres para pregar, e a condição dos mestres parecia dura, temperou a severidade do preceito com a seguinte frase: \"o trabalhador merece o seu sustento\"; como se dissesse: \"recebam apenas o necessário para vestuário e alimentação\". Daí o apóstolo: \"tendo sustento e vestuário, contentem-se com isso\"; e em outro lugar: \"que aquele que é catequizado participe com aquele que o catequiza em todos os bens\"; para que aqueles cujos discípulos temem as coisas espirituais, façam deles participantes dos bens materiais, não para a avareza, mas para as necessidades.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia nudos quodammodo et expeditos ad praedicandum apostolos miserat, et dura videbatur esse conditio magistrorum, severitatem praecepti sequenti sententia temperavit, dicens dignus est enim operarius cibo suo; quasi dicat: tantum accipite quantum in vestitu et victu vobis necessarium est: unde apostolus: habentes victum et vestitum, his contenti simus; et alibi: communicet is qui catechizatur ei qui se catechizat in omnibus bonis; ut quorum discipuli metunt spiritalia, consortes faciant eos carnalium suorum, non in avaritiam, sed in necessitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": "São João Crisóstomo1870",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os discípulos, porém, precisavam alimentar os apóstolos, para que nem eles se sentissem superiores aos que eram ensinados, oferecendo tudo e não recebendo nada; nem, por outro lado, os apóstolos se afastassem, como se fossem desprezados por eles.  Em seguida, para que os apóstolos não dissessem: \"portanto, ele nos manda viver como mendigos\", e se envergonhassem disso, mostra que isso é devido a eles, chamando-os de trabalhadores e denominando o que lhes é dado como recompensa: pois não deveriam considerar pequeno o benefício que prestavam, apenas porque a ação dos apóstolos era nos discursos; e por isso diz: \"o trabalhador merece o seu sustento\".  Isso, porém, não significa mostrar que os apóstolos merecem tanto trabalho, mas sim estabelecer uma regra para os apóstolos e para aqueles que dão, pois o que é dado por Ele é devido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A discipulis autem apostolos cibari oportebat: ut neque ipsi magna saperent adversus eos qui docebantur, sicut omnia praebentes, et nihil accipientes; neque rursus illi abscedant, quasi ab his despecti. Deinde ut non dicant apostoli: mendicantes ergo nos iubet vivere, et in hoc verecundarentur, monstrat hoc eis debitum esse, operarios eos vocans, et quod datur mercedem appellans: non enim quia apostolorum in sermonibus operatio erat, aestimare debebant parvum esse beneficium quod praestabant; et ideo dicit dignus est operarius cibo suo. Hoc autem dixit, non quidem ostendens tanto pretio apostolicos dignos esse labores, sed apostolis legem inducens, et tribuentibus suadens, quia quod ab ipsi datur, debitum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Augustinus de Pastor.1871",
        "title": ". Augustinus de Pastor.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Pastor.",
        "content": "Portanto, o Evangelho não é algo a ser vendido, como se fosse pregado em troca de bens materiais. Pois, se assim o vendessem, estariam vendendo algo grande por pouco.  Que os pregadores, portanto, recebam o necessário para a subsistência do povo, mas a recompensa pela sua missão, de Deus.  Pois não é ao povo que se deve a recompensa, como se fosse uma remuneração para aqueles que se dedicam ao serviço do Evangelho por amor; mas, como um salário, para que possam trabalhar e se sustentar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo est venale Evangelium, ut pro temporalibus praedicetur. Si enim sic vendunt, magnam rem vili vendunt. Accipiant ergo praedicatores sustentationem necessitatis a populo, mercedem dispensationis a Deo. Non enim a populo redditur quasi merces illis qui sibi in caritate Evangelii serviunt; sed tamquam stipendium datur, quo, ut possint laborare, pascantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Augustinus de Cons. Evang.1872",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Vel aliter. Quando o Senhor disse aos apóstolos: \"Não possuais ouro\", imediatamente acrescentou: \"O operário é digno de seu alimento\"; donde suficientemente demonstra por que não quis que eles possuíssem e carregassem isto: não porque as coisas necessárias à sustentação desta vida não o sejam, mas porque assim os enviava para que lhes fosse demonstrado que deveriam recebê-lo daqueles a quem anunciavam o Evangelho, como soldo aos soldados.  Aparece, porém, aqui, que o Senhor não preceituou de tal modo que não devessem viver evangelicamente de outra maneira, do que aqueles que lhes fornecem a quem anunciam o Evangelho; caso contrário, Paulo fez contra este preceito, que vivia do trabalho de suas próprias mãos. Mas aparece que deu aos apóstolos o poder de que a casa em que estivessem lhes devia isto. Quando, porém, algo é ordenado pelo Senhor, se não for feito, é culpa de desobediência; quando, porém, o poder é dado pelo Senhor, embora cada um não o use, e possa renunciar como de seu direito. Ordenando, pois, o Senhor que aqueles que anunciam o Evangelho vivam do Evangelho, falava isto aos apóstolos, para que não possuíssem, nem carregassem o necessário para esta vida, nem grande nem pequeno; por isso colocou \"nem vara\", mostrando que tudo deve ser dado pelos fiéis aos seus ministros, sem que necessitem de nada supérfluo.  Este poder, pois, significou com o nome de vara, quando disse, segundo Marcos, que não levassem nada no caminho senão apenas a vara.  Mas também os sapatos, quando Mateus diz que não devem ser carregados no caminho, proibiu o cuidado, pelo qual são pensados como carregados para que não faltem. Isto e sobre as duas túnicas deve ser entendido, para que nenhum deles pense em levar outra além da que estivesse vestido, preocupado em que possa ser necessário; pois com aquele poder pode receber. Portanto, Marcos, dizendo que eles fossem calçados com sandálias ou solados, adverte que este calçado tem alguma significação mística, para que o pé não esteja coberto de cima, nem nu na terra; isto é, que o Evangelho não seja ocultado, nem se apoiem em comodidades terrestres. E, porque não permite levar duas túnicas, mas expressamente proíbe vestir-se duas vezes, adverte que não andem duas vezes, mas simplesmente; assim, não há dúvida de que o Senhor disse tudo, em parte propriamente, em parte figurativamente; mas os evangelistas colocaram isto de uma forma, isto de outra, em seus escritos. Qualquer que pense que o Senhor não pôde colocar em uma palavra algumas coisas figurativamente, outras propriamente, que examine o resto; e verá quão temerariamente e ignorantemente ele julga: pois, como o Senhor adverte que a mão esquerda não saiba o que faz a direita, ele considerará as esmolas, e tudo o mais que aqui preceitua, como figurativo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum dixerit dominus apostolis nolite possidere aurum, continuo subiecit dignus est operarius cibo suo; unde satis ostendit cur eos possidere hoc ac ferre noluerit: non quod necessaria non sint sustentationi huius vitae, sed quia sic eos mittebat ut eis hoc deberi demonstraret ab illis quibus Evangelium credentibus annuntiarent, tamquam stipendia militantibus. Apparet autem hic non praecepisse dominum ita tamquam evangelice vivere aliunde non debeant, quam eis praebentibus quibus annuntiant Evangelium: alioquin contra hoc praeceptum fecit Paulus, qui victum de manuum suarum laboribus transigebat. Sed apparet potestatem dedisse apostolis, domum in qua starent, sibi ista debere. Cum autem a domino aliquid imperatur, nisi fiat, inobedientiae culpa est; cum autem a domino potestas datur, licet cuique non uti, et tamquam de suo iure recedere. Hoc ergo ordinans dominus, quod qui Evangelium annuntiant, de Evangelio vivant, illa apostolis loquebatur, ut securi non possiderent, neque portarent huic vitae necessaria, nec magna nec minima; ideo posuit nec virgam, ostendens a fidelibus suis omnia deberi ministris suis nulla superflua requirentibus. Hanc ergo potestatem, virgae nomine significavit, cum dixit, secundum Marcum, ne quid tollerent in via nisi virgam tantum. Sed et calceamenta cum dicit Matthaeus in via non esse portanda, curam prohibuit, qua ideo portanda cogitantur ne desint. Hoc et de duabus tunicis intelligendum est, ne quisquam eorum praeter eam qua esset indutus, aliam portandam putaret, sollicitus ne opus esset; cum ex potestate illa possit accipere. Proinde Marcus dicendo calceari eos sandaliis vel soleis, aliquid hoc calceamentum mysticae significationis habere admonet, ut pes neque tectus sit desuper, neque nudus ad terram; idest, non occultetur Evangelium, nec terrenis commodis innitantur. Et quia non portari duas tunicas, sed expressius indui prohibet, monet non dupliciter, sed simpliciter ambulare. Ita dominum omnia dixisse nullo modo dubitandum est, partim proprie, partim figurate; sed Evangelistas alia istum, alia illum inseruisse scriptis suis. Quisquis autem putat non potuisse dominum in uno sermone quaedam figurate, quaedam proprie ponere eloquia, cetera eius inspiciat; et videbit quam temere atque inerudite arbitretur: quia enim dominus monet ut nesciat sinistra quid facit dextera, ipsas eleemosynas, et quicquid hic aliud praecipit, figurate accipiendum putabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hieronymus.1873",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso dissemos historicamente; o restante, segundo a analogia. Não é lícito aos mestres possuir ouro, prata e dinheiro que esteja em cintos.  Ouro, muitas vezes, lemos por sentido, prata por palavra, bronze por voz: isto não vos é lícito receber de outros, mas possuir o que vos for dado pelo Senhor; nem receber as doutrinas perversas dos hereges e dos filósofos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec historice dixerimus; cetera secundum anagogem. Non licet magistris aurum et argentum et pecuniam quae in zonis est possidere. Aurum saepe legimus pro sensu, argentum pro sermone, aes pro voce: haec non licet vobis ab aliis accipere, sed data a domino possidere; neque haereticorum et philosophorum perversae doctrinae suscipere disciplinas"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hilarius in Matth.1874",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Visto que o cinto é o aparato do ministério e a preparação para a eficácia da obra, por meio desta proibição da posse de bronze no cinto, somos advertidos para que nada no ministério seja venal. Somos também advertidos para não levar bolsa no caminho, ou seja, para abandonar a preocupação com a substância secular; pois todo tesouro na terra é nocivo ao coração, ali onde for depositado o tesouro. Ele diz também não levar duas túnicas: pois nos basta uma vez Cristo vestido; e que, após a verdadeira inteligência, não nos vistamos de novo com a veste da heresia ou da lei. Não calçados, pois, na terra santa, livre de espinhos e aguilhões dos pecados, como foi dito a Moisés, descalços, somos advertidos para não ter outro passo que aquele que recebemos de Cristo, preparado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero zona ministerii apparatus est, et ad efficaciam operis praecinctio; per hoc quod aeris in zona inhibetur possessio, ne quid in ministerio venale sit, admonemur. Admonemur etiam nec peram habere in via, curam scilicet saecularis substantiae relinquendam: quia omnis thesaurus in terra perniciosus est cordi, illic futuro ubi condatur thesaurus. Dicit autem non duas tunicas: sufficit enim nobis semel Christus indutus; neve post intelligentiam veram, altera deinceps vel haeresis vel legis veste induamur. Non calceamenta, quia in sancta terra, peccatorum spinis atque aculeis non obsessa, ut Moysi dictum est, nudis pedibus statuti, admonemur non alium gressus nostri habere, quam quem accipimus a Christo apparatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hieronymus.1875",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou ensina o Senhor que nossos pés não devem ser atados a laços mortais, mas que, entrando na terra santa, devemos estar descalços, e não possuir vara que se transforme em serpente, nem nos apoiar em qualquer defesa da carne; porque tal vara e cajado de junco é, que, se o pressionarmos um pouco, quebra-se e perfura a mão do que o segura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel docet dominus pedes nostros mortiferis vinculis non alligari, sed sanctam terram ingredientes esse nudos, neque habere virgam quae vertatur in colubrum, neque in aliquo praesidio carnis inniti: quia huiusmodi virga et baculus arundineus est, quem si paululum presseris, frangitur, et manum transforat incumbentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    },
    {
        "id": ". Hilarius.1876",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Não somos indignos de poder externo, tendo a vara da raiz de Jessé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potestatis autem externae iure non sumus indigni habentes virgam de radice Iesse"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85447"
    }
]