[
    {
        "id": "São João Crisóstomo1980",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O Senhor, expulsando o temor que abalava a alma dos discípulos, por meio do que se segue, fortalece-os novamente, não somente expulsando o temor, mas também elevando-os com a esperança de maiores recompensas à livre proclamação da verdade, dizendo: \"Portanto, todo aquele que me confessar diante dos homens, eu também o confessarei diante de meu Pai que está nos céus\".  Considere, porém, atentamente que ele não disse \"que me confessar\", mas, como se lê em grego, \"que confessar em mim\"; para te mostrar que não pela virtude própria, mas pela graça superior, é ajudado aquele que confessa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eiciens dominus timorem qui discipulorum concutiebat animam, per ea quae consequuntur rursus eos confortat, non solum timorem eiciens, sed et spe praemiorum maiorum eos erigens in liberam propalationem veritatis, dicens omnis ergo qui confitebitur me coram hominibus, confitebor et ego eum coram patre meo qui est in caelis. Considera autem diligenter, quod non dixit qui confitebitur me, sed, quemadmodum Graece legitur, qui confitebitur in me; ut tibi ostenderet non propria virtute, sed gratia superiore adiutum, confiteri eum qui confitetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": ". Hilarius.1981",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Concluindo isto, ele diz que, por meio de tais doutrinas, os confirmados devem ter firmeza constante na confissão de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc concludendo dicit, quia doctrinis talibus confirmatos oportet liberam Dei confitendi habere constantiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "Remígio de Auxerre1982",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Entretanto, aqui a confissão deve ser entendida como aquela da qual o apóstolo diz: \"Com o coração se crê para a justiça, e com a boca se faz a confissão para a salvação\".  Para que ninguém pense que pode ser salvo sem a confissão com a boca, não somente diz \"quem me confessar\", mas acrescenta \"diante dos homens\"; e novamente acrescenta: \"mas quem me negar diante dos homens, eu também o negarei diante de meu Pai que está nos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confessio autem hic illa intelligenda est de qua dicit apostolus: corde creditur ad iustitiam, ore fit confessio ad salutem. Ne ergo aliquis putaret se absque oris confessione posse salvari, non solum ait qui me confessus fuerit, sed addit coram hominibus; et iterum addit qui autem negaverit me coram hominibus, negabo et ego eum coram patre meo qui est in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": ". Hilarius.1983",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Nisto mostra que, quais testemunhas somos para os homens, tais seremos para Deus Pai, por meio do uso do seu testemunho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ostendit, quales nos testes hominibus fuerimus, tales apud Deum patrem testimonio eius usuros"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "São João Crisóstomo1984",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Onde se deve considerar que, na pena, há mais castigo, e nos bens, maior retribuição.  Como se dissesse:  superaste-te antes, confessando-me ou negando-me aqui; superarei-me também, dando-te coisas maiores, inefavelmente: pois lá eu te confessarei ou te negarei. Por isso, se fizeres algum bem e não receberes retribuição, não te perturbes: pois em tempo futuro a retribuição te espera. E se fizeres algum mal e não pagares a vingança, não desprezes; pois lá te receberá a pena, a menos que te transformem e te tornes melhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi considerandum est, quia in poena amplius est supplicium, et in bonis maior retributio. Quasi dicat: superabundasti prius, me hic confitendo aut negando; superabundabo et ego, ineffabiliter tibi maiora dando: illic enim ego te confitebor aut negabo. Propter hoc si feceris aliquod bonum, et non susceperis retributionem, ne turberis: cum additamento enim in futuro tempore retributio te expectat. Et si feceris aliquod malum, et non exsolveris vindictam, non contemnas; illic enim te excipiet poena, nisi transmuteris, et melior fias"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "Rábano Mauro1985",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "E é preciso saber que nem os pagãos podem negar que Deus não existe; mas que Deus não é Filho e Pai, pode ser negado pelos infiéis.  Portanto, alguém confessará o Filho junto ao Pai, porque, por meio do Filho, terá acesso ao Pai, e porque o Filho dirá: \"Vinde, benditos de meu Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quod negare quod Deus non sit, nec Pagani possunt; sed quod non sit Deus filius et pater, negari ab infidelibus potest. Confitebitur ergo aliquem filius apud patrem, quia per filium habebit accessum ad patrem, et quia filius dicet: venite, benedicti patris mei"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "Remígio de Auxerre1986",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, negará aquele que se nega, pois por meio dele não terá acesso ao Pai, e será repelido da presença de sua divindade e do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Negabit autem negantem se, quia per ipsum non habebit accessum ad patrem, et a conspectu suae divinitatis et patris repelletur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "São João Crisóstomo1987",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ele exige não apenas a fé que está segundo a mente, mas também a confissão da boca, para nos elevar à livre proclamação e a um amor mais amplo, nos tornando excelsos.  Estas palavras, porém, dirigem-se a todos: e não fala somente na pessoa dos apóstolos; pois não faz somente os apóstolos, mas também seus discípulos, homens fortes.  Aquele que agora guarda isso, não somente ensinará com livre proclamação, mas também convencerá facilmente a todos: pois a observação desta palavra levou muitos a serem apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non solum fidem quae est secundum mentem, sed et confessionem exigit oris, ut erigat nos in liberam propalationem et ampliorem amorem, excelsos nos faciens. Haec autem verba ad universos loquitur: et neque in persona apostolorum loquitur solum: non enim solos apostolos, sed et discipulos eorum facit viriles. Qui nunc hoc servat, non solum cum libera propalatione docebit, sed et omnibus facile suadebit: huius enim verbi observatio multos ad apostolos adduxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    },
    {
        "id": "Rábano Mauro1988",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quem confessa Jesus com a fé que opera pela caridade, cumprindo fielmente seus mandamentos; nega quem não obedece aos seus preceitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel confitetur quis Iesum ea fide quae per dilectionem operatur, mandata eius fideliter implendo; negat qui praeceptis non obedit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85456"
    }
]