[
    {
        "id": "São João Crisóstomo1896",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque, anteriormente, removeu a angústia dos apóstolos e os armou com a demonstração de seus sinais, consequentemente, prevê para eles os males que deveriam acontecer-lhes. Primeiro, para que aprendessem a virtude de sua presciência; segundo, para que ninguém suspeitasse que esses males lhes sobreviessem por causa da fraqueza do mestre; terceiro, para que, suportando-os, não ficassem atordoados, quando acontecessem inesperadamente e além da esperança; quarto, para que, ao ouvir isso, não se perturbassem no tempo da cruz; depois, para que aprendessem que esta é uma nova lei de combate.  Envia-os nus, ordenando que sejam alimentados pelos que os recebem; e não se limita a isso, mas demonstra ainda mais sua virtude, dizendo: \"Eis que eu vos envio, como ovelhas no meio dos lobos.\"  Onde se deve considerar que não os envia simplesmente aos lobos, mas no meio dos lobos, para que assim demonstrem mais sua virtude, quando as ovelhas superarem os lobos, mesmo estando no meio deles; e, recebendo muitos mordidas deles, não só não são consumidas, mas também os convertem: e é muito mais admirável e maior, mudar suas mentes do que matá-los.  Entre os lobos, porém, ensina-lhes a mostrar a mansidão das ovelhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius apostolorum removit sollicitudinem, et signorum suorum ostensione eos armavit, consequenter praedicit eis mala quae debebant eis contingere. Primo quidem ut discerent praescientiae eius virtutem; secundo ut nullus suspicaretur, quoniam propter imbecillitatem magistri haec eis supervenirent mala; tertio ut ipsi sustinentes non obstupescerent, dum inopinabiliter et praeter spem evenirent; quarto ut hoc audiente non turbentur in tempore crucis; deinde ut discant quoniam nova haec praelii lex est. Nudos enim mittit, a suscipientibus iubet cibari; neque in hoc sistit, sed ulterius suam virtutem ostendit dicens ecce ego mitto vos, sicut oves in medio luporum. Ubi considerandum, quod non simpliciter ad lupos, sed in medio luporum mittit, ut sic suam virtutem magis demonstrent, cum oves lupos superaverint, etiam in medio luporum existentes; et plurimos morsus accipientes ab eis, non solum non consumuntur, sed et illos convertunt: multo autem mirabilius est et maius, transmutare mentes eorum quam interficere eos. Inter lupos autem ovium mansuetudinem eos docet ostendere"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Gregorius in Evang.1897",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aquele que assume o lugar do pregador não deve causar males, mas sim tolerá-los; para que, por sua própria mansidão, mitigue a ira dos que se irritam, e, ferido em outras aflições, cure as feridas dos pecadores.  Porque, mesmo quando o zelo pela justiça exige que se aja com severidade contra os súditos, esse furor deve vir do amor, não da crueldade; para que, ao mesmo tempo, demonstre os direitos da disciplina externamente, e internamente ame com piedade paterna aqueles que castiga.  No entanto, muitos, ao assumirem os direitos do governo, inflamam-se para dilacerar os súditos, exibem o terror do poder, desejam parecer senhores, não reconhecem ser pais, mudam o lugar da humildade para a elevação da dominação, e, quando às vezes são afáveis por fora, são cruéis por dentro: sobre os quais se diz: \"Vêm a vós vestidos como ovelhas, mas por dentro são lobos vorazes.\"  Contra isso, devemos considerar que, assim como somos enviados como ovelhas entre lobos, devemos conservar o sentido da inocência, para não sofrermos o mordisco da maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim locum praedicatoris suscipit, mala inferre non debet, sed tolerare; ut ex ipsa sua mansuetudine iram sumentium mitiget, et peccatorum vulnera ipse in aliis afflictionibus vulneratus sanet. Quoniam et si quando zelus rectitudinis exigit ut erga subditos saeviat, furor ipse de amore sit, non de crudelitate: quatenus et iura disciplinae foris exhibeat, et intus paterna pietate diligat quos foris castigat. Multi autem cum regiminis iura suscipiunt, ad lacerandos subditos inardescunt, terrorem potestatis exhibent, domini videri appetunt, patres se esse minime recognoscunt, humilitatis locum in elationem dominationis immutant, et si quando extrinsecus blandiuntur, intrinsecus saeviunt: de quibus dicitur: veniunt ad vos in vestimentis ovium, intrinsecus autem sunt lupi rapaces. Contra quae nobis considerandum est, quia sicut oves inter lupos mittimur, ut sensum servantes innocentiae, morsum malitiae non habeamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hieronymus.1898",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Lobos, porém, chama aos escribas e fariseus, que são os clérigos dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lupos autem Scribas et Pharisaeos vocat, qui sunt clerici Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hilarius in Matth.1899",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Lobos também significam todos aqueles que, com fúria insana, se iriam lançar contra os apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lupos etiam significat omnes hos qui vesano furore in apostolos desaevituri erant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "São João Crisóstomo1900",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, a virtude do que os enviava era consolo para eles; e, portanto, colocou em primeiro lugar: \"Eis que eu vos envio\"; como se dissesse: \"Não vos perturbeis, pois sereis enviados ao meio dos lobos; pois posso fazer com que não sofrais nenhum mal; não apenas não vos submetais aos lobos, mas sereis feitos mais terríveis do que leões. Mas é conveniente que assim aconteça; pois isso vos torna mais claros e divulga mais a minha virtude.  Em seguida, para que tirem algo de si mesmos, e não se considerem coroados sem razão, acrescenta: \"Sede, pois, prudentes como serpentes e simples como pombas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Malorum autem erat eis consolatio mittentis virtus: et ideo ante omnia posuit dicens ecce ego mitto vos; quasi dicat: ne turbemini, quoniam in medio luporum mittimini: possum enim facere ut nihil mali sustineatis; non solum lupis non suppositi, sed leonibus terribiliores effecti. Sed ita expedit fieri; hoc enim vos clariores facit, et meam virtutem magis divulgat. Deinde ut aliquid etiam a seipsis inferant, et non sine causa coronari aestimentur, subdit estote ergo prudentes sicut serpentes, et simplices sicut columbae"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hieronymus.1901",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para, pela prudência, evitarem as ciladas, e, pela simplicidade, não façam o mal.  E a astúcia da serpente é colocada como exemplo: porque, com todo o corpo, oculta a cabeça, para proteger aquilo em que está a vida. Assim também, com todo o perigo do corpo, devemos guardar nossa cabeça, que é Cristo; isto é, devemos nos esforçar por conservar a fé íntegra e incorruptível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut per prudentiam devitent insidias, per simplicitatem non faciant malum. Et serpentis astutia ponitur in exemplum: quia toto corpore occultat caput, ut illud in quo vita est, protegat. Ita et nos toto periculo corporis caput nostrum, qui Christus est, custodiamus; idest fidem integram et incorruptam servare studeamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "Rábano Mauro1902",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Também a serpente escolhe rimas estreitas, pelas quais, ao passar, muda a pele antiga; semelhantemente, o pregador, ao passar pela via estreita, deposite totalmente o homem velho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solet etiam serpens eligere strictas rimas, per quas transiens veterem pellem exuat: similiter praedicator transiens per angustam viam, veterem hominem omnino deponat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "Remígio de Auxerre1903",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Belamente também o Senhor adverte aos pregadores que tenham a prudência da serpente: pois o primeiro homem foi enganado pela serpente; como se dissesse: porque o inimigo foi astuto para enganar, sede vós prudentes para libertar; aquele louvou a árvore, vós louvai a virtude da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre etiam dominus praedicatores serpentis prudentiam monet habere: quia primus homo per serpentem deceptus est; ac si diceret: quia hostis callidus fuit ad decipiendum, vos prudentes sitis ad liberandum: ille laudavit lignum, vos laudate crucis virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hilarius in Matth.1904",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Aquele primeiro atacou o espírito do sexo mais delicado, depois o seduziu com esperança, e prometeu a comunhão da imortalidade.  Portanto, com igual oportunidade, examinando a natureza e a vontade de cada um, deve-se usar prudência nas palavras, revelando a esperança dos bens futuros; para que o que aquele mentiu, nós preguemos como verdade, segundo a promessa de Deus, de que aqueles que crêem serão semelhantes aos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille animum primo mollioris sexus aggressus est, spe deinde illexit, et communionem immortalitatis spopondit. Pari ergo opportunitate, introspecta uniuscuiusque natura et voluntate, verborum adhibenda prudentia est, spes futurorum bonorum revelanda; ut quod ille mentitus est, nos praedicemus ex vero, secundum sponsionem Dei, Angelis similes futuros esse qui credant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "São João Crisóstomo1905",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como é necessário ter a prudência da serpente, para não sermos prejudicados nos pontos principais, assim também é preciso a simplicidade da pomba, para não nos vingarmos quando sofremos injustiças, nem prejudicar ninguém por meio de armadilhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem prudentiam serpentis oportet habere, ut in principalibus non laedamur, sic et simplicitatem columbae in non vindicando cum iniusta patimur, neque per insidias alicui nocendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "Remígio de Auxerre1906",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o Senhor associou esses dois aspectos: porque a simplicidade, sem prudência, pode ser facilmente enganada; e a prudência é perigosa, a menos que seja temperada pela simplicidade, não prejudicando ninguém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dominus haec duo sociavit: quia simplicitas absque prudentia facile decipi potest; et prudentia periculosa est, nisi simplicitate temperetur, alicui non nocendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hieronymus.1907",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A simplicidade das pombas, porém, é demonstrado pela espécie do Espírito Santo; donde o apóstolo diz: sede como crianças inocentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simplicitas autem columbarum ex spiritus sancti specie demonstratur: unde dicit apostolus: malitia parvuli estote"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "São João Crisóstomo1908",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Que outro tipo de ordem mais dura do que estas? Pois não basta sofrer males; mas nem mesmo se permite ser perturbado, o que é próprio da pomba; porque a ira não se extingue com ira, mas com mansidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem durius his fiet iussionibus? Non enim sufficiens est pati mala; sed neque turbari conceditur, quod est columbae: ira enim non per iram, sed per mansuetudinem extinguitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "Rábano Mauro1909",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Que os lobos, dos quais havia falado antes, sejam homens, ele mostra quando acrescenta: \"tomai cuidado, porém, com os homens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem lupi, de quibus supra dixerat, sint homines, ostendit cum subdit cavete autem ab hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "Glosa Ordinária1910",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, é necessário que sejais astutos, como serpentes; pois, segundo seu costume, primeiro vos entregarão aos Concílios, proibindo que pregueis em meu nome; depois, vos açoitarão por incorretos; finalmente, sereis levados a reis e magistrados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem necessarium est ut sitis sicut serpentes, idest astuti: nam secundum suam consuetudinem tradent vos primum in Conciliis, prohibendo ne praedicetis in nomine meo; deinde incorrectos flagellabunt vos; tandem ad reges et praesides ducemini"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hilarius in Matth.1911",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Os que tentam arrancar o silêncio de vós, ou a conivência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui extorquere silentium vestrum, aut conniventiam tentant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "São João Crisóstomo1912",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "É admirável como, ao ouvirem isso, aqueles homens que nunca haviam saído daquele charco onde pescavam não se afastaram imediatamente. Isso não se devia apenas à virtude deles, mas também à sabedoria do mestre. Pois ele acrescenta a mitigação de cada um dos males; por isso, aqui diz: \"por minha causa\", pois não é pequena consolação padecer por Cristo, visto que não estavam sofrendo como nocivos e perniciosos. E novamente acrescenta, em testemunho a eles,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirandum est autem qualiter hoc audientes non statim abscesserint homines, qui stagnum illud nunquam egressi fuerant, circa quod piscabantur: quod non virtutis eorum erat solum, sed sapientiae doctoris. Unicuique enim malorum mitigationem adiungit: unde et hic dicit propter me: non enim parva consolatio est propter Christum pati: quoniam non ut perniciosi et nocivi haec patiebantur. Et iterum addit in testimonium illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Gregorius in Evang.1913",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aqueles que, ao persegui-los, lhes impuseram a morte, ou aqueles que, ao vê-los, não foram transformados.  A morte dos santos, com efeito, é auxílio aos bons e testemunho para os maus; para que os perversos pereçam sem desculpa, daquilo de que os eleitos tiram exemplo e vivem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui scilicet persequendo, mortem intulerunt, vel qui videndo non sunt mutati. Mors quippe sanctorum bonis est in adiutorium, malis in testimonium: ut inde perversi sine excusatione pereant, unde electi exemplum capiunt et vivunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": "São João Crisóstomo1914",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, os consolava, não porque desejavam o sofrimento dos outros, mas para que tivessem confiança, pois o têm presente e onisciente em toda parte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem eos consolabatur, non quia aliorum cupiebant poenam; sed ut confidentiam habeant quoniam ubique eum habent praesentem et praescientem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    },
    {
        "id": ". Hilarius in Matth.1915",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Não somente este testemunho deve remover a desculpa da ignorância da divindade dos perseguidores, mas também deve abrir o caminho para os gentios crerem em Cristo, firmemente pregado pelas vozes dos confessores, mesmo sob as penas dos que os perseguem; e isto é o que ele acrescenta aos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem hoc testimonio excusatio ignoratae divinitatis adimenda est persequentibus; sed etiam gentibus via pandenda credendi in Christum, pertinaciter, inter saevientium poenas, confessorum vocibus praedicatum: et hoc est quod subiungit et gentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85449"
    }
]