[
    {
        "id": "São João Crisóstomo1877",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como o Senhor havia dito anteriormente: \"O trabalhador é digno de seu alimento\", para que não se pensasse que por isso deveria abrir as portas para todos, aqui ele ordena muita diligência na escolha do hóspede; daí se diz: \"Em qualquer cidade ou castelo que entrarem, perguntem quem nela é digno\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat superius dominus: dignus est operarius cibo suo, ne crederetur propter hoc omnium eis ianuam aperire, multam diligentiam hic iubet facere de hospite eligendo: unde dicitur in quamcumque civitatem aut castellum intraveritis, interrogate quis in ea dignus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1878",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os apóstolos, entrando em uma nova cidade, não podiam saber quem era qual: portanto, a fama do hóspede deve ser escolhida pelo povo e pelo julgamento dos vizinhos, para que a dignidade do pregador não seja desonrada pela infâmia do que o recebe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apostoli novam introeuntes urbem scire non poterant quis qualis esset: ergo fama hospes eligendus est populi et iudicio vicinorum; ne praedicatoris dignitas, suscipientis infamia deturpetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "São João Crisóstomo1879",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, então, o próprio Cristo permaneceu com o publicano? Porque, certamente, era digno, devido à conversão; e isso não apenas lhes aproveitava para a glória, mas também para o sustento.  Pois, se ele é digno, certamente lhe dará alimento; e principalmente quando nada além do necessário era pedido.  Observe, porém, como, ao despojá-los de tudo, ele lhes deu tudo, permitindo que permanecessem nas casas daqueles que eram ensinados.  Assim, eles eram libertados das preocupações e aconselhavam aos outros que, por causa da salvação deles, apenas vinham, não carregando nada e não desejando nada além do necessário. E não entravam em todas as casas simplesmente; pois ele não queria apenas que eles aparecessem como dignos, mas, mais ainda, com virtude. E nada indica virtude tanto quanto não usar o supérfluo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter ergo ipse Christus apud publicanum manebat? Quia scilicet dignus effectus erat ex conversione; hoc etiam non solum in gloriam eis proderat, sed in cibationem. Si enim dignus est, omnino dabit cibum; et maxime cum nihil amplius necessariis peteretur. Intende autem qualiter omnibus eos denudans, omnia eis dedit, permittens in domibus eorum qui docebantur, manere. Ita enim et ipsi a sollicitudinibus eruebantur, et aliis suadebant quoniam propter eorum advenerant salutem solam, in hoc quod nihil deferebant, et nihil amplius necessariis expetebant. Et non ad omnes simpliciter introibant: non enim signis solum volebat eos claros apparere, sed magis virtute. Nihil autem ita virtutem designat, sicut non superfluis uti"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1880",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Um hóspede também é escolhido não por conceder um favor a quem ficará com ele, mas por recebê-lo; pois aqui se diz \"quem nela é digno\", para que ele saiba mais receber a graça do que dar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hospes unus etiam eligitur non tribuens beneficium ei qui apud se mansurus est, sed accipiens; hic enim dicitur quis in ea dignus sit, ut magis se noverit accipere gratiam quam dare"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "São João Crisóstomo1881",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, porém, que ainda não lhes deu tudo; pois não lhes concede para que saibam quem é digno, mas ordena que procurem; e não apenas ordena que procurem os dignos, mas também que não se mudem de casa em casa, quando acrescenta: \"e permaneçam ali até saírem\"; para que nem o anfitrião se entristeça, nem eles próprios adquiram a reputação de leviandade ou gula.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem quia nondum omnia eis tribuit; neque enim eis largitur ut sciant quis sit dignus, sed iubet scrutari; non solum autem dignos iubet quaerere, sed neque de domo in domum transmutari, cum subdit et ibi manete donec exeatis: ut neque suscipientem contristent, neque ipsi opinionem accipiant levitatis, aut gulae"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Ambrosius super Lucam.1882",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Não, portanto, é inútil a casa que os apóstolos devem entrar, ser escolhida, para que não haja motivo para mudar de hospedagem; não obstante, a mesma precaução não é dada ao anfitrião, para que, enquanto o hóspede é escolhido, a hospitalidade não diminua. Segue-se: entrando na casa, saudai-a, dizendo: paz a esta casa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo otiose domus quam ingrediantur apostoli, eligenda decernitur, ut mutandi hospitii causa non suppetat; non tamen eadem cautio receptori mandatur, ne dum hospes eligitur, hospitalitas minuatur. Sequitur intrantes autem domum, salutate eam, dicentes: pax huic domui"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Glosa Ordinária1883",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Quase que dizendo: peçam paz ao hóspede, para que toda resistência à verdade seja apaziguada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: pacem hospiti precamini, ut sopiatur omnis repugnantia contra veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1884",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, também expressou secretamente a saudação da língua hebraica e siríaca; pois o que em grego se diz *chere*, e em latim *ave*, em hebraico e siríaco é chamado *salemlach* ou *samalach*, isto é, paz contigo.  O que, porém, prescreve é o seguinte: entrando, invocai a paz ao hóspede, e tanto quanto estiver em vosso poder, acalmai as discórdias e as guerras.  Mas se houver contradição, vós tereis a recompensa pela paz oferecida; aqueles que não quiseram tê-la, possuirão a guerra: daí segue que, se aquela casa for digna, a vossa paz virá sobre ela; mas se não for digna, a vossa paz voltará a vós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam occulte salutationem Hebraei ac Syri sermonis expressit; quod enim Graece dicitur chere, et Latine ave, hoc Hebraico Syroque sermone appellatur salemlach, sive samalach, idest pax tecum. Quod autem praecipit tale est: introeuntes autem, pacem imprecamini hospiti, et quantum in vobis est, discordiae bella sedate. Sin autem orta fuerit contradictio, vos mercedem habebitis de illata pace; illi qui habere noluerunt, bellum possidebunt: unde sequitur et si quidem fuerit domus illa digna, veniet pax vestra super eam; si autem non fuerit digna, pax vestra ad vos revertetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Remígio de Auxerre1885",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, certamente, ou cada um estará predestinado à vida, e seguirá a palavra celestial que ouve; ou se ninguém quiser ouvir, o próprio pregador não será infrutífero: porque a paz retorna a ele, quando lhe é recompensada pelo Senhor a tarefa de seu trabalho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet aut erit quisque praedestinatus ad vitam, et caeleste verbum sequitur, quod audit; aut si nullus audire voluerit, ipse praedicator sine fructu non erit: quia ad eum pax revertitur, quando ei a domino pro labore sui operis recompensatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "São João Crisóstomo1886",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O Senhor, portanto, os instruiu a não esperar que outros os saudem em primeiro lugar, pois eles ensinavam; mas a antecipar a saudação, honrando os outros.  Em seguida, mostra que não é apenas a saudação, mas a bênção, por meio do que diz: se aquela casa for digna, a vossa paz virá sobre ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Instruit ergo eos dominus quod non propter hoc expectent ab aliis praesalutari, quia docebant; sed antecedere salutatione, alios honorando. Deinde monstrat quod non sola salutatio, sed benedictio, per hoc quod dicit si fuerit domus illa digna, veniet pax vestra super eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Remígio de Auxerre1887",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O Senhor, portanto, ensinou aos seus discípulos a oferecer paz ao entrar numa casa, para que, através da saudação da paz, fosse escolhida a casa ou o hóspede digno.  E como se dissesse pacientemente: ofereçam a paz a todos, pois ou ao recebê-la se revelarão dignos, ou ao não recebê-la se mostrarão indignos.  Embora a reputação popular possa indicar um hóspede digno, ele deve ser saudado, para que os pregadores sejam mais chamados pela sua própria dignidade do que pareçam impor-se.  Esta paz, em poucas palavras, pode se referir a toda a investigação da dignidade da casa ou do hóspede.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuit ergo dominus discipulos suos offerre pacem in introitu domus ut salutatione pacis eligeretur domus digna, vel hospes; ac si patienter diceret: omnibus offerte pacem: quia aut accipiendo dignos, aut non accipiendo indignos se manifestabunt: quamvis enim fama populi dignus electus sit hospes, tamen salutandus est, ut magis sua dignitate praedicatores vocentur, quam ultro se ingerere videantur. Haec autem pax paucorum verborum ad totam explorationem dignae domus vel hospitis potest referri"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hilarius in Matth.1888",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, os apóstolos saudam a casa com afeto pela paz; mas de tal forma que a paz seja dita mais do que dada.  Por outro lado, a própria paz, que são as entranhas da misericórdia, não deve entrar nela, a menos que seja digna; e se não for encontrada digna, o sacramento da paz celestial deve ser contido na própria consciência dos apóstolos.  No entanto, sobre aqueles que rejeitarem os preceitos do reino celestial, ao saírem da casa ou da cidade, e com o sinal do pó sacudido dos seus pés, que a eterna maldição seja deixada; daí segue que: \"E qualquer que não vos receber, nem ouvir as vossas palavras, saindo da casa ou da cidade, sacudi os pó dos vossos pés\".  Pois, estando num lugar, parece haver comunhão com o lugar.  Portanto, tudo o que é daquela casa, com o pó dos pés sacudido, é deixado, e nada de saúde é tomado dos vestígios dos apóstolos que ali estiveram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salutant ergo apostoli domum cum pacis affectu; sed ita ut potius pax dicta sit quam data. Porro autem pacem propriam, quae viscera miserationis sunt, non oportere in eam venire nisi sit digna; quae si digna reperta non fuerit, sacramentum pacis caelestis intra propriam apostolorum conscientiam est continendum. In eos autem qui caelestis regni praecepta respuerint, egressu apostolorum et signo pulveris a pedibus excussi, aeterna maledictio relinquatur; unde sequitur et quicumque non receperit vos, neque audierit sermones vestros, exeuntes foras de domo vel de civitate, excutite pulverem de pedibus vestris. Existenti enim in loco cum loco videtur esse communio. Totum ergo quod est illius domus, excusso pulvere pedum, relinquitur, nihilque sanitatis de insistentium apostolorum vestigiis mutuatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1889",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O pó também é sacudido dos pés como testemunho do seu trabalho, de que entraram na cidade e a pregação apostólica chegou até eles. Ou seja, o pó é sacudido para que, se for mais tolerável a terra de Sodoma do que aquela cidade que não recebe o Evangelho, não recebam nada deles, nem mesmo o necessário para a subsistência, aqueles que desprezaram o Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulvis etiam excutitur de pedibus in testimonium laboris sui, quod ingressi sint civitatem, et praedicatio apostolica ad illos usque pervenerit. Sive excutitur pulvis, ut si tolerabilius erit terrae Sodomorum quam illi civitati quae non recipit Evangelium, nihil ab eis accipiant, nec ad victum quidem necessaria, qui Evangelium spreverint"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Rábano Mauro1890",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma. Os pés dos discípulos marcam o próprio trabalho e a incessante pregação. O pó, porém, com que são salpicados, é a leveza terrena do pensamento, da qual nem mesmo os maiores doutores podem estar livres, pois se preocupam incessantemente com os ouvintes e com cuidados salutares, e como que por caminhos do mundo, com um calcanhar, recolhem o pó da terra. Portanto, aqueles que rejeitaram a doutrina dos mestres, convertem para si os trabalhos, perigos e fadigas das preocupações como testemunho de sua condenação. Aqueles, porém, que receberam a palavra, transformam as aflições e preocupações dos doutores que toleram por eles em argumento de humildade. E para que não pareça leve a culpa de não receber os apóstolos, acrescenta: \"Digo-vos em verdade: será mais tolerável no dia do juízo a terra de Sodoma e Gomorra do que aquela cidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Pedes discipulorum ipsum opus incessumque praedicationis signant. Pulvis vero quo asperguntur, terrenae levitas est cogitationis, a qua etiam summi doctores immunes esse nequeunt, cum pro auditoribus solliciti salubribus curis incessanter intendunt, et quasi per itinera mundi, uno calcaneo terrae pulverem legunt. Qui ergo spreverint doctrinam docentium, sibi labores et pericula taediumque sollicitudinum ad testimonium suae damnationis inflectunt. Qui vero receperint verbum, afflictiones curasque doctorum quas pro se tolerabunt, in argumentum sibi vertunt humilitatis. Et ne levis culpa videatur esse apostolos non recipere, subdit amen dico vobis: tolerabilius erit terrae Sodomorum et Gomorrhaeorum in die iudicii quam illi civitati"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1891",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois aos sodomitas e gomorreanos não foi pregado; mas a esta, como foi pregado, não recebe o Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Sodomitis et Gomorrhaeis non fuit praedicatum; huic autem cum praedicatum sit, non recipit Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Remígio de Auxerre1892",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Porque se lê que os sodomitas e os gomorreanos eram, entre os vícios da carne, também hospitaleiros; embora não tenham recebido tais hóspedes como os apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia Sodomitae et Gomorrhaei inter vitia carnis et hospitales fuisse leguntur; quamvis non tales hospites receperint sicut apostoli"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hieronymus.1893",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se, porém, for mais tolerável a terra de Sodoma do que aquela cidade que não recebe o Evangelho, então, entre os pecadores, os castigos são diversos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tolerabilius erit terrae Sodomorum quam illi civitati quae non recipit Evangelium, ergo inter peccatores supplicia diversa sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": "Remígio de Auxerre1894",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, menciona especialmente Sodoma e Gomorra para demonstrar que aqueles pecados são mais odiosos a Deus, pois são cometidos contra a natureza, por causa dos quais o mundo foi destruído pelas águas do dilúvio, quatro cidades foram subvertidas, e o mundo é afligido diariamente por diversos males.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Specialiter tamen Sodomorum et Gomorrhaeorum mentionem facit, ut per hoc demonstret quia illa peccata sunt Deo magis odibilia quae fiunt contra naturam, pro quibus deletus est mundus aquis diluvii, quatuor civitates subversae, et mundus quotidie diversis malis affligitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    },
    {
        "id": ". Hilarius in Matth.1895",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, o Senhor nos instrui a não nos misturarmos com as casas ou relações de quem persegue ou ignora Cristo; e em qualquer cidade, perguntar quem é digno de sua habitação, isto é, onde está a Igreja, e Cristo habita; e não passar por outro lugar, pois esta é a casa digna e o hóspede justo.  No entanto, havia muitos judeus que teriam tanto afeto pela lei, que, embora acreditassem em Cristo por admiração de suas obras, permaneceriam nas obras da lei; outros, curiosos pela liberdade que está em Cristo, fingiriam passar do Evangelho à lei; muitos também seriam levados à heresia pela perversão do entendimento.  E, como todos esses fingem ter a verdade católica em si mesmos, a casa, isto é, a Igreja, deve ser usada com cautela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem instruit nos dominus non immisceri eorum domibus aut familiaritatibus qui Christum aut insectantur aut nesciunt; et in quacumque civitate interrogare quis eorum habitatione sit dignus, idest, sicubi Ecclesia sit, et Christus habitator; neque quoquam alibi transire, quia haec est domus digna et iustus hospes. Iudaeorum autem plures erant futuri quorum tantus in favorem legis affectus esset, ut quamvis per admirationem operum in Christum credidissent, tamen in legis operibus morarentur; alii vero explorandae libertatis, quae in Christo est, curiosi, transire se ad Evangelia ex lege essent simulaturi; multi etiam in haeresim per intelligentiae perversitatem traducerentur. Et quia istiusmodi omnes penes se esse veritatem Catholicam mentiuntur, domo ipsa, idest Ecclesia, caute utendum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85448"
    }
]