[
    {
        "id": "Glosa Ordinária1835",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Porque a manifestação do Espírito, como diz o apóstolo, é dada para a utilidade da Igreja, depois de dada aos apóstolos a autoridade, os envia para que exerçam a autoridade para a utilidade dos outros; donde se diz que Jesus enviou estes doze.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia manifestatio spiritus, ut apostolus dicit, ad utilitatem Ecclesiae datur, post datam apostolis potestatem, mittit eos ut potestatem ad aliorum utilitatem exequantur: unde dicitur hos duodecim misit Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1836",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observem, porém, a oportunidade da missão.  Pois, depois que viram ressuscitar os mortos, repreender o mar, e outras coisas semelhantes, e receberam suficiente demonstração de seu poder pelas palavras e pelas obras, então os envia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendite autem opportunitatem missionis. Postquam enim viderunt mortuum suscitantem, mare increpantem, et cetera huiusmodi, et sufficienter virtutis eius demonstrationem susceperant per verba et per opera, tunc eos mittit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Glosa Ordinária1837",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ao enviá-los, porém, ensina-lhes para onde ir, o que pregar e o que fazer. Primeiro, para onde ir: daí se diz, ordenando-lhes e dizendo: não vá para as terras dos gentios, nem entrem nas cidades dos samaritanos; mas antes, vão às ovelhas perdidas da casa de Israel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mittens autem docet eos quo eant, quid praedicent, et quid faciant. Primo quidem quo eant: unde dicitur praecipiens eis, et dicens: in viam gentium ne abieritis, et in civitates Samaritanorum ne intraveritis: sed potius ite ad oves quae perierunt domus Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hieronymus.1838",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, este trecho não contradiz o preceito posterior, em que se diz: \"vão e ensinem todas as nações\"; pois este preceito foi dado antes da ressurreição, aquele depois da ressurreição. E era necessário anunciar primeiro a vinda de Cristo aos judeus, para que não tivessem desculpa justa, dizendo que rejeitaram o Senhor por ter enviado os apóstolos aos gentios e aos samaritanos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem contrarius locus iste ei praecepto quo postea dicitur: euntes docete omnes gentes: quia hoc ante resurrectionem, illud post resurrectionem praeceptum est. Et oportebat primum adventum Christi nuntiare Iudaeis, ne iustam haberent excusationem, dicentes, ideo a se dominum reiecisse, quia ad gentes et Samaritanos apostolos miserit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1839",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, também envia primeiro aos judeus, para que, como em certa arena na Judéia, fossem exercitados para os combates do mundo e, como se induzisse alguns filhotes fracos a voar,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam primo ad Iudaeos mittit, ut quasi in quadam palaestra in Iudaea exercitati, ad agones orbis terrarum intrarent, et velut quosdam pullos debiles ad volandum eos inducens"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Gregorius in Evang.1840",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou porque primeiro quis que fosse pregado somente na Judéia, e depois aos gentios, para que, rejeitada a pregação de nosso Redentor pelos próprios, buscasse os povos gentios como estrangeiros. Havia também, então, alguns que deveriam ser chamados dentre os judeus, e não dentre os gentios; que nem mereciam ser restaurados à vida, mas, no entanto, não seriam julgados mais severamente pela pregação desprezada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia prius soli Iudaeae voluit, et postmodum gentibus praedicari, quatenus redemptoris nostri praedicatio a propriis repulsa, gentiles populos quasi extraneos quaereret. Erant etiam tunc quidam qui de Iudaeis vocandi essent et de gentilibus vocandi non essent; qui nec ad vitam reparari mererentur, nec tamen gravius de contempta praedicatione iudicari"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hilarius in Matth.1841",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A leitura da Lei também deveria ter o privilégio do Evangelho, para que Israel tivesse menos desculpa pelo seu pecado, pois teria sentido mais diligência na advertência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legis etiam lectio obtinere privilegium Evangelii debebat, hoc minus Israel sceleris sui excusationem habiturus, quod plus sedulitatis in admonitione sensisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1842",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Também para que não pensassem que, por serem insultados por Cristo e por chamarem-no de endemoninhado, Ele os odiaria, primeiro procurou corrigi-los, e, afastando os demais discípulos, enviou-lhes médicos e doutores; e não só proibiu aos outros anunciar antes dos judeus, mas também não permitiu que seguissem o caminho que leva aos gentios, o que indica quando diz: \"não vá para as terras dos gentios\". E, como os samaritanos eram contrários aos judeus, embora fossem mais fáceis de converter à fé, mesmo assim, não permitiu que se pregasse aos samaritanos antes dos judeus; daí diz: \"nem entrem nas cidades dos samaritanos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item ne aestimarent, quia Christo conviciabantur et daemoniacum eum vocabant, quod propter hoc eos odio haberet, primum eos emendare studuit, et ab omnibus aliis discipulos abducens, eis medicos et doctores mittit; et non solum prohibuit aliis annuntiare antequam Iudaeis, sed neque viam quae ad gentes fert, pertingere concedebat: quod signat cum dicit in viam gentium ne abieritis. Et quia Samaritani contrarii erant Iudaeis, quamvis faciliores essent ut converterentur ad fidem, tamen neque Samaritanis priusquam Iudaeis praedicari permisit: unde dicit et in civitates Samaritanorum ne intraveritis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Glosa Ordinária1843",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os samaritanos eram, de fato, gentios, deixados na terra de Israel pelo rei da Assíria, após a deportação feita por ele, e, forçados por muitas dificuldades, converteram-se ao judaísmo, recebendo a circuncisão e os cinco livros de Moisés, mas rejeitando totalmente tudo o mais; daí os judeus não se misturavam com os samaritanos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Samaritani quidem fuerunt gentiles dimissi in terra Israel a rege Assyriorum post captivitatem ab eo factam, et multis periculis coacti ad Iudaismum sunt conversi, circumcisionem, et quinque libros Moysi recipientes, cetera vero omnino abhorrentes: unde Iudaei Samaritanis non commiscebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1844",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, afastando os discípulos deles, envia-os aos filhos de Israel, que chama de ovelhas perdidas, não os escondendo, buscando de todas as formas a salvação deles e atraindo suas mentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab his ergo discipulos avertens, ad filios Israel mittit, quos oves pereuntes vocat, non abscondentes, undique veniam eis excogitans, et attrahens eorum mentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hilarius in Matth.1845",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Embora sejam chamadas de ovelhas, no entanto, contra Cristo, os lobos e as víboras, com suas línguas e fauces, se voltaram contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui tamen licet oves vocentur, in Christum luporum ac viperarum linguis et faucibus saevierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hieronymus.1846",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Segundo a alegoria, porém, é-nos ordenado, que nos consideramos como portadores do nome de Cristo, que não andemos nos caminhos dos gentios e dos hereges, pois aqueles cuja religião é separada, que sua vida também seja separada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta tropologiam vero praecipitur nobis qui Christi censemur nomine, ne in viam gentium, et haereticorum ambulemus errorem; ut quorum religio separata est, separetur et vita"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Glosa Ordinária1847",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Depois de, porém, ensiná-los para onde ir, indica o que devem pregar; daí segue: \"vão e preguem, dizendo que o reino dos céus se aproximou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem docuit eos quo eant, insinuat quid praedicent: unde subditur euntes autem praedicate dicentes, quia appropinquavit regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Rábano Mauro1848",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aqui, diz-se que o reino dos céus se aproxima pela fé que nos é concedida no Criador invisível, e não por algum movimento dos eleitos.  Corretamente, os céus são chamados os santos, que retêm Deus pela fé e são amados com amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic appropinquare dicitur regnum caelorum per collatam nobis fidem invisibilis creatoris, non aliqua motione electorum. Recte autem caeli vocantur sancti, qui Deum fide retinent, et diliguntur caritate"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1849",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja a grandeza do mistério, veja a dignidade dos apóstolos. Não lhes é ordenado dizer nada sensível, como Moisés e os profetas; mas algo novo e inesperado; eles, de fato, pregaram bens terrenos, mas estes, o reino dos céus e todos os bens que lá se encontram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides mysterii magnitudinem, vides apostolorum dignitatem. Nihil sensibile praecipiuntur dicere, ut Moyses et prophetae; sed nova quaedam et inopinata; illi enim terrena bona praedicaverunt, hi autem regnum caelorum, et omnia quae illic sunt bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Gregorius in Evang.1850",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Foram acrescentados aos santos pregadores milagres, para que a fé nas palavras fosse confirmada pela virtude manifestada, e fizessem coisas novas aqueles que pregavam coisas novas; daí se segue: \"cuidem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adiuncta sunt autem praedicatoribus sanctis miracula, ut fidem verbis daret virtus ostensa, et nova facerent qui nova praedicarent: unde sequitur infirmos curate, mortuos suscitate, leprosos mundate, Daemones eicite"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hieronymus.1851",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, a pessoas rurais, sem a beleza da eloquência, sem instrução e sem letras, ninguém acreditaria em quem promete os reinos celestiais; por isso, lhes dá o poder de realizar os milagres, para que a grandeza das promessas seja comprovada pela grandeza dos sinais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne enim hominibus rusticanis, et absque eloquii venustate, indoctis et illitteratis nemo crederet pollicentibus regna caelorum, dat potestatem praedicta faciendi, ut magnitudinem promissorum probet magnitudo signorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hilarius in Matth.1852",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Todo o poder da virtude do Senhor é atribuído aos apóstolos, para que, tendo sido figurados na imagem e semelhança de Deus em Adão, agora alcancem a perfeita imagem de Cristo; e o que quer que os males introduzidos por Adão no corpo, por instigação de Satanás, agora eles, pela comunhão do poder do Senhor, reparem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tota autem virtutis dominicae potestas in apostolis refertur: ut qui in Adam imagine et similitudine Dei erant figurati, nunc perfectam Christi imaginem sortiantur; et quicquid malorum Adae corpori Satanae instinctus intulerat, hoc rursum ipsi de communione dominicae potestatis emendent"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Gregorius in Evang.1853",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Estes sinais, porém, foram necessários no início da Igreja, pois para que a fé dos crentes crescesse, era preciso ser nutrida por milagres.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem signa in exordio Ecclesiae necessaria fuerunt: ut enim fides cresceret credentium, miraculis erat nutrienda"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1854",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois, porém, permaneceram, a reverência da fé plantada em toda parte.  Se, porém, também ocorreram depois, foram poucos e raros; pois é costume de Deus fazer tais coisas quando os males aumentam; pois então Ele demonstra seu poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postea autem steterunt, reverentia fidei ubique plantata. Si autem et postea facta sunt, pauca et rara fuerunt; consuetudo enim est Deo talia facere cum aucta fuerint mala: tunc enim suam demonstrat potentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Gregorius.1855",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "No entanto, a Santa Igreja faz diariamente, espiritualmente, o que então os apóstolos faziam corporalmente; e, de fato, esses atos são muito maiores, pois não são corpos, mas almas que são ressuscitadas por meio deles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sancta tamen Ecclesia quotidie spiritualiter facit quod tunc per apostolos corporaliter faciebat; quae nimirum tanto maiora sunt, quanto per haec non corpora, sed animae suscitantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Remígio de Auxerre1856",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os enfermos são os indolentes que não têm forças para viver bem; os leprosos são impuros por suas obras ou deleites carnais; os mortos são aqueles que praticam obras de morte; os endemoninhados são aqueles que caíram sob o poder de Satanás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Infirmi quippe sunt ignavi qui non habent vires bene vivendi; leprosi sunt immundi opere, vel delectatione carnali; mortui sunt qui opera mortis agunt; daemoniaci fiunt qui in potestatem Diaboli sunt redacti"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Hieronymus.1857",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, porque os dons espirituais, se o meio for a recompensa, são menosprezados, é acrescentada a condenação da avareza, quando se diz: \"receberam gratuitamente, deem gratuitamente\"; como se dissesse: \"eu, mestre e senhor, vos concedi isso sem preço; portanto, dai também sem preço\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia semper dona spiritualia, si merces media sit, viliora sunt, adiungitur avaritiae condemnatio, cum subdit gratis accepistis, gratis date; quasi dicat: ego magister et dominus absque pretio vobis hoc tribui: ergo et vos sine pretio date"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "Glosa Ordinária1858",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isso, porém, diz para que Judas, que tinha os cofres, não quisesse reunir dinheiro com o poder da pregação, condenando aqui também a perfídia da heresia simoníaca.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit ne Iudas, qui loculos habebat, de praedicta potestate pecuniam congregare vellet, damnans etiam hic perfidiam simoniacae haereseos"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": ". Gregorius in Evang.1859",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois previa que alguns desviariam o dom recebido do Espírito para o comércio e os sinais dos milagres para a satisfação da avareza.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesciebat namque nonnullos donum accepti spiritus in usum negotiationis inflectere, et miraculorum signa ad avaritiae obsequium declinare"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    },
    {
        "id": "São João Crisóstomo1860",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, como a diligência nos costumes tem a mesma importância que os sinais, mostrando que os sinais, sem estes, não são nada.  Com efeito, reprimia a soberba deles, dizendo: \"receberam gratuitamente\"; e ordenava que fossem livres do amor ao dinheiro, dizendo: \"deem gratuitamente\". Ou, para que não parecesse que o benefício era deles, diz: \"receberam gratuitamente\"; como se dissesse: \"nada de vocês deram aos que receberam: pois não o receberam por recompensa, nem por trabalho, pois receberam gratuitamente; dai, pois, gratuitamente a outros; pois não há preço digno para eles\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter morum diligentiam non minus habet quam signorum, monstrans quoniam signa sine his nihil sunt. Etenim superbiam eorum comprimit, dicens gratis accepistis; et ab amore pecuniarum mundos esse praecipit dicens gratis date. Vel ut non videatur eorum esse beneficium, ait gratis accepistis; quasi dicat: nihil vos de vestro largimini suscipientibus: neque enim mercede hoc accepistis, neque laborantes in ea gratia: gratis enim accepistis; ita igitur aliis date; neque enim est condignum pretium eorum invenire"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85446"
    }
]