[
    {
        "id": "São João Crisóstomo1941",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque era futuro que os discípulos, com as perseguições anteriores, também sofressem má reputação e má opinião, o que parecia mais penoso para muitos, aqui ele os consola a si mesmo e por aquilo que foi dito a seu respeito; a qual consolação não podia ter igual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia futurum erat ut discipuli cum praemissis persecutionibus etiam diffamati malam opinionem paterentur, quod multis onerosius esse videbatur, hic eos consolatur a seipso, et ab his quae de ipso sunt dicta; cui consolationi nulla poterat esse aequalis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": ". Hilarius in Matth.1942",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois o Senhor é a luz eterna, o guia dos crentes e o pai da imortalidade, e antecipou aos seus discípulos o consolo das futuras paixões, para que, em lugar da glória, a abracemos se nos igualarmos ao nosso Senhor ou às suas paixões; daí diz: \"Não há discípulo acima do mestre, nem servo acima do seu senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus enim lumen aeternum, dux credentium, et immortalitatis parens, discipulis suis futurarum passionum solatium ante praemisit, ut gloriae loco amplectamur, si domino nostro vel passionibus adaequemur; unde dicit non est discipulus super magistrum, nec servus super dominum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "São João Crisóstomo1943",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, enquanto for discípulo e servo: não é, digo, acima do mestre e do senhor, segundo a natureza da honra. Nem me oponha o que raramente acontece aqui; mas receba este discurso a partir do que é mais comum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligendum, donec fuerit discipulus et servus: non est, inquam, super magistrum et dominum, secundum honoris naturam. Nec mihi ea quae raro contingunt hic obicias; sed ab his quae sunt in pluribus, suscipe hunc sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "Remígio de Auxerre1944",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, ele se chama mestre e senhor; por meio do servo e do discípulo, quer que sejam entendidos os seus apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magistrum autem et dominum semetipsum appellat; per servum et discipulum, suos vult intelligi apostolos"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "Glosa Ordinária1945",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Quase que diz: não se indignem por tolerar o que tolero, pois sou Senhor, fazendo o que quero, e mestre, ensinando o que sei ser útil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ne indignemini tolerare quae tolero, quia dominus sum, faciens quod volo, et magister, docens quod utile scio"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "Remígio de Auxerre1946",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E, porque esta sentença parecia menos congruente com as palavras anteriores, o sentido em que as palavras tendem é manifestado quando se acrescenta: se chamaram Beelzebu, o pai de família, quanto mais os seus domésticos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia haec sententia minus videbatur superioribus verbis congrua, quo tendant verba, manifestatur cum subditur si patremfamilias Beelzebub vocaverunt, quanto magis domesticos eius?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "São João Crisóstomo1947",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Não disse: servos, mas: domésticos, para mostrar grande familiaridade com eles; assim como em outro lugar disse: não vos chamarei servos, mas amigos meus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: servos, sed: domesticos, ut multam ad eos familiaritatem ostenderet; sicut et alibi dixit: non dicam vos servos sed amicos meos"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "Remígio de Auxerre1948",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quase que diz: Portanto, não procurem honras temporais e glória humana, enquanto me vêem redimir a raça humana por meio de insultos e afrontos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: vos ergo temporales honores et humanam gloriam non quaeratis, dum me videtis per irrisiones et opprobria genus humanum redimere"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": "São João Crisóstomo1949",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas disse: \"se a casa insultou o Senhor\", mas a própria forma do insulto, pois o chamaram de Beelzebu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem dixit: si domus dominum conviciati sunt; sed ipsam speciem convicii, quoniam Beelzebub eum vocaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    },
    {
        "id": ". Hieronymus.1950",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Beelzebu é o ídolo de Acron, que é chamado nos livros dos reis de ídolo da mosca: Beel é o próprio Bel, ou Baal; zebub, porém, significa mosca. Portanto, chamavam o príncipe dos demônios pelo nome do ídolo mais imundo, que é chamado de mosca por causa da imundícia que destrói a suavidade do azeite.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Beelzebub idolum est Accaron, quod vocatur in regum volumine idolum muscae: Beel, ipse est Bel, sive Baal; zebub autem musca dicitur. Principem ergo Daemoniorum ex spurcissimi idoli appellabant vocabulo, qui musca dicitur propter immunditiam, quae exterminat suavitatem olei"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85453"
    }
]