[
    {
        "id": "São João Crisóstomo1968",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que excluíra o temor da morte, para que os apóstolos não julgassem que, se fossem mortos, seriam abandonados por Deus, novamente introduz o sermão sobre a providência de Deus, dizendo: \"Não se vendem dois pardais por um asse? E um deles não cairá por terra sem o vosso Pai?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam timorem mortis excluserat, ne aestimarent apostoli quod si interficerentur, essent derelicti a Deo, rursus sermonem de providentia Dei inducit, dicens nonne duo passeres asse veneunt; et unus ex illis non cadet super terram sine patre vestro?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": "Hieronymus.1969",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "E o sentido é: se os pequenos animais não caem sem a ação de Deus, e em tudo há providência, e o que neles há de perecer não perece sem a vontade de Deus, vós, que sois eternos, não deveis temer que vivais sem a providência de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et est sensus: si parva animalia absque Deo non decidunt auctore, et in omnibus est providentia, et quae in his peritura sunt, sine voluntate Dei non pereunt, vos qui aeterni estis, non debetis timere quod absque Dei vivatis providentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hilarius in Matth.1970",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, o que se vende é o corpo e a alma; e a quem se vende, é o pecado. Portanto, quem vende dois pardais por um asse, vende a si mesmo com um pecado mínimo, nascidos para voar e para serem levados ao céu por penas espirituais; mas, presos aos preços das volúpias presentes e aos prazeres mundanos, se vendem inteiramente por tais atos. No entanto, a vontade de Deus é que um deles voe mais alto; mas a lei, na perfeição da constituição divina, decreta que um deles caia. Assim como, se ambos voassem, seriam um, e formariam um corpo espiritual, assim, pelo preço do pecado, vendes a alma, que contrai matéria terrena da imundície dos vícios, e torna-se um deles, que é entregue à terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quod venditur, corpus atque anima est; et cui venditur, peccatum est. Qui ergo duos passeres asse vendunt, seipsos peccato minimo vendunt, natos ad volandum, et ad caelum pennis spiritualibus efferendos; sed capti pretiis praesentium voluptatum, et ad luxum saeculi venales totos se talibus actionibus nundinantur. Dei autem voluntatis est ut unus ex illis magis evolet; sed lex constitutione Dei perfecta decernit unum ex eis potius decidere. Quemadmodum enim si evolarent, unum essent, fieretque corpus spiritale, ita peccatorum pretio venditis, anima terrenam contrahit ex vitiorum sorde materiam, fitque unum ex illis quod tradatur in terram"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hieronymus.1971",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando ele diz que \"todos os cabelos da vossa cabeça estão contados\", demonstra a imensa providência de Deus para com os homens, e assinala o seu afeto inefável, pois nada do que é nosso lhe escapa a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ait vestri autem capilli capitis omnes numerati sunt, immensam Dei erga homines ostendit providentiam, et ineffabilem signat affectum, quod nihil nostrorum Deum lateat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hilarius in Matth.1972",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Contar algo em número é sinal de cuidado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In numerum enim aliquid colligi, diligentiae est"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": "São João Crisóstomo1973",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso disse isso, não porque Deus conta os cabelos; mas para mostrar o conhecimento cuidadoso e a grande providência que Ele tem sobre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde hoc dixit, non quod pilos Deus numeret; sed ut diligentem cognitionem et multam circa eos providentiam ostendat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hieronymus.1974",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entretanto, zombam da inteligência eclesiástica neste ponto aqueles que negam a ressurreição da carne; como se nós disséssemos que até os cabelos, que são contados e cortados pelo barbeiro, todos ressuscitarão, quando o Salvador não disse: \"os vossos cabelos, todos serão salvos\", mas \"estão contados\". Onde há número, demonstra-se o conhecimento do número, não a conservação do mesmo número.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Derident autem intelligentiam ecclesiasticam in hoc loco qui carnis resurrectionem negant; quasi nos et capillos qui numerati sunt, et a tonsore decisi, omnes dicamus resurgere, cum salvator non dixerit: vestri autem et capilli omnes salvandi sunt, sed numerati sunt. Ubi numerus est, scientia numeri demonstratur, non eiusdem numeri conservatio"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Augustinus de Civ. Dei.1975",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Embora se possa indagar se cada fio de cabelo cortado pelos barbeiros voltará: se isso ocorrer, quem não se horrorizaria com essa deformidade?  Entretanto, uma vez compreendido que nada do corpo perecerá, e que nada haverá de deforme no corpo, entende-se simultaneamente que aquilo que antes causava deformidade ou desproporção, se juntará à massa, sem perturbar a forma dos membros.  Assim como, se um vaso fosse feito de barro e, depois, esse barro voltasse a ser barro, todo ele voltaria a ser todo ele, não sendo necessário que a parte do barro que formava a alça voltasse à alça, ou que a parte que formava o fundo voltasse a formar o fundo; desde que todo o barro voltasse a ser todo o vaso, sem perda de nenhuma parte.  Portanto, se os cabelos tantas vezes cortados voltassem aos seus lugares de forma deformada, não voltariam, pois, na mesma carne, mantendo a correspondência das partes, a matéria será transformada em utilidade.  Embora ele diga: \"o cabelo da vossa cabeça não perecerá\", isso pode ser entendido não em relação ao comprimento, mas ao número dos cabelos.  Por isso, aqui se diz: \"os cabelos da vossa cabeça estão contados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis et de ipsis capillis possit inquiri, utrum redeat quicquid tondentibus decidit: quod si rediturum est, quis non exhorreat illam deformitatem? Semel autem intellecto, ita nihil periturum esse de corpore, ita ut deforme nihil sit in corpore, simul intelligitur, ea quae deformem factura fuerant enormitatem, massae ipsi accessura esse, non locis quibus membrorum forma turbetur: velut si de limo vas fieret quod rursus in eumdem limum redactum, totum de toto iterum fieret; non esset necesse ut illa pars limi quae in ansa fuerat, ad ansam rediret; aut quae fundum fecerat, ipsa rursus faceret fundum; dum tamen totum reverteretur in totum; idest, totus ille limus in totum vas, nulla sui parte perdita, remearet. Quapropter, si capilli toties tonsi ad sua loca deformiter redeunt, non redibunt, quia in eamdem carnem, ut quemcumque locum ibi corporis teneant, servata partium congruentia, materiae in utilitatem vertentur. Quamvis quod dicit: capillus capitis vestri non peribit, non de longitudine, sed de numero capillorum posset intelligi: unde hic dicitur capilli capitis vestri numerati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hilarius in Matth.1976",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois não é tarefa digna contar o que vai perecer. Assim, para que pudéssemos conhecer que nada de nós perecerá, o próprio número dos nossos cabelos é indicado. Portanto, nenhum acontecimento de nossos corpos deve ser temido. E por isso se acrescenta: \"não temais, pois sois melhores do que muitos pardais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim dignum negotium est peritura numerare: ut igitur nihil ex nobis periturum esse cognosceremus, ipso capillorum nostrorum supputatorum numero indicatur. Nullus igitur corporum nostrorum casus est pertimescendus: et ideo subditur nolite ergo timere: multis passeribus meliores estis vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": ". Hieronymus.1977",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, o sentido da exposição anterior é mais claramente expresso: aqueles que podem matar o corpo não devem temer, pois, se até os animais pequenos não caem sem o conhecimento de Deus, quanto mais o homem, que é sustentado pela dignidade apostólica?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo manifestius superior expositionis sensus expressus est, quod timere non debeant eos qui possunt corpus occidere: quoniam si sine Dei scientia, parva quoque animalia non decidunt, quanto magis homo, qui apostolica fultus sit dignitate?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": "Hilarius.1978",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Quando ele diz que muitos deles testemunham contra os pardais, mostra que a eleição dos fiéis está à frente da multidão dos infiéis; pois a estes é dado o caso na terra, àqueles o voo para o céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum dicit plurimis eos antestare passeribus, ostendit multitudini infidelium electionem fidelium praeesse: quia his casus in terra est, illis volatus in caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    },
    {
        "id": "Remígio de Auxerre1979",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Misteriosamente, Cristo é a cabeça, e os apóstolos, os cabelos; os quais são belamente chamados numerados, porque os nomes dos santos estão escritos nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Christus caput est, apostoli capilli; qui pulchre numerati dicuntur, quia nomina sanctorum scripta sunt in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85455"
    }
]