[
    {
        "id": "Hieronymus.2001",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Pois, antes, havia dito: \"Não vim trazer paz, mas espada, e dividir o homem contra seu pai e sua mãe e sua sogra\", para que ninguém retire a piedade da religião.  Acrescentou, dizendo: \"Quem ama pai ou mãe mais do que a mim, não é digno de mim.\"  E no Cântico dos Cânticos lemos: \"Ordenou em mim o amor.\"  Pois esta ordem é necessária em todo afeto. Ame depois de Deus, pai, mãe ou filhos.  Mas, se surgir a necessidade de comparar o amor aos pais ou filhos com o amor a Deus, e não for possível salvar ambos, o ódio aos seus e a piedade para com Deus é o caminho.  Portanto, não proibiu amar pai ou mãe; mas significativamente acrescentou \"mais do que a mim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ante praemiserat: non veni pacem mittere, sed gladium, et dividere hominem adversus patrem et matrem et socrum, ne quis pietatem religioni auferret, subiecit, dicens qui amat patrem aut matrem plusquam me, non est me dignus. Et in cantico legimus canticorum: ordinavit in me caritatem. Hic enim ordo in omni affectu necessarius est. Ama post Deum, patrem aut matrem aut filios. Si autem necessitas venerit ut amor parentum aut filiorum Dei amori comparetur, et non possit utrumque salvari, odium in suos, pietas in Deum est. Non ergo prohibuit amari patrem aut matrem; sed signanter addidit plusquam me"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": ". Hilarius in Matth.2002",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois aqueles que preferirem os afetos domésticos dos homens à sua caridade, serão indignos da herança dos bens futuros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi enim qui domesticas hominum caritates dilectioni eius praetulerint, futurorum bonorum indigni erunt hereditate"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "São João Crisóstomo2003",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se Paulo manda obedecer aos pais em tudo, não te maravilhes: pois nele somente se diz que se deve obedecer àquilo que não prejudica a piedade; pois santo é dar-lhes toda honra. Mas, quando exigirem mais do que o devido, não convém consentir. E estas coisas estão em consonância com o Antigo Testamento; pois ali o Senhor manda não só odiar, mas também apedrejar aqueles que adoravam ídolos; e no Deuteronômio se diz: \"quem disser ao seu pai e à sua mãe: não vos conheço; e aos seus irmãos: não os conheço; estes guardaram a tua palavra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Paulus iubet per omnia parentibus obedire, non mireris: in illis enim solum dicit obediendum quae non nocent pietati: etenim sanctum est omnem eis alium reddere honorem. Cum autem plus debito exegerint, non oportet assentire. Sunt autem haec veteri testamento consonantia: etenim illic eos qui idola colebant, non odio habere solum, sed et lapidare dominus iubet: et in Deuteronomio dicitur: qui dixerit patri suo, et matri suae: nescio vos; et fratribus suis: ignoro illos; hi custodierunt eloquium tuum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "Glosa Ordinária2004",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Parece, porém, que ocorre em muitas ocasiões que os pais amam mais os filhos do que os filhos amam a eles; e, por isso, gradativamente, depois de ter ensinado que o amor próprio deve ser preferido ao amor dos pais, ensina, consequentemente, que o amor de Deus deve ser preferido ao amor dos filhos, dizendo: \"e quem ama seu filho ou sua filha mais do que a mim, não é digno de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem id in pluribus accidere ut parentes plus diligant filios, quam filii diligant eos: et ideo gradatim postquam suum amorem amori parentum esse praeponendum docuit, docet consequenter praeferendum esse filiorum amori, dicens et qui amat filium aut filiam super me, non est me dignus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "Rábano Mauro2005",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por meio do qual ele indica que aquele que coloca o amor carnal da consanguinidade acima do amor espiritual de Deus é indigno da comunhão divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod signat illum divino consortio esse indignum qui consanguinitatis carnalem amorem praeponit spiritali amori Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "São João Crisóstomo2006",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, para que aqueles a quem o amor de Deus é preferido não se aborreçam, ele os leva a um discurso mais elevado. Pois a alma não é nada mais familiar a alguém, mas, ainda assim, ele não ordenou que ela fosse simplesmente odiada, mas que alguém a entregasse a mortes e derramamentos de sangue; mostrando que não só é preciso estar preparado para a morte, mas para a morte violenta e mais reprovável, ou seja, a morte da cruz; daí segue que \"quem não toma sua cruz e me segue, não é digno de mim\".  No entanto, ele ainda não havia dito nada sobre sua própria paixão; mas, enquanto isso, os instruiu nesses pontos para que pudessem receber melhor o discurso sobre sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non moleste ferant illi, scilicet quibus amor Dei praefertur, ad altiorem adducit sermonem. Anima enim nihil est familiarius alicui, sed tamen et hanc non simpliciter eam haberi odio iussit, sed ut eam quis tradat in occisiones et sanguines; ostendens quod non solum ad mortem oportet esse paratum, sed ad mortem violentam et reprobatissimam, scilicet mortem crucis; unde sequitur et qui non accipit crucem suam et sequitur me, non est me dignus. Nihil autem adhuc eis de propria dixerat passione; sed interim in his eos erudit ut sermonem de passione eius magis suscipiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": ". Hilarius in Matth.2007",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou aqueles que são de Cristo crucificaram seus corpos com os vícios e concupiscências; e é indigno de Cristo aquele que, não tendo assumido sua cruz, na qual sofremos, morremos, somos sepultados e ressuscitamos, não seguiu o Senhor, neste sacramento da fé, vivendo com a novidade do Espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui Christi sunt, crucifixerunt corpus suum cum vitiis et concupiscentiis; et indignus est Christo qui non crucem suam, in qua compatimur, commorimur, consepelimur, consurgimus, accipiens, dominum sit secutus, in hoc sacramento fidei spiritus novitate victurus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": ". Gregorius in Evang.2008",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A cruz, de fato, é chamada de \"cruciatus\": e carregamos a cruz do Senhor de duas maneiras: quando, ou por abstinência, afligimos a carne, ou por compaixão pelo próximo, consideramos a necessidade dele como nossa. É preciso saber, porém, que há alguns que praticam a abstinência da carne não por Deus, mas por vaidade; e há alguns que mostram compaixão ao próximo não espiritualmente, mas carnalmente, para favorecer suas faltas, não para a virtude, mas como se estivessem compadecendo-se. Portanto, estes parecem carregar a cruz, mas não seguem o Senhor; e por isso ele diz: \"e quem me segue...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crux quippe a cruciatu dicitur: et duobus modis crucem domini baiulamus: cum aut per abstinentiam carnem affligimus, aut per compassionem proximi, necessitatem illius nostram putamus. Sciendum vero est, quod sunt nonnulli qui carnis abstinentiam non pro Deo, sed pro inani gloria exhibent; et sunt nonnulli qui compassionem proximo non spiritaliter, sed carnaliter impendunt, ut ei non ad virtutem, sed quasi miserando ad culpas faveant. Hi itaque crucem videntur ferre sed dominum non sequuntur: et ideo ait et sequitur me"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "São João Crisóstomo2009",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, porém, esses preceitos que são impostos pareciam pesados, ele apresenta também a grande utilidade deles, dizendo: \"quem achar sua alma a perderá\"; como se dissesse: não só o que eu disse antes não prejudica, mas principalmente trará proveito; ao contrário, o que é contrário prejudicará. E ele faz isso em todos os lugares. Pois, a partir daquilo que os homens desejam, ele os leva a isso, como se dissesse: por que você não quer desprezar sua alma? Porque você a ama? Portanto, despreze-a por isso, e então você a beneficiará muito mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero praecepta haec quae iniunguntur, onerosa videbantur, ponit et utilitatem eorum maximam existentem, dicens qui invenit animam suam, perdet eam; quasi dicat: non solum haec quae praemisi, non nocent, sed maxime proderunt; contraria vero nocebunt. Et hoc ubique facit. Ab his enim quae homines concupiscunt inducit, sicut si dicat: propter quid non vis contemnere animam tuam? Quia diligis eam? Quocirca propter hoc contemne, et tunc ei maxime proderis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "Remígio de Auxerre2010",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A alma, neste contexto, não deve ser entendida como substância, mas como esta vida presente; e o sentido é: quem encontra sua alma, ou seja, esta vida presente; isto é, quem deseja esta luz, seu amor e seus prazeres, para que possa sempre encontrá-la, a qual sempre deseja conservar, perderá e preparará sua alma para a condenação eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Anima autem in hoc loco non substantia est intelligenda, sed haec vita praesens; et est sensus: qui invenit animam suam, scilicet hanc praesentem vitam; idest, qui hanc lucem et eius dilectionem et voluptates ad hoc desiderat ut semper invenire possit, istam quam semper servare cupit, perdet, et animam suam aeternae damnationi praeparat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "Rábano Mauro2011",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma. Quem busca a salvação eterna de sua alma, não hesita em perdê-la, ou seja, em entregá-la à morte.  Contudo, ambos os sentidos concordam adequadamente com o que segue: \"e quem perder sua alma por mim, a encontrará.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui salutem animae suae quaerit aeternam, eam perdere, hoc est in mortem dare, non dubitat. Utrique autem sensui congruit apte quod sequitur et qui perdiderit animam suam propter me, inveniet eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": "Remígio de Auxerre2012",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, quem desprezou esta luz temporal, e seus amores e prazeres, durante a perseguição por causa da confissão do meu nome, encontrará a salvação eterna de sua alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, qui hanc temporalem lucem, et eius dilectiones et voluptates tempore persecutionis propter confessionem nominis mei contempserit, animae suae inveniet aeternam salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    },
    {
        "id": ". Hilarius in Matth.2013",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Assim, o lucro da alma progride na morte, e o prejuízo na salvação: pois, com o prejuízo da vida breve, adquire-se o juro da imortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo proficit lucrum animae in mortem, et damnum in salutem: detrimento enim brevis vitae, fenus immortalitatis acquiritur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85458"
    }
]