[
    {
        "id": "São João Crisóstomo1931",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois de prever os acontecimentos terríveis que se seguiriam à cruz, ressurreição e ascensão, novamente os conduz a coisas mais suaves; pois não os ordenou a irem corajosamente à perseguição, mas a fugirem: daí diz: \"quando vos perseguirem nesta cidade, fugid para outra\".  Pois, como era o início da conversão deles, ele usa linguagem apropriada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam praedixit terribilia quae post crucem et resurrectionem et ascensionem, eis erant ventura, rursus ducit eos ad mansuetiora; non enim iussit eos ad persecutionem audacter ire, sed fugere: unde dicit cum autem persequentur vos in civitate ista, fugite in aliam. Quia enim interim principium erat conversionis eorum, condecente utitur sermone"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Hieronymus.1932",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso se refere ao tempo em que os apóstolos foram enviados para a pregação, aos quais foi dito propriamente: \"não vos afasteis das estradas das nações\"; o que significa que não deveriam temer a perseguição, mas evitá-la.  O que vemos ter acontecido no princípio com os crentes, quando a perseguição surgiu em Jerusalém, foi que eles se dispersaram por toda a Judéia, para que a ocasião da tribulação se tornasse sementeira do Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim ad illud tempus referendum est, cum ad praedicationem apostoli mittebantur, quibus et proprie dictum est: in viam gentium ne abieritis; quod persecutionem timere non debeant, sed declinare. Quod quidem videmus in principio fecisse credentes, quando orta Hierosolymis persecutione, dispersi sunt in universam Iudaeam, ut tribulationis occasio fieret Evangelii seminarium"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Augustinus contra Faustum.1933",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "No entanto, o Salvador não podia proteger seus discípulos, aos quais ordenou fugir; e deu o primeiro exemplo disso; mas ensinava a fraqueza humana, para que não se atrevesse a tentar a Deus quando tem o que fazer, para que o que deve evitar, escape.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque tamen salvator non poterat tueri discipulos suos, quibus fugere praecipit; et huius rei prior exemplum praebuit; sed instruebat hominis infirmitatem, ne Deum tentare audeat quando habet quid faciat, ut quod cavere oportet, evadat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Augustinus de Civ. Dei.1934",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ele poderia ter aconselhado os discípulos a se ferirem a si mesmos, para não caírem nas mãos dos perseguidores.  Mas se ele não ordenou ou aconselhou que se retirassem da vida deste mundo, prometendo-lhes uma morada eterna, quaisquer exemplos que as nações que ignoram a Deus possam apresentar, é manifesto que isso não é permitido aos crentes no único Deus verdadeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potuit autem eos admonere ut sibi manus inferrent, ut non in manus persequentium devenirent. Porro si hoc ille non iussit aut monuit, ut hoc modo sui ex hac vita emigrarent, quibus migrantibus se mansionem aeternam praeparaturum esse promisit: quaelibet exempla opponant gentes quae ignorant Deum, manifestum est hoc non licere credentibus unum verum Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": "São João Crisóstomo1935",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não digam, porém: e se, porventura, fugindo da perseguição, forem novamente lançados para fora daqui?  Destruindo esse temor, ele diz: Em verdade vos digo, não consumareis, isto é, não chegareis a mim, peregrinando pela Palestina, até que eu vos assuma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem dicant: quid igitur si persecutionem passi fugerimus, et rursus hinc nos abiecerint? Hunc destruens timorem ait amen dico vobis, non consummabitis, idest non pervenietis ad me, circumeuntes Palaestinam, donec vos assumam"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": "Rábano Mauro1936",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ele prevê que não conduzirão todas as cidades de Israel à fé por meio de suas pregações antes que a ressurreição do Senhor tenha sido realizada e a capacidade de pregar o Evangelho em todo o orbe terrestre tenha sido concedida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel praedicit quod non ante praedicationibus suis ad fidem perducent omnes civitates Israel, quam resurrectio domini fuerit perpetrata, et in toto orbe terrarum praedicandi Evangelium potestas concessa"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Hilarius in Matth.1937",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou de outra forma. Ele aconselha a fuga de uma para outra: porque a sua pregação, primeiro, fugindo da Judeia, passa para a Grécia; depois, fatigada pelas paixões dos apóstolos nas diversas cidades da Grécia, demora-se, em terceiro lugar, entre todas as nações. Mas, para mostrar que as nações crerão na pregação dos apóstolos; porém, para que o restante de Israel creia que a sua vinda é devida, diz: \"Não consumareis as cidades de Israel\"; isto é, depois da plenitude das nações, o que restará de Israel, para completar o número dos santos, deve ser convocado à Igreja pela futura claridade da vinda de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ex una in aliam fugam suadet: quia praedicatio eius primum a Iudaea effugata transit ad Graeciam; deinde diversis intra Graeciae urbes apostolorum passionibus fatigata, tertio in universis gentibus demoratur. Sed ut ostenderet gentes quidem apostolorum praedicationi credituras; verum ut reliquum Israel crederet esse adventui suo debitum, ait non consummabitis civitates Israel; idest, post plenitudinem gentium, quod erit reliquum Israel ad implendum numerum sanctorum, futuro claritatis Christi adventu est in Ecclesia convocandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Augustinus ad Honor.1938",
        "title": ". Augustinus ad Honor.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Honor.",
        "content": "Portanto, os servos de Cristo façam o que ele preceituou ou permitiu: assim como ele fugiu para o Egito, que fujam de cidade em cidade, quando qualquer um deles for especialmente procurado pelos perseguidores, a fim de que a Igreja não seja abandonada por outros que não são tão procurados; mas que forneçam alimento aos seus companheiros, a quem sabem não poder viver de outra forma.  Quando, porém, existe perigo comum a todos, isto é, a bispos, clérigos e leigos, aqueles que precisam de outros não sejam abandonados por aqueles de quem necessitam. Ou, portanto, que todos passem para lugares fortificados; ou que aqueles que precisam permanecer não sejam abandonados por aqueles por meio dos quais a necessidade eclesiástica deles deve ser suprida: para que vivam juntos ou sofram juntos o que o pai de família quiser que sofram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Faciant ergo servi Christi quod praecepit vel permisit: sicut ipse fugit in Aegyptum, fugiant omnino de civitate in civitatem, quando eorum quisquam specialiter a persecutoribus quaeritur: ut ab aliis qui non ita requiruntur, non deseratur Ecclesia; sed praebeant cibaria conservis, quos aliter vivere non posse noverunt. Cum autem omnium, idest episcoporum, clericorum et laicorum, est commune periculum, hi qui aliis indigent non deserantur ab his quibus indigent. Aut igitur ad loca munita omnes transeant; aut qui habent necessitatem remanendi, non relinquantur ab eis per quos illorum ecclesiastica est supplenda necessitas: ut vel pariter vivant, vel pariter sufferant quod eos paterfamilias volet pati"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": "Remígio de Auxerre1939",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Além disso, é preciso saber que, assim como o preceito de perseverar nas perseguições se aplica especialmente aos apóstolos e aos seus sucessores, homens fortes, assim a permissão de fugir convém aos fracos na fé, aos quais o mestre piedoso se condescendeu: para que, se eles se oferecessem voluntariamente ao martírio, talvez, colocados em tormentos, negassem; pois era mais fácil fugir do que negar.  Mas, embora, fugindo, não demonstrassem constância de fé perfeita em si mesmos, eram, no entanto, de grande mérito; pois estavam dispostos a abandonar tudo por Cristo, ou seja, fugindo.  Se, porém, ele não lhes tivesse dado permissão para fugir, alguns diriam que eles eram estranhos à glória do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeterea sciendum est, quod sicut praeceptum perseverandi in persecutionibus specialiter ad apostolos pertinet et ad eorum successores viros fortes, sic licentia fugiendi satis convenit infirmis in fide, quibus condescendit pius magister: ne si se ultro ad martyrium obtulissent, fortassis positi in tormentis negarent: levius enim erat fugere quam negare. Sed quamvis fugiendo perfectae fidei constantiam in se non ostenderent, tamen magni meriti erant; quoniam omnia pro Christo parati erant deserere, scilicet fugiendo. Nisi autem illis licentiam fugiendi dedisset, dicerent eos aliqui alienos esse a gloria regni caelestis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    },
    {
        "id": ". Hieronymus.1940",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Espiritualmente, podemos dizer que, quando vocês forem perseguidos em uma cidade, isto é, em um livro ou testemunho das Escrituras, não fujamos para outras cidades, isto é, para outros volumes; pois, embora o perseguidor seja contencioso, a proteção do Salvador chegará antes que a vitória seja concedida aos adversários.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritualiter autem possumus dicere cum persecuti vos fuerint in una civitate, hoc est, in uno Scripturarum libro vel testimonio, non fugiamus ad alias civitates, idest ad alia volumina: quamvis enim contentiosus fuerit persecutor, ante praesidium salvatoris adveniet quam adversariis victoria concedatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html#85452"
    }
]