[
    {
        "id": "Glosa Ordinária1809",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Os milagres relatados até aqui, desde a cura da sogra de Pedro, ocorreram antes do sermão no monte; isso fica claro pela escolha de Mateus, que é mencionada entre eles: pois ele foi um dos doze escolhidos no monte para o apostolado.  Agora, ele retorna à ordem dos eventos, como aconteceu, depois de curado o servo do centurião, dizendo: \"E, reunidos os doze discípulos...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A curatione socrus Petri usque huc continuationem habuerunt relata miracula; et fuerunt ante sermonem in monte habitum facta: quod ex electione Matthaei, quae inter ipsa refertur, indubitanter habemus: fuit enim unus de duodecim electus in monte ad apostolatum. Hic autem redit ad ordinem rei, sicut gesta est, post curatum centurionis servum, dicens et convocatis duodecim discipulis"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1810",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O evangelista já havia relatado que o Senhor havia encorajado os discípulos a pedir ao Senhor da colheita que enviasse trabalhadores para a sua messe; e agora parece cumprir esse encorajamento.  Pois o número doze é perfeito: ele nasce do seis, que possui perfeição, porque se forma em si mesmo a partir de suas partes, que são um, dois e três.  E o seis, duplicado, gera o doze.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narraverat enim supra Evangelista quia cohortatus est dominus discipulos rogare dominum messis ut mitteret operarios in messem suam; et quod hortatus est, hoc nunc implere videtur. Duodenarius enim numerus perfectus est: nascitur enim a senario, qui perfectionem habet, eo quod ex suis partibus, quae sunt unum, duo, et tria, in seipsum formatur: senarius autem duplicatus duodenarium gignit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Glosa Ordinária1811",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Essa duplicação parece se referir aos dois mandamentos do amor, ou aos dois testamentos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae quidem duplicatio ad duo praecepta caritatis, vel ad duo testamenta pertinere videtur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Rábano Mauro1812",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O número doze, formado pelo três e pelo quatro, representa aqueles que pregarão a fé na Santíssima Trindade em todos os quatro climas do mundo.  Este número também está prenunciado em muitas figuras no Antigo Testamento.  Por meio dos doze filhos de Jacó, dos doze príncipes dos filhos de Israel, dos doze mananciais de água em Helim, das doze pedras do altar de Aarão, dos doze pães da proposição, dos doze espiões enviados por Moisés, das doze pedras com que foi feito o altar, das doze pedras tiradas do Jordão, dos doze bois que sustentaram o mar de bronze.  No Novo Testamento, também, por meio das doze estrelas na coroa da noiva, dos doze fundamentos de Jerusalém, que João viu, e das doze portas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duodenarius etiam numerus, qui conficitur ex ternario et quaternario, designat eos per quatuor mundi climata fidem sanctae Trinitatis praedicaturos. Iste etiam numerus per multas figuras in veteri testamento praesignatus est. Per duodecim filios Iacob, per duodecim principes filiorum Israel, per duodecim fontes viventes in Helim, per duodecim lapides in rationali Aaron, per duodecim panes propositionis, per duodecim exploratores a Moyse missos, per duodecim lapides unde factum est altare, per duodecim lapides sublatos de Iordane, per duodecim boves qui sustinebant mare aeneum. In novo etiam testamento per duodecim stellas in corona sponsae, per duodecim fundamenta Ierusalem, quae vidit Ioannes, et per duodecim portas"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "São João Crisóstomo1813",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não apenas os fez confiar, chamando seu ministério de missão para a colheita, mas também os tornou poderosos para o ministério; donde se segue: \"deu-lhes poder sobre os espíritos imundos, para que os expulsassem, e curassem toda doença e toda enfermidade\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem eos confidere fecit, eorum ministerium vocando missionem in messem, sed et faciendo eos potentes ad ministerium; unde sequitur dedit illis potestatem spirituum immundorum, ut eicerent eos, et curarent omnem languorem et omnem infirmitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1814",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nesse ponto, demonstra-se claramente que a aflição das multidões não era apenas uma ou simples, mas múltipla; e isso é se compadecer das multidões, dar aos discípulos o poder de curá-las e salvá-las.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo aperte demonstratur quia vexatio turbarum non fuit tantum una aut simplex, sed varia; et hoc est misereri turbis, dare discipulis potestatem curandi et sanandi eas"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Hieronymus.1815",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Benigno e clemente é o Senhor e Mestre, não inveja as virtudes de seus servos e discípulos; e assim como Ele mesmo curou toda enfermidade e fraqueza, também aos seus apóstolos concedeu poder para curarem toda enfermidade e toda fraqueza. Mas há grande diferença entre possuir e conceder, doar e receber. O Senhor, em tudo que faz, age com o poder do Senhor; eles, se fazem algo, confessam sua fraqueza e o poder do Senhor, dizendo: \"Em nome de Jesus, levanta-te e anda\".  A lista dos apóstolos é colocada para que se excluam os falsos apóstolos; daí segue que os nomes dos doze apóstolos são estes: primeiro, Simão, chamado Pedro, e André, seu irmão.  A ordem dos apóstolos e o mérito de cada um, foi dele que discerniu os segredos do coração. Primeiro é escrito Simão, apelidado Pedro, para distinção de outro Simão, chamado Cananeu, do povoado de Cana da Galileia, onde o Senhor converteu a água em vinho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Benignus etenim, et clemens dominus ac magister non invidet servis atque discipulis virtutes suas; et sicut ipse curaverat omnem languorem et infirmitatem, apostolis quoque suis tribuit potestatem ut curent omnem languorem et omnem infirmitatem. Sed multa differentia est inter habere et tribuere, donare et accipere. Iste quodcumque agit, potestate domini agit; illi, si quid faciunt, imbecillitatem suam et virtutem domini confitentur, dicentes: in nomine Iesu surge et ambula. Catalogus autem apostolorum ponitur, ut extra hos, qui pseudo apostoli sunt, excludantur; unde sequitur duodecim autem apostolorum nomina sunt haec: primus Simon qui vocatur Petrus, et Andreas frater eius. Ordinem quidem apostolorum et meritum uniuscuiusque, illius fuit distribuere qui cordis arcana rimatur. Primus scribitur Simon cognomine Petrus, ad distinctionem alterius Simonis qui appellatur Chananaeus de vico Galilaeae Chana, ubi dominus aquas convertit in vinum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Rábano Mauro1816",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pedro, em grego ou latim, é o mesmo que Cefas, em siríaco; e em ambas as línguas o nome deriva de pedra. E não há dúvida de que aquela de que Paulo diz: \"a pedra, porém, era Cristo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idem est autem Graece sive Latine Petrus, quod Syriace Cephas; et in utraque lingua nomen a petra derivatum est. Nec dubium quin illa de qua Paulus ait: petra autem erat Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1817",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Houve alguns que, buscando a interpretação hebraica do nome grego e latino, que é Pedro, disseram que significa \"descalço\", ou \"dissolvendo\" ou \"reconhecendo\". Mas aqueles que assim dizem são afetados por duas contradições. A primeira é pela propriedade da língua hebraica, na qual o \"p\" não é expresso, mas em seu lugar é posto \"ph\". Por isso, dizem que Pilatos é Philatos. A segunda é pela interpretação do Evangelista, que narra o Senhor dizendo: \"Tu serás chamado Cefas\", e ele mesmo acrescenta: \"que significa Pedro\". Simão significa \"obediente\", pois obedeceu às palavras de André e com ele veio a Cristo; ou porque obedeceu aos preceitos divinos e porque seguiu o Senhor à voz de um único comando; ou, como alguns preferem, significa \"deixando a tristeza\" e \"ouvindo a tristeza\": pois, com o Senhor ressurgindo, deixou a tristeza da paixão do Senhor e ouviu a tristeza, quando o Senhor lhe disse: \"Outro te cingirá e te levará para onde não queres\".  Segue-se André, seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerunt autem nonnulli qui in hoc nomine, Graeco scilicet atque Latino, quod est Petrus, quaerentes Hebraicae linguae interpretationem, dixerunt, quod interpretatur discalcians, sive dissolvens vel agnoscens. Sed illi qui hoc dicunt, duabus tenentur contrarietatibus. Prima est ex proprietate Hebraicae linguae, in qua p non exprimitur, sed loco eius ph ponitur. Unde Pilatum dicunt Philatum. Secunda ex interpretatione Evangelistae, qui narrat dominum dixisse: tu vocaberis Cephas, et ipse de suo addit: quod interpretatur Petrus. Simon interpretatur obediens: obedivit enim verbis Andreae, et cum eo venit ad Christum; sive quia obedivit praeceptis divinis, et quia ad unius iussionis vocem secutus est dominum; sive, ut quibusdam placet, interpretatur deponens moerorem, et audiens tristitiam: domino enim surgente deposuit moerorem dominicae passionis, et tristitiam audivit, dicente ei domino: alius te cinget, et ducet quo tu non vis. Sequitur et Andreas frater eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "São João Crisóstomo1818",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é pequena também essa louvação.  Pois chamou Pedro pela virtude, e André pela nobreza, o que se dá segundo o costume, ao chamá-lo irmão de Pedro.  Marcos, porém, depois de dois vértices, ou seja, Pedro e João, coloca André; mas este não o faz assim: pois Marcos os ordenou segundo a dignidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non parva autem et haec laus est. Petrum enim denominavit a virtute, Andream vero a nobilitate, quae est secundum morem, in hoc quod eum fratrem Petri dixit. Marcus autem post duos vertices, scilicet Petrum et Ioannem, Andream numerat; hic autem non ita: Marcus enim secundum dignitatem eos ordinavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1819",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "André, porém, significa \"varonil\". Assim como em latim \"varonil\" deriva de \"vir\", assim em grego \"André\" deriva de \"andros\".  E bem \"varonil\" é dito, pois, deixando tudo, seguiu Cristo e vigorosamente perseverou em seus mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Andreas autem interpretatur virilis. Sicut enim apud Latinos a viro derivatur virilis, ita apud Graecos ab andros, derivatur Andreas. Bene autem virilis dicitur, quia relictis omnibus secutus est Christum, et viriliter in mandatis eius perseveravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Hieronymus.1820",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Evangelista, porém, une os pares de apóstolos. Une Pedro e André, irmãos não tanto na carne, mas no espírito; Tiago e João, que, deixando o pai da carne, seguiram o verdadeiro Pai; daí segue: Tiago, filho de Zebedeu, e João, seu irmão; também chama Tiago de filho de Alfeu, pois outro Tiago também segue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelista autem paria iuga apostolorum quaeque consociat. Iungit enim Petrum et Andream fratres, non tam carne quam spiritu; Iacobum et Ioannem qui patrem corporis relinquentes, verum patrem secuti sunt: unde sequitur Iacobus Zebedaei et Ioannes frater eius: Iacobum quoque appellat Zebedaei, quia et alius sequitur Iacobus Alphaei"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "São João Crisóstomo1821",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que não ordena segundo a dignidade. Pois me parece que João não é apenas superior aos outros, mas também ao seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quia non secundum dignitatem ordinat. Mihi enim videtur Ioannes non aliis solum, sed etiam fratre maior esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1822",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Tiago, porém, significa \"que derruba\" ou \"o derrubador\"; pois não apenas derrubou os vícios da carne, mas também desprezou a mesma carne quando Herodes a fez perecer. João significa \"graça de Deus\", pois mereceu ser amado acima de todos pelo Senhor; por isso, por graça de amor especial, reclinou-se sobre o peito do Senhor na ceia. Segue-se Filipe e Bartolomeu. Filipe significa \"boca da lâmpada\", ou \"das lâmpadas\", pois a luz com que foi iluminado pelo Senhor, logo que encontrou o irmão, com o trabalho da boca, procurou comunicar. Bartolomeu é um nome sírio, não hebraico, e significa \"filho do que suspende as águas\", isto é, de Cristo; que eleva e suspende os corações de seus pregadores das coisas terrenas às celestiais, para que quanto mais penetram nas celestiais, mais inebriem e infundam em seus ouvintes a gota da santa pregação. Segue-se Tomé e Mateus, o publicano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur autem Iacobus supplantans, sive supplantator: quia non solum vitia carnis supplantavit, sed etiam eamdem carnem Herode trucidante contempsit. Ioannes interpretatur Dei gratia, quia prae omnibus diligi a domino meruit: unde ob praecipui amoris gratiam, super pectus domini in coena recubuit. Sequitur Philippus et Bartholomaeus. Philippus interpretatur os lampadis, sive lampadarum, quia lumen quo illuminatus est a domino, mox invento fratri per officium oris studuit propinare. Bartholomaeus Syrum nomen est, non Hebraeum, et interpretatur filius suspendentis aquas id est Christi: qui corda suorum praedicatorum de terrenis ad caelestia sublevat et suspendit, ut quo magis caelestia penetrat, eo corda suorum auditorum gutta sanctae praedicationis magis inebriet et infundat. Sequitur Thomas et Matthaeus publicanus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Hieronymus.1823",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os demais Evangelistas, na conexão dos nomes, colocam Mateus primeiro, depois Tomé; e não atribuem o nome de publicano, para não parecerem querer censurar o Evangelista, lembrando-se da antiga conversão; este, porém, se coloca depois de Tomé e o chama de publicano, para que onde abundou o pecado, sobreabunde também a graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceteri Evangelistae in coniunctione nominum primum ponunt Matthaeum, postea Thomam; nec publicani nomen ascribunt, ne antiquae conversationis recordantes sugillare Evangelistam viderentur; iste vero et post Thomam se ponit, et publicanum appellat: ut ubi abundavit peccatum, superabundet et gratia"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1824",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Tomé, porém, significa \"abismo\" ou \"gêmeo\", que em grego se chama Dídimo. E bem, Dídimo significa abismo, pois quanto mais duvidou, mais profundamente acreditou no efeito da paixão do Senhor e reconheceu o mistério da divindade; daí ter dito: \"Meu Senhor e meu Deus\". Mateus, porém, significa \"doado\", pois, por graça de Deus, foi feito Evangelista de publicano. Segue-se Tiago, filho de Alfeu, e Tadeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Thomas autem interpretatur abyssus, sive geminus, qui Graece dicitur Didymus. Bene autem Didymus abyssus interpretatur; quia quo diutius dubitavit, eo profundius effectum dominicae passionis credidit, et mysterium divinitatis agnovit: unde dixit: dominus meus et Deus meus. Matthaeus autem interpretatur donatus, quia Dei munere de publicano Evangelista factus est. Sequitur et Iacobus Alphaei et Thaddaeus"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Rábano Mauro1825",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Este Tiago é aquele que nos Evangelhos é chamado irmão do Senhor, e também na carta aos Gálatas: porque Maria, esposa de Alfeu, foi irmã de Maria, mãe do Senhor, a quem João Evangelista chamou Maria, mulher de Cleofas; talvez porque o mesmo Cleofas e Alfeu sejam chamados. Ou a mesma Maria, falecido Alfeu, depois do nascimento de Tiago, casou-se com Cleofas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste Iacobus est qui in Evangeliis frater domini nominatur, et etiam in epistola ad Galatas: quia Maria uxor Alphaei, soror fuit Mariae matris domini, quam Ioannes Evangelista Mariam Cleophae nominavit: fortasse quia idem Cleophas et Alphaeus est dictus. Vel ipsa Maria, defuncto Alphaeo, post Iacobum natum, nupsit Cleophae"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1826",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E bem se diz filho de Alfeu, isto é, justo ou sábio: porque não somente superou os vícios da carne, mas também desprezou o cuidado da carne; pois de que mérito foi, os apóstolos que o ordenaram bispo da Igreja de Jerusalém são testemunhas: donde a história eclesiástica, entre outras coisas, diz dele, que nunca comeu carne, nem bebeu vinho e vinagre, não usou de banhos e roupas de linho, dia e noite orava de joelhos.  Tanto foi de grande mérito que por todos era chamado justo. Todavia, Tadeu é aquele que Lucas chama Judas, irmão de Tiago, isto é, irmão de Tiago, cuja carta é lida na Igreja, na qual ele se nomeia irmão de Tiago.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene dicitur filius Alphaei, idest iusti, sive docti: quia non solum vitia carnis supplantavit, sed etiam curam carnis contempsit: nam cuius meriti fuerit, testes sunt apostoli qui eum episcopum Hierosolymitanae Ecclesiae ordinaverunt: unde et ecclesiastica historia inter cetera de eo dicit, quia carnem nunquam comedit, et vinum et siceram non bibit, balneis et lineis vestibus non est usus, die noctuque flexis genibus orabat. Adeo etiam magni meriti fuit ut ab omnibus iustus vocaretur. Thaddaeus autem ipse est quem Lucas Iudam Iacobi, idest fratrem Iacobi appellat, cuius epistola in Ecclesia legitur, in qua se fratrem Iacobi nominat"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.1827",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Alguns códices, porém, têm Lebbeus.  Mas quem jamais proibiu que um homem fosse chamado por dois ou três nomes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli autem codices habent Lebbaeum. Quis autem unquam prohibuit duobus vel tribus nominibus unum hominem vocari?"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1828",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Judas, porém, significa \"confessado\", porque confessou o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudas autem interpretatur confessus, eo quod filium Dei confessus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Rábano Mauro1829",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Tadeu, ou Lebbeus, significa \"adorador do coração\", isto é, aquele que cultiva o coração.  Segue-se Simão, o Cananeu, e Judas Iscariotes, que o entregou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Thaddaeus autem sive Lebbaeus interpretatur corculus, idest cordis cultor. Sequitur Simon Chananaeus, et Iudas Iscariotes, qui et tradidit eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Hieronymus.1830",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Simão, o Cananeu, é o mesmo que outro evangelista chama de Zelote, pois Caná significa zelo. Judas Iscariotes, ou recebeu o nome do lugar onde nasceu, ou da tribo de Issacar, como se estivesse destinado à condenação por algum oráculo.  Issacar, de fato, significa \"mercadoria\", para significar o preço do traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simon Chananaeus ipse est qui ab alio Evangelista scribitur Zelotes, Chana quippe zelus interpretatur. Iudas autem Iscariotes, vel a vico in quo ortus est, vel ex tribu Issachar vocabulum sumpsit, ut quodam vaticinio in condemnationem sui natus sit. Issachar enim interpretatus est merces, ut significetur pretium proditoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Remígio de Auxerre1831",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Iscariotes, porém, significa \"lembrança do Senhor\", porque seguiu o Senhor; ou \"memorial da morte\", pois meditou em seu coração entregar o Senhor à morte; ou \"sufocamento\", porque se sufocava a si mesmo. E é preciso saber que dois discípulos foram chamados por esse nome, pelos quais todos os cristãos são designados: por Judas, o irmão de Tiago, aqueles que perseveram na confissão da fé; por Judas Iscariotes, aqueles que, abandonando a fé, retornam atrás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur autem Iscariotes memoria domini, quia secutus est dominum; sive memoriale mortis, quoniam meditatus est in corde suo ut dominum traderet in mortem; seu suffocatio, quia seipsum strangulavit. Et sciendum, quod duo discipuli hoc nomine sunt vocati, per quos omnes Christiani designantur: per Iudam Iacobi illi qui in confessione fidei perseverant; per Iudam Iscariotem illi qui relicta fide retro convertuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Glosa Ordinária1832",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Dois a dois são expressos nominalmente, para que a sociedade conjugal seja aprovada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo et duo nominatim exprimuntur, ut iugalis societas approbetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": ". Augustinus de Civ. Dei.1833",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Portanto, escolheu esses como discípulos, e os chamou de apóstolos, de origem humilde, sem honra, sem instrução, para que, quaisquer que fossem os feitos grandiosos que realizassem, Ele estivesse neles e os realizasse. Teve entre eles um, ao qual, usando o mal, preencheria o seu próprio sofrimento e forneceria à sua Igreja exemplo para tolerar os males.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elegit ergo hos in discipulos, quos et apostolos nominavit, humiliter natos, inhonoratos, illitteratos, ut quicquid magnum essent et facerent, ipse in eis esset et faceret. Habuit inter eos unum quo malo utens bene, et suae passionis impleret dispositum, et Ecclesiae suae tolerandorum malorum praeberet exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    },
    {
        "id": "Rábano Mauro1834",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Que também não é escolhido entre os apóstolos por imprudência: pois grande é a verdade que nem mesmo o ministro adversário enfraquece. Queria também que um discípulo traísse, para que, traído por um companheiro, você suportar com modéstia o julgamento de seu erro e a perda do benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam non per imprudentiam inter apostolos eligitur: magna est enim veritas quam nec adversarius minister infirmat. Voluit etiam a discipulo prodi, ut tu a socio proditus, modeste feras tuum errasse iudicium, periisse beneficium"
        },
        "source": "https://www.corpusthomisticum.org/cmt10.html"
    }
]