[
    {
        "id": "Hilarius de Trin.10707",
        "title": "Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius de Trin.",
        "content": "Ao ser acusado de violar o sábado, ele disse: \"Meu Pai trabalha até agora, e eu trabalho\", para que se entendesse que ele agia com autoridade, exemplificando isso; significando, no entanto, que o que ele fazia era obra do Pai, pois ele agia em união com o Pai que também agia. E, novamente, para se defender da inveja de se ter igualado a Deus, usando o nome do Pai, e querendo confirmar sua própria origem e natureza, respondeu; daí se diz: \"Respondeu Jesus, então, e disse-lhes: Em verdade, em verdade vos digo: o Filho não pode fazer nada por si mesmo, senão o que vir o Pai fazer\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad violati sabbati obiectum sibi reatum dixerat: pater meus usque modo operatur, et ego operor, ut usurpasse hoc ex auctoritate intelligeretur exempli; significans tamen hoc quod ipse ageret, patris opus esse intelligendum, quia ipse in se operaretur operante: et rursum adversum eam invidiam, quod se Deo aequasset paterni nominis usurpatione, volens et nativitatem confirmare, et naturae virtutem profiteri, respondit; unde dicitur respondit itaque Iesus, et dixit eis: amen, amen dico vobis: non potest filius a se facere quidquam, nisi quod viderit patrem facientem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus in Ioannem.10708",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Certos indivíduos, que se dizem cristãos, mas que são os hereges arianos, alegando que o próprio Filho de Deus, que assumiu a carne, é inferior ao Pai, usam essas palavras para acusar e nos respondem: vejam, quando o Senhor Jesus percebeu que os judeus se perturbavam por ele se igualar ao Pai, Deus, ele acrescentou tais palavras para mostrar que não era igual: pois, dizem eles, aquele que não pode fazer nada por si mesmo, a não ser o que vir o Pai fazer, certamente é menor, não igual. Mas, se Deus era a Palavra e há um Deus maior e um Deus menor, adoramos dois deuses, não um só Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam qui Christianos se haberi volunt, Ariani haeretici dicentes ipsum filium Dei qui suscepit carnem, minorem esse quam pater est, capiunt ex his verbis causam calumniae, et respondent nobis: videtis quia dominus Iesus cum adverteret Iudaeos ex hoc moveri, quia patri Deo aequalem se faceret, talia verba subiunxit, ut se aequalem non esse monstraret: qui enim non potest, inquiunt, a se facere quidquam nisi quod viderit patrem facientem, utique minor est, non aequalis. Sed si Deus erat verbum, et est Deus maior et Deus minor, duos deos colimus, non unum Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Hilarius.10709",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Para que aquela igualdade, através do nome e da natureza do Filho, não retire a fé da sua origem, disse que o Filho não pode fazer nada por si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne igitur exaequatio illa per nomen naturamque filii fidem nativitatis auferret, ait filium a se nihil facere posse"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus in Ioannem.10710",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como se dissesse: \"Por que estão escandalizados porque eu disse que meu Pai é Deus, e porque me fiz igual a Deus? Sou igual porque Ele me gerou, não que eu o gere, mas que eu sou Dele.  Ser filho é isso: poder.  Como a substância do Filho é do Pai, o poder do Filho é do Pai; como o Filho não é de si mesmo, ele não pode ser de si mesmo.  Assim, o Filho não pode fazer nada por si mesmo, a não ser o que vir o Pai fazer: pois ver o Filho é ter nascido do Pai; não há outra visão e outra substância dele: tudo o que ele é, é do Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam diceret: quid scandalizati estis, quia patrem meum dixi Deum, et quia aequalem me feci Deo? Ita sum aequalis, ut ille me genuerit, non ut ille a me, sed ego ab illo sim. Filio hoc est esse quod posse. Quia ergo substantia filii de patre est, ideo potentia filii de patre est; quia ergo filius non est a se, ideo non potest a se. Sic ergo non potest filius a se facere quidquam, nisi quod viderit patrem facientem: quia videre filii hoc est natum esse de patre; non alia visio est eius et alia substantia eius: totum quod est, de patre est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Hilarius.10711",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Para que a nossa confissão de fé no Pai e no Filho permanecesse salvadora, mostrou a natureza da geração, que não obtém o poder de realizar cada obra por meio do aumento de forças concedidas para cada uma, mas o obtém pelo conhecimento; e não obtém esse conhecimento por meio de algum exemplo de obra corporal, como que o que o Pai fez primeiro, o Filho faria depois; mas, como o Filho nasceu do Pai por meio do conhecimento de sua virtude e natureza paterna, testemunhou que o Filho só pode fazer o que vir o Pai fazer. Pois Deus não vê pelas formas corporais; mas sua visão está em toda a virtude da natureza.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem maneret salutaris in patre et filio confessionis nostrae ordo, naturam nativitatis ostendit, quae potestatem efficiendi non per incrementa indultarum ad unumquodque opus virium sumeret, sed de cognitione praesumeret; praesumeret autem non de aliquo operis corporalis exemplo ut quod prius pater faceret, id postea filius facturus esset; sed cum ex patre filius esset natus per virtutis ac naturae in se paternae conscientiam, nihil nisi quod patrem facientem vidisset, filium facere posse testatus est. Non enim corporalibus modis Deus videt; sed visus ei omnis in virtute naturae est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus de Trin.10712",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Se, porém, aceitarmos essa afirmação porque o Filho, na forma assumida da criatura, é menor; consequentemente, o Pai teria andado sobre as águas e feito outras coisas que o Filho, aparecendo em carne entre os homens, fez, para que o Filho pudesse fazê-las.  Mas quem, ou mesmo um louco, poderia pensar assim?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem si propterea dictum acceperimus quia in forma accepta ex creatura minor est filius; consequens erit ut prior pater super aquas ambulaverit, et cetera quae filius in carne apparens inter homines fecit, ut possit filius ea facere. Quis autem vel delirus ista sentiat?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": "Augustinus super Ioan.10713",
        "title": "Augustinus super Ioan.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus super Ioan.",
        "content": "No entanto, aquela caminhada da carne sobre o mar era feita pelo Pai por meio do Filho.  Pois, quando a carne caminhava e a divindade do Filho governava, o Pai não estava ausente, já que o Filho diz: \"O Pai, que permanece em mim, é quem faz as obras\".  Portanto, depois de ter dito que o Filho não pode fazer nada por si mesmo, para que o entendimento carnal não se enganasse, como se o homem tivesse dois artífices, um mestre e um aprendiz, para que assim como aquele fez uma arca, este fizesse outra, acrescentou: \"Tudo o que aquele fez, o Filho também faz igualmente\".  Não disse: \"Tudo o que o Pai faz, o Filho faz coisas semelhantes\"; mas: \"Isto mesmo\".  O mundo é do Pai, o mundo é do Filho, o mundo é do Espírito Santo. Se um Deus é o Pai, o Filho e o Espírito Santo, um único mundo foi feito pelo Pai, por meio do Filho, no Espírito Santo.  Portanto, isto mesmo Ele faz.  Ele acrescentou isso também para evitar outro erro.  Parece que o corpo faz o mesmo que o espírito, mas não da mesma forma: o espírito comanda o corpo; o corpo é visível, o espírito invisível.  Assim como um servo faz algo por ordem do senhor, a ação é a mesma de ambos; mas será que é da mesma forma?  Portanto, não é assim com o Pai e o Filho; mas Ele faz isto mesmo, e o faz de forma semelhante, para que entendamos que o Filho, com poder semelhante, faz as mesmas coisas que o Pai.  Portanto, o Filho é igual ao Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambulatio tamen illa carnis supra mare a patre fiebat per filium. Quando enim caro ambulabat, et divinitas filii gubernabat, pater absens non erat, cum filius dicat: pater in me manens ipse facit opera. Cum ergo dixisset non potest filius a se facere quidquam, ne forte carnalis subreperet intellectus, ut faceret sibi homo quasi duos fabros, unum magistrum, alterum discipulum, ut quomodo ille fecit arcam, iste faciat alteram, secutus ait quaecumque enim ille fecerit, haec et filius similiter facit. Non ait: quaecumque pater facit, et filius alia similia facit; sed: haec eadem. Mundum pater, mundum filius, mundum spiritus sanctus. Si unus Deus pater, et filius, et spiritus sanctus, unus mundus factus a patre per filium in spiritu sancto. Haec ergo eadem facit. Addit autem similiter, ne alius error in animo nasceretur. Videtur enim corpus hoc idem facere quod animus, sed non similiter: animus enim imperat corpori: corpus visibile est, animus invisibilis. Ut faceret aliquid servus, iubente domino fecit: idem ab utroque factum est; sed numquid similiter? Non ergo sic pater, et filius; sed haec eadem facit, et similiter facit; ut intelligamus simili potentia facere filium eadem ipsa quae facit pater. Aequalis igitur est patri filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Hilarius de Trin.10714",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou de outra forma. Ele falou de todas as coisas e da mesma forma para mostrar a virtude da natureza. Portanto, a natureza é a mesma, pois a mesma natureza pode fazer todas as coisas. Onde, porém, todas as coisas são feitas de forma semelhante pelo Filho, a semelhança das obras exclui a solidão do agente. Portanto, esta é a compreensão da verdadeira geração e da nossa fé, pois, sob essa única significação, testemunham tanto a geração quanto a natureza, feitas de forma semelhante.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnia et eadem ad ostendendam naturae virtutem locutus est. Est igitur natura eadem, cum eadem omnia posse naturae sit. Ubi vero similiter per filium omnia eadem fiunt, similitudo operum solitudinem operantis exclusit. Haec igitur est verae nativitatis et fidei nostrae intelligentia, quia sub una hac significatione testantur et similiter facta nativitatem, et eadem facta naturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": "São João Crisóstomo10715",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra forma. Tudo o que se diz sobre o Filho não poder fazer nada por si mesmo deve ser entendido como que ele não pode fazer nada contrário ao Pai, nada que lhe seja estranho.  Por isso, não diz que não faz nada contrário, mas que não pode fazer, para mostrar aqui a diferença e a certeza da igualdade.  Esta palavra não demonstra a fraqueza do Filho, mas sua grande virtude.  Assim como, quando dizemos que é impossível a Deus pecar, não acusamos sua fraqueza, mas testemunhamos sua inefável virtude; assim, quando o Filho diz: \"não posso fazer nada por mim mesmo\", isto quer dizer que é impossível a ele fazer algo contrário ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Totum quod dicitur a semetipso non potest filius facere quidquam, intelligendum est quia nihil contrarium patri, nihil alienum ab eo facere potest. Ideo autem non dicit quoniam nihil contrarium facit, sed quoniam non potest facere, ut hinc ostendat indissimilitudinem et certitudinem parilitatis. Non enim imbecillitatem filii, sed multam eius virtutem ostendit hoc verbum. Sicut enim cum dicimus: impossibile est Deum peccare, non imbecillitatem eius accusamus, sed ineffabilem quamdam virtutem eius testamur; ita cum dicit filius: non possum a meipso facere quidquam, hoc dicit, quoniam impossibile est eum facere aliquid contrarium patri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus contra Serm. Arian.10716",
        "title": ". Augustinus contra Serm. Arian.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Serm. Arian.",
        "content": "Isso, porém, não significa falta de poder, mas permanência naquilo que nasceu do Pai; e é tão louvável que o Todo-Poderoso não possa mudar, como é louvável que o Todo-Poderoso não possa morrer.  Pois o Filho poderia fazer algo que não visse o Pai fazer, se pudesse fazer algo que o Pai não faz por meio dele; isto é, se pudesse pecar: e isso não seria compatível com a natureza inabalavelmente boa que nasceu do Pai.  Mas, como não pode, não é por falta de poder, mas por poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non deficientis est, sed in eo quod de patre natus est, permanentis; tamque laudabile est omnipotentem non posse mutari, quam laudabile est quod omnipotens non potest mori. Posset enim filius facere quod non vidisset patrem facientem, si posset facere quod per illum non facit pater; hoc est, si posset peccare: neque naturae immutabiliter bonae quae a patre est genita conveniret. Hoc autem quia non potest, non deficienter non potest, sed potenter"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": "São João Crisóstomo10717",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Com isso que foi dito, ele afirma o que segue: \"Tudo o que aquele fez, o Filho também faz de forma semelhante\".  Se o Pai faz todas as coisas por si mesmo, e o Filho faz por si mesmo, para que esta palavra \"semelhantemente\" permaneça; veja como a inteligência é elevada, mas as palavras são humildes.  Se ele produz palavras humildes, não se surpreenda: pois, como eles o perseguiam por ouvirem coisas elevadas e considerarem que ele era contrário a Deus, ele não se afastou muito com as palavras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem quae dicta sunt attestatur quod sequitur quaecumque enim ille fecerit, haec similiter et filius facit. Si enim per seipsum pater omnia facit, et filius per seipsum facit, ut hoc quod dicit similiter, maneat; vides qualiter intelligentia est excelsa, humilitatis autem verba. Si enim humilius producit verba quaedam, non mireris: quia enim persequebantur eum excelsa audientes, et contrarium Deo esse aestimabant, parum per verba remisit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus in Ioannem.10718",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando, pois, disse que o Filho faz as mesmas coisas, e de forma semelhante ao Pai, acrescentou: \"O Pai ama o Filho e mostra-lhe todas as coisas que faz\".  Isso parece relacionar-se ao que disse antes, de que o Filho só pode fazer o que vir o Pai fazer. Mas, novamente, a mente mortal se perturba: pois alguém dirá: o Pai faz separadamente, para que o Filho possa ver o que Ele faz; como se o artífice ensinasse a arte ao filho, mostrando-lhe tudo o que faz, para que ele também possa fazer o que viu o Pai fazer.  Portanto, quando o Pai faz, o Filho não faz, para que o Filho possa ver o que o Pai faz.  Mas, se mantivermos firme e inabalavelmente que o Pai faz todas as coisas pelo Filho, antes de fazê-las, Ele as mostra ao Filho.  Onde o Pai mostra ao Filho o que faz, a não ser nele mesmo, por meio do qual faz?  Pois, se o Pai mostra com um exemplo, e o Filho observa as mãos do Pai, como ele faz, onde está a inseparabilidade da Trindade?  Portanto, o Pai não mostra ao Filho fazendo, mas faz mostrando por meio do Filho.  Pois o Filho vê o Pai mostrando antes que algo seja feito, e, pela demonstração do Pai e pela visão do Filho, acontece o que o Pai faz pelo Filho.  Dirás: \"Mostro ao meu filho o que quero fazer, e ele faz, e eu por meio dele\". Mas, as palavras que dirás ao teu filho são dele.  Mas o Filho é a palavra do Pai.  Será que o Pai falaria à palavra? Ou, porque o Filho é a grande palavra, palavras menores deveriam passar entre o Pai e o Filho, e algum som, e como uma criatura temporal sairia da boca do Pai e atingiria o ouvido do Filho?  Retire todas as coisas corporais: veja a simplicidade, se você é simples; se não pode compreender o que é Deus, ou compreender o que não é Deus.  Você progredirá muito se não sentir nada além do que é Deus.  Em sua mente, veja o que quero dizer: onde vejo a memória e o pensamento. Sua memória mostra ao seu pensamento Cartago e o que estava lá antes que você se voltasse para ele, mostrando ao pensamento.  Eis que a memória fez a demonstração, a visão foi feita no pensamento, e nenhuma palavra passou entre eles, nenhum sinal do corpo foi dado; mas, ainda assim, tudo o que você tem em sua memória você recebeu de fora.  O Pai, o que demonstra ao Filho, não recebeu de fora: tudo acontece internamente; porque nada das criaturas seria externo, a não ser que o Pai o tivesse feito pelo Filho; e o Pai fez mostrando, porque fez por meio do Filho que vê.  Assim, o Pai gera a visão do Filho, assim como gera o Filho.  A demonstração gera a visão, não a visão a demonstração.  Se pudéssemos contemplar com mais pureza e perfeição, talvez encontrássemos que o Pai não é diferente de sua demonstração, nem o Filho de sua visão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo dixisset et se eadem facere, et similiter quae facit pater, subdit pater enim diligit filium, et omnia demonstrat ei quaecumque ipse facit. Ad hoc quod supra dixit nisi quod viderit patrem facere, videtur pertinere et quod omnia demonstrat ei quae ipse facit. Sed rursus mortalis cogitatio perturbatur: dicet enim aliquis: seorsum facit pater, ut possit filius videre quod facit; velut si faber doceat filium artem suam, et demonstret ei quicquid facit, ut possit et ipse facere quod viderit patrem facientem. Cum ergo pater facit, filius non facit, ut possit videre filius quod pater facit. Porro si fixum atque inconcussum tenemus, quia per filium omnia pater facit, antequam faciat demonstrat filio. Ubi etiam demonstrat filio pater quod facit, nisi in ipso filio, per quem facit? Si enim pater exemplo faciat, et filius attendat manus patris quemadmodum faciat, ubi est illa inseparabilitas Trinitatis? Non ergo faciendo demonstrat pater filio, sed demonstrando facit per filium. Videt enim patrem filius demonstrantem antequam aliquid fiat, et ex demonstratione patris, et visione filii fit quod fit a patre per filium. Sed dices: ostendo filio meo quod volo facere, et facit ipse, atque ego per ipsum. Sed verba dicturus es filio tuo. Sed ipse filius est verbum patris. Numquid ergo per verbum loqueretur ad verbum? An quia filius magnum est verbum, minora verba transitura erant inter patrem et filium, et sonus aliquis, et quasi creatura quaedam temporalis exitura erat ex ore patris, et percussura aurem filii? Remove omnia corporalia: simplicitatem vide, si simplex es; si non potes comprehendere quid sit Deus, vel hoc comprehendere quid non Deus sit. Multum proficies, si non aliud quam est senseris de Deo. In mente tua vide quod volo dicere: in qua video memoriam et cogitationem. Demonstrat memoria tua cogitationi tuae Carthaginem, et quod in illa erat antequam intenderes, conversae ad se cogitationi ostendit. Ecce facta est a memoria demonstratio, facta est in cogitatione visio, et nulla verba in medio cucurrerunt, nullum ex corpore signum datum est; sed tamen omnia quae in memoria tenes, forinsecus accepisti. Pater quae demonstrat filio, non accepit extrinsecus: intus totum agitur; quia nihil creaturarum esset extrinsecus, nisi pater hoc fecisset per filium; et eam pater demonstrando fecit, quia per filium videntem fecit. Sic ergo demonstrans pater filii visionem gignit, quemadmodum pater filium gignit. Demonstratio quippe generat visionem, non visio demonstrationem. Quod si purius et perfectius intueri valeremus, fortassis inveniremus nec aliud esse patrem, aliud eius demonstrationem, nec aliud filium, aliud eius visionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Hilarius de Trin.10719",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, não se deve acreditar que o Unigênito Deus tenha faltado à doutrina da demonstração por ignorância. Pois a demonstração das obras não nos traz aqui nada além da fé na geração, para que creiamos no Filho subsistente, do Deus subsistente, o Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur per ignorationem credendus est unigenitus Deus doctrina demonstrationis eguisse. Demonstratio enim operum nihil aliud hic nobis praeterquam nativitatis fidem ingerit, ut subsistentem filium ex subsistente Deo patre credamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus.10720",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ver o Pai é ser Filho.  Assim, o Pai demonstra todas as coisas que faz ao Filho, para que o Filho veja todas as coisas do Pai.  Pois, ao ver, ele nasceu, e de quem é seu ser, é de quem ele nasceu e permanece.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videre enim patrem hoc est illi esse filium. Sic ergo demonstrat pater omnia quae facit filio, ut a patre videat omnia filius. Videndo enim natus est, et ab eo est illi videre a quo est illi esse, et natum esse, et permanere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Hilarius.10721",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "E, no entanto, o discurso celestial não foi descuidado, para que, talvez, uma significação de natureza diferente pudesse surgir sob a ocasião de uma palavra ambígua.  Ele disse que as obras do Pai eram, antes, do Senhor, do que uma adição de virtude à sua operação, para que a própria demonstração fosse ensinada como geração, à qual a cognição, por meio do amor ao Pai, das obras paternais que ele desejava realizar por meio dele, estaria relacionada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem incircumspectum se caelestis sermo egit, ne forte diversae naturae significatio sub occasione dicti ambigui subreperet. Demonstrata enim potius opera patris esse ait domino, quam ad operationem eorum naturam virtutis adiectam, ut demonstratio ipsa nativitas esse doceretur, cui per dilectionem patris operum paternorum, quae per eum effici vellet, esset cognata cognitio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    },
    {
        "id": ". Augustinus.10722",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, aquele que disse que é coeterno ao Pai, ao ver o Pai, e ao ser, por sua vez, nomeia-nos tempos; pois, em seguida, mostrará-lhe obras maiores.  Se ele mostrará, isto é, se estiver mostrando, ainda não mostrou; e então mostrará ao Filho quando também fizer isso; pois, em seguida, ele diz: \"Para que vocês se maravilhem\".  E é difícil ver como o eterno Pai, que é coeterno ao Filho, mostra, como se fosse no tempo, ao Filho, todas as coisas que estão no Pai.  No entanto, é fácil entender quais são essas maiores obras a partir do que segue: \"Assim como o Pai ressuscita os mortos e dá vida, assim também o Filho dá vida a quem quer\".  Pois ressuscitar os mortos é uma obra maior do que curar os enfermos.  Mas aquele que há pouco falava como Deus, começou a falar como homem.  Pois ele mostrará, como se fosse no tempo, ao homem que se fez no tempo, obras maiores, isto é, a ressurreição dos corpos.  Pois os corpos ressuscitarão por meio da dispensação humana; mas as almas ressuscitarão pela substância de Deus: pois a alma se torna bem-aventurada pela participação de Deus, não pela participação da alma bem-aventurada.  Pois, assim como a alma, que é inferior a Deus, faz com que o que é inferior a ela, ou seja, o corpo, viva, assim ela não faz com que a mesma alma viva bem-aventuradamente, a não ser que a própria alma seja superior, ou seja, Deus.  Por isso, dissemos antes que o Pai ama o Filho e lhe mostra o que faz.  Pois o Pai demonstra ao Filho para que as almas sejam ressuscitadas, porque são ressuscitadas pelo Pai e pelo Filho, e não podem viver a não ser que sua vida seja Deus.  Ou, o Pai se mostrará a nós, não a ele; por isso acrescenta: \"Para que vocês se maravilhem\"; onde expõe o que quis dizer: \"e mostrará-lhe obras maiores do que estas\".  Mas, por que não disse: \"mostrará a vocês\", mas \"ao Filho\"?  Porque nós também somos membros do Filho, e ele, de certa forma, aprende em seus membros, como também sofre em nós; assim como disse: \"O que vocês fizeram a um dos meus menores, fizeram a mim\", assim, se nos perguntarem: \"Quando você estará aprendendo, quando você ensina tudo?\", ele responde: \"Quando um dos meus menores aprende, eu aprendo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ecce quem diximus patri coaeternum, videntem patrem, et videndo existentem, rursus nobis tempora nominat; nam sequitur et maiora his demonstrabit ei opera. Si autem demonstrabit, hoc est demonstraturus est, nondum demonstravit; et tunc filio demonstraturus est quando et istis; sequitur enim ut vos miremini. Et hoc difficile est videre, quomodo tamquam temporaliter filio coaeterno aliquando monstret aeternus pater omnia scienti quae sunt apud patrem. Quae sint autem illa maiora, facile est intelligere ex hoc quod subditur sicut enim pater suscitat mortuos et vivificat, sic et filius quos vult vivificat. Maiora enim opera sunt mortuos suscitare, quam languidos sanare. Sed qui paulo ante loquebatur ut Deus, coepit loqui ut homo. Demonstrabit enim quasi temporaliter homini facto in tempore opera maiora, idest resurrectionem corporum. Corpora enim resurgent per dispensationem humanam; sed animae resurgent per substantiam Dei: participatione enim Dei fit anima beata, non participatione beatae animae. Quomodo enim anima, quae inferior Deo est, id quod ipsa inferius est, hoc est corpus, vivere facit, sic eamdem animam non facit beate vivere, nisi quod ipsa anima superius est, scilicet Deus. Unde et prius dictum est quod pater diligit filium, et demonstrat ei quae ipse facit. Demonstrat enim pater filio ut animae suscitentur, quia per patrem et filium suscitantur, nec possunt vivere nisi earum vita sit Deus. Vel nobis pater demonstraturus est, non illi; propterea subiungit ut vos miremini: in quo exposuit quid voluit dicere: et maiora his demonstrabit ei opera. Sed quare non dixit: demonstrabit vobis, sed filio? Quia et nos membra sumus filii, et ipse discit quodammodo in membris suis, quomodo et patitur in nobis: sicut enim dixit: quod uni ex minimis meis dedistis, mihi dedistis, ita si interrogetur a nobis: quando eris discens, cum tu doceas omnia? Respondet: cum unus ex minimis meis discit, ego disco"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86030"
    }
]