[
    {
        "id": "Augustinus in Ioannem.10723",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Como ele havia dito que o Pai mostraria obras maiores ao Filho do que as anteriores, ele prossegue, dizendo: \"Assim como o Pai ressuscita os mortos e dá vida, assim também o Filho dá vida a quem quer\".  Essas são obras maiores, pois ressuscitar um morto é muito mais do que curar um doente.  Não devemos entender isso como se uns fossem ressuscitados pelo Pai e outros pelo Filho; mas os mesmos que o Pai ressuscita e dá vida, o Filho também ressuscita e dá vida.  E para que ninguém diga: o Pai ressuscita os mortos pelo Filho, como se um fosse o poderoso e o outro agisse por poder alheio, como um ministro; ele marcou o poder do Filho, dizendo: \"o Filho dá vida a quem quer\".  Aqui, observem não apenas o poder do Filho, mas também a vontade.  Pois o poder e a vontade do Pai e do Filho são os mesmos; o Pai não quer outra coisa que o Filho; mas, assim como eles têm uma única substância, também têm uma única vontade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat quod maiora his opera pater demonstraturus est filio, quae sint maiora prosequitur, et dicit sicut enim pater suscitat mortuos et vivificat, sic et filius quos vult vivificat. Plane maiora sunt ista: valde enim plus est ut resurgat mortuus quam ut convalescat aegrotus. Non autem sic hoc intelligamus ut alios a patre suscitari, alios a filio aestimemus; sed eosdem quos pater suscitat et vivificat, ipsos et filius suscitat et vivificat. Et ne quis diceret: suscitat pater mortuos per filium, ille tamquam potens, iste tamquam ex aliena potestate, tamquam minister facit aliquid; potestatem filii signavit dicens filius quos vult vivificat. Tenete hic non solum potestatem filii, verum etiam et voluntatem. Eadem enim patris et filii potestas est, et voluntas: non enim vult pater aliud quam filius; sed sicut illis una substantia, sic una voluntas est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Hilarius de Trin.10724",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A liberdade de natureza é, de fato, a vontade que, com a liberdade de escolha, subsiste na bem-aventurança da virtude perfeita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Velle quidem naturae libertas est, quae ad perfectae virtutis beatitudinem cum arbitrii voluntate in libertate subsistat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Augustinus.10725",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, quem são esses mortos que o Pai e o Filho dão vida? Ele quer nos mostrar a ressurreição dos mortos, que todos esperamos, não aquela que alguns tiveram, para que outros acreditassem; pois Lázaro ressuscitou para morrer.  Portanto, depois de dizer \"Assim como o Pai ressuscita os mortos e dá vida, assim também o Filho dá vida a quem quer\", para que não entendêssemos essa ressurreição dos mortos como um milagre, e não como vida eterna, ele prosseguiu dizendo: \"nem o Pai julga ninguém, etc.\", para mostrar que falava da ressurreição dos mortos que acontecerá no juízo.  Ou, de outra forma, disse-se da ressurreição das almas: \"Assim como o Pai ressuscita os mortos, etc.\".  Mas, a respeito da ressurreição dos corpos, ele diz: \"nem o Pai julga ninguém, etc.\". A ressurreição das almas acontece pela substância do Pai e do Filho, e, portanto, o Pai e o Filho trabalham juntos nisso; mas a ressurreição dos corpos acontece por meio da dispensação da humanidade, não coeterna ao Pai.  Observem como a palavra de Cristo guia nossa mente para cá e para lá, e não permite que permaneçamos apenas em um lugar da carne; para que, ao se mover, exercite, ao exercitar, purifique, ao purificar, torne capazes e, tornando capazes, os preencha.  Pois, pouco antes, ele dizia que o Pai demonstra ao Filho tudo o que faz.  Eu via como o Pai fazia e o Filho esperava; agora, novamente, vejo o Filho fazendo e o Pai esperando.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qui sunt isti mortui, quos vivificat pater et filius? Vult nobis insinuare resurrectionem mortuorum quam omnes expectamus, non illam quam quidam habuerunt, ut ceteri crederent; resurrexit enim Lazarus moriturus. Cum ergo dixisset sicut enim pater suscitat mortuos et vivificat, ne intelligeremus illam mortuorum resurrectionem quam fecit ad miraculum, non ad vitam aeternam, secutus ait neque enim pater iudicat quemquam, etc.: ut ostendat quia de illa resurrectione mortuorum dixerat quae futura est in iudicio. Vel aliter de resurrectione animarum dictum est sicut pater suscitat mortuos, et cetera. Resurrectione autem corporum sic dicit: neque enim pater iudicat quemquam, et cetera. Resurrectio enim animarum fit per substantiam patris et filii, et ideo id simul operantur pater et filius: resurrectio vero corporum fit per dispensationem humanitatis non patri coaeternam. Sed vide quomodo verbum Christi mentem nostram huc atque illuc ducit, et uno carnis loco remanere non sinit; ut versando exerceat, exercendo mundet, mundando capaces reddat, capaces factos impleat. Paulo enim ante dicebat, quia demonstrat pater filio quidquid facit. Videbam quasi patrem facientem, et filium expectantem: modo rursus video filium facientem, patrem vacantem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Augustinus de Trin.10726",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Não, pois o que se diz que \"deu todo o juízo ao Filho\", foi dito segundo aquela expressão que diz: \"assim deu ao Filho ter vida em si mesmo\", para significar que assim o gerou.  Pois, se assim fosse dito, certamente não se diria que \"o Pai não julga ninguém\"; pois, por isso, o Pai, que gerou o Filho igual a si, julga com ele.  Portanto, foi dito que no juízo não aparecerá a forma de Deus, mas a forma do Filho do homem; não porque aquele que deu todo o juízo ao Filho não julgará, já que o Filho diz: \"há aquele que busca e julga\"; mas foi dito \"o Pai não julga ninguém\", como se dissesse: \"ninguém verá o Pai no juízo, mas todos verão o Filho, porque o Filho do homem é, para que possa ser visto também pelos ímpios, pois eles também verão aquele em quem eles creram\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim quod dicitur omne iudicium dedit filio, secundum illam locutionem dictum est qua dicitur sic dedit filio vitam habere in semetipso; ut significaret quia sic filium genuit. Si enim sic diceretur, non utique diceretur pater non iudicat quemquam; secundum hoc enim quod pater aequalem genuit filium, iudicat cum illo. Secundum hoc ergo dictum est, quod in iudicio non forma Dei, sed forma filii hominis apparebit; non quia non iudicabit qui dedit omne iudicium filio, cum de illo dicat filius: est qui quaerat et iudicet; sed ita dictum est pater non iudicat quemquam, ac si diceretur: patrem nemo videbit in iudicio, sed omnes filium, quia filius hominis est, ut possit et ab impiis videri, cum et illi videbunt in quem pupugerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Hilarius de Trin.10727",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou de outra forma.  Como disse que o Filho dá vida a quem quer, para não parecer que não possuía a natureza da geração em si, mas sim subsistir por um poder não gerado, imediatamente acrescentou: \"nem o Pai julga ninguém, mas deu todo o juízo ao Filho\".  E, no fato de que todo o juízo foi dado, a natureza da geração é demonstrada: porque a própria natureza pode ter todas as coisas indiferentemente, e a geração não pode ter nada a não ser que lhe tenha sido dado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia dixerat et filius quos vult vivificat, ne non nativitatis videretur in se habere naturam, sed non natae potius potestatis iure subsistere, continuo subiecit neque enim pater iudicat quemquam, sed omne iudicium dedit filio. Et in eo quod omne iudicium datum est, naturae nativitas demonstratur: quia et omnia habere sola natura possit indifferens, neque nativitas aliquid possit habere nisi datum sit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": "São João Crisóstomo10728",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim como deu vida, isto é, gerou-o vivo, assim deu o juízo, isto é, gerou-o juiz.  Pois, ao dizer \"deu\", aqui está para que não pensem nele como não gerado, nem acreditem em dois pais.  Ele diz \"todo o juízo\", porque o Senhor é tanto para punir quanto para honrar, conforme quiser.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim dedit vitam, idest genuit eum viventem, ita dedit iudicium, idest genuit eum iudicem. Dedit enim hic positum est, ne hunc ingenitum suspiceris, neque duos patres aestimes. Dicit autem omne iudicium, quia dominus est et puniendi et honorandi, ut voluerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Hilarius.10729",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Pois, ao dizer que todo o juízo foi dado a ele, porque dá vida a quem quer, não se pode considerar que o juízo foi tirado do Pai, pois o juízo do Filho é do Pai.  Foi-lhe dado, mas a razão desse dom não está escondida; pois, em seguida, diz que todos honrem o Filho, assim como honram o Pai.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Datum est enim ei omne iudicium, quia vivificat quos vult. Neque ademptum patri iudicium potest videri, cum ipse non iudicet, quia filii iudicium ex iudicio est paterno. Ab eo enim datum omne iudicium est: sed dati iudicii causa non tacita est; sequitur enim ut omnes honorificent filium, sicut honorificant patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": "São João Crisóstomo10730",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, ao ouvir que o Pai é o autor, não imagine uma diferença de substância e uma diminuição da honra, mas une a honra do Filho à honra do Pai, mostrando que é a mesma honra para ambos.  Mas, será que devemos chamar o Filho de Pai?  De jeito nenhum.  Aquele que chama o Filho de Pai ainda não honra o Filho como Pai, mas confunde tudo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne enim audiens quoniam patrem habet auctorem, dissimilitudinem substantiae aestimes, et honoris minorationem, complicat honorem filii patris honori, eumdem ostendens esse honorem patris et filii. Sed numquid patrem eum dicemus? Absit: qui enim patrem eum dicit, non adhuc filium ut patrem honorat, sed totum confundit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Augustinus.10731",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E, primeiramente, o Filho parecia como servo, o Pai era honrado como Deus. O Filho aparecerá igual ao Pai, para que todos honrem o Filho, como honram o Pai. Mas, e se se encontrarem aqueles que honram o Pai, e não honram o Filho? Não pode acontecer; donde se segue que quem não honra o Filho, não honra o Pai que o enviou.  É diferente quando te é recomendado Deus, porque Deus é, e diferente quando te é recomendado Deus, porque Pai é. Quando te é recomendado Deus criador, te é recomendado o onipotente, certo espírito supremo, eterno, invisível, imutável; mas quando, porque Pai é, te é recomendado, nada mais que o Filho te é recomendado; porque Pai não pode ser dito, se não tem Filho. Mas, se acaso honras o Pai como maior, e o Filho como menor, aí retiras a honra do Pai, onde dás menor honra ao Filho.  O que, então, te parece a quem assim pensa, senão que o Pai não quis, ou não pôde, gerar um Filho igual a si? Se não quis, invejou; se não pôde, falhou. Ou de outra forma. O que se diz que todos honrem o Filho como honram o Pai, está relacionado à ressurreição das almas, que o Filho opera assim como o Pai; mas, por causa da ressurreição dos corpos, submete-se quem não honra o Filho, não honra o Pai que o enviou. Não disse assim: o homem Cristo é honrado, mas não como o Pai Deus. Mas alguém dirá: o Filho foi enviado, e o Pai é maior, porque enviou. Afasta-te da carne: ouça a missão, não a separação. As coisas humanas enganam os homens, as coisas divinas purificam; embora as próprias coisas humanas digam contra si mesmas; como se alguém quisesse pedir uma mulher, e por si mesmo não pudesse, envia um amigo mais importante que a peça. E, no entanto, observe quão diferente é nas coisas humanas: acaso o homem permanece com aquele que envia? Mas o Pai que enviou o Filho, não se afastou do Filho, quando diz: não estou só, porque o Pai está comigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et prius quidem filius videbatur ut servus, pater honorabatur ut Deus. Apparebit filius aequalis patri ut omnes honorificent filium, sicut honorificant patrem. Sed quid, si inveniuntur qui patrem honorificant, et non honorificant filium? Non potest fieri; unde sequitur qui non honorificat filium, non honorificat patrem qui misit illum. Aliud est enim cum tibi commendatur Deus, quia Deus est, et aliud cum tibi commendatur Deus, quia pater est. Cum tibi commendatur Deus creator, tibi commendatur omnipotens, spiritus quidam summus, aeternus, invisibilis, incommutabilis; cum vero tibi, quia pater est, commendatur, nihil tibi aliud quam filius commendatur; quia pater dici non potest, si filium non habet. Sed si forte patrem quidem honorificas tamquam maiorem, filium tamquam minorem, ibi tollis honorem patris, ubi minorem das filio. Quid enim tibi aliud videtur ita sentienti, nisi quia pater aequalem sibi filium generare aut noluit, aut non potuit? Si noluit, invidit; si non potuit, defecit. Vel aliter. Quod dicitur ut omnes honorificent filium sicut honorificant patrem, redditum est resurrectioni animarum, quam sic operatur filius sicut pater; sed propter resurrectionem corporum subditur qui non honorificat filium, non honorificat patrem qui misit illum. Non dixit sic: honoratur enim homo Christus, sed non sicut pater Deus. Sed dicit aliquis: missus est filius, et maior est pater, quia misit. Recede a carne: missionem audi, non separationem. Res humanae fallunt homines, res divinae purgant; quamquam et ipsae res humanae dicant contra se testimonium; velut si quis uxorem velit petere, et per se non possit, amicum maiorem mittit qui eam petat. Et tamen attende quam sit aliud in rebus humanis: numquid enim homo pergit cum eo quem mittit? Pater autem qui misit filium, non recessit a filio, cum dicat: non sum solus, quia pater mecum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Augustinus de Trin.10732",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Não, porém, pelo simples fato de nascer do Pai, o Filho é chamado de enviado; mas, ou porque apareceu a este mundo, o Verbo feito carne; donde diz: \"do Pai saí, e vim a este mundo\"; ou porque, a partir de um determinado momento, é percebido pela mente, como foi dito. \"Envia-a, para que esteja comigo, e trabalhe comigo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem eo ipso quod de patre natus est, missus dicitur filius; sed vel eo quod apparuit huic mundo, verbum caro factum; unde dicit: a patre exivi, et veni in hunc mundum: vel eo quod ex tempore cuiusdam mente percipitur, sicut dictum est. Mitte illam, ut mecum sit, et mecum laboret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    },
    {
        "id": ". Hilarius.10733",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Concluem-se, portanto, todas as coisas contra os engenhos da heresia. O Filho é, porque não faz nada por si mesmo: Deus é, porque quaisquer que sejam as coisas que o Pai faz, ele também as faz; são um, porque são iguais em honra: não é o próprio Pai, porque foi enviado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conclusa igitur sunt omnia adversum haeretici furoris ingenia. Filius est, quia a se nil facit: Deus est, quia quaecumque pater facit, et ipse eadem facit; unum sunt, quia exaequantur in honore: non est pater ipse, quia missus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86031"
    }
]