[
    {
        "id": "Teofilacto de Bulgária10751",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Pai não apenas deu ao Filho o poder de vivificar, mas também o poder de julgar; donde diz: \"e lhe deu autoridade para julgar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum pater dedit filio quod vivificet, sed etiam quod iudicium faciat; unde dicit et potestatem dedit ei iudicium facere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": "São João Crisóstomo10752",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "A quem, porém, se refere este julgamento contínuo, digo, ressurreição e vida? Porque estas são as coisas que mais podem levar o ouvinte, mesmo o difícil, à crença. Quem está convencido de que ressuscitará, e que o Filho lhe imputará as suas culpas, ainda que não veja mais nada, ao receber este sinal, corre, fazendo dele um juiz benigno. Segue-se que \"porque o Filho do homem é\", não vos maravilheis disto.  Paulo de Samosata não diz assim; mas \"deu-lhe o poder de julgar\" porque o Filho do homem é.  Mas esta frase não tem nenhuma coerência: pois não assumiu o julgamento por ser homem; pois quem proíbe que todos os homens sejam juízes? Mas porque é o Filho inefável de Deus, por isso é também juiz.  Portanto, deve ser lido assim: \"porque o Filho do homem é, não vos maravilheis disto\", pois parecia aos ouvintes que o que era dito se opunha a eles: porque não estimavam em Cristo nada além de um simples homem; mas o que era dito era maior do que ser homem, e também do que ser anjo, e era somente de Deus; por isso, resolvendo esta opinião, disse: \"não vos maravilheis porque o Filho do homem é\", e acrescentou a razão por que não se deve maravilhar, dizendo: \"porque vem a hora em que todos os que estão nos túmulos ouvirão a voz do Filho de Deus\".  E por que não disse: \"não vos maravilheis, porque o Filho do homem é\", pois ele também é o Filho de Deus? Se colocou a ressurreição, como se fosse uma obra que era própria de Deus, dá aos ouvintes a possibilidade de deduzir o resto disso, pois ele era Deus e Filho de Deus.  Pois aqueles que elaboram argumentos, quando expõem as partes e demonstram nobremente o que se busca, muitas vezes não trazem a conclusão, mas, ao tornarem a vitória mais clara, deixam quem contradiz para que ele julgue por eles.  Assim, lembrando-se do que se disse sobre a ressurreição de Lázaro, não falou de julgamento; pois Lázaro não ressuscitou por causa do julgamento; mas, ao introduzir a ressurreição universal, colocou o julgamento; portanto, aqueles que fizeram o bem irão para a ressurreição da vida, e os que fizeram o mal para a ressurreição do julgamento.  Pois, como disse acima: \"quem ouve a minha palavra e crê naquele que me enviou não vem a juízo\", para que ninguém pense que crer basta para a salvação, acrescentou isto sobre a vida, ao dizer: \"e os que fizeram o bem...\" e os que fizeram o mal...\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius autem gratia circa hoc continue vertitur iudicium, dico et resurrectionem et vitam? Quoniam haec maxime omnium sunt quae possunt difficilem etiam auditorem ad credendum adducere. Qui enim persuasus est quoniam resurget, et filio dabit noxas eorum quae deliquit, etsi nihil aliud viderit, signum hoc suscipiens curret, benignum sibi iudicem faciens. Sequitur quia filius hominis est, nolite mirari hoc. Paulus quidem Samosatenus non ita ait; sed sic dedit ei potestatem iudicium facere, quia filius hominis est. Sed nullam convenientiam habet hoc dictum ita: non enim propterea suscepit iudicium quia homo est: quia quis prohibet omnes homines esse iudices? Sed quia ineffabilis Dei filius est, propterea et iudex est. Ita igitur legendum: quia filius hominis est, nolite mirari hoc: quia enim videbatur audientibus obstare his quae dicebantur: quoniam nihil plus aestimabant esse Christum quam purum hominem; quae vero dicebantur erant maiora quam secundum hominem, et etiam quam secundum Angelum, et erant solius Dei: ideo hanc opinionem solvens, dixit: ne miremini quia filius hominis est: et subdit causam quare non sit mirandum, dicens quia venit hora in qua omnes qui in monumentis sunt, audient vocem filii Dei. Et cuius gratia non dixit: ne miremini, quia filius hominis est: etenim et ipse filius Dei est? Si resurrectionem posuit, quasi scilicet opus dicens quod Dei proprium erat, dat audientibus ex eo syllogizare de reliquo, quoniam Deus erat, et Dei filius. Etenim qui argumenta complicant, cum partes ponentes nobiliter demonstraverint quod quaeritur, multoties non inducunt ipsi conclusionem, sed clariorem facientes victoriam, dimittunt illi qui contradicit, ut pro eis sententiam ferat. Igitur eius quidem quae secundum Lazarum resurrectionis supra reminiscens, de iudicio tacuit: non enim propter iudicium surrexit Lazarus: universalem vero resurrectionem inducens, iudicium posuit; unde sequitur et procedent qui bona fecerunt, in resurrectionem vitae; qui vero mala egerunt, in resurrectionem iudicii. Quia enim supra dixerat: qui audit sermonem meum et credit ei qui misit me, in iudicium non venit, ut non aestimet quis quod credere sufficit ad salutem, adiecit haec et de vita, dum dicit et qui bona egerunt (...) et qui mala egerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": ". Augustinus.10753",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou de outra forma. Na medida em que era Verbo no princípio, junto a Deus, deu-lhe ter a vida em si mesmo; mas, porque o Verbo se fez carne, de Maria virgem, o Filho do homem tornou-se homem; e porque é Filho do homem, recebeu o poder de julgar, que será no fim dos séculos, e ali haverá a ressurreição dos corpos mortos.  Portanto, Deus ressuscita as almas por Cristo, Filho de Deus, e ressuscita os corpos por aquele mesmo Filho do homem; donde se acrescenta \"porque o Filho do homem é\": pois, enquanto Filho de Deus, sempre o teve.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Inquantum erat verbum in principio apud Deum, dedit ei vitam habere in semetipso; sed quia verbum caro factum est ex virgine Maria, homo factus filius hominis est; et quia filius hominis est, accepit potestatem iudicium facere, quod scilicet erit in fine saeculi, et ibi erit resurrectio corporum mortuorum. Animas ergo suscitat Deus per Christum filium Dei, corpora suscitat per eumdem filium hominis; unde additur quia filius hominis est: nam secundum quod Dei filius est, semper habuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": ". Augustinus de Verb. Dom.10754",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois a forma do homem virá ao juízo; aquela forma julgará a que foi julgada: sentará o juiz que esteve sob o juiz, condenará, porém, os culpados que se tornaram falsos réus.  Era justo que os que iriam julgar vissem o juiz; e os que iriam julgar eram bons e maus; restava que a forma do servo fosse mostrada no juízo aos bons e maus, e a forma de Deus fosse preservada somente aos bons.  Bem-aventurados, pois, os puros de coração, porque eles verão a Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad iudicium enim forma hominis ventura est; forma illa iudicabit quae iudicata est: sedebit iudex qui stabat sub iudice, damnabit vero reos qui factus est falso reus. Rectum enim erat ut iudicandi viderent iudicem: iudicandi autem erant boni et mali: restabat ut in iudicio forma servi et bonis et malis ostenderetur, forma Dei solis bonis servaretur. Beati enim mundo corde, quoniam ipsi Deum videbunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": ". Augustinus in Ioannem.10755",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Todos, porém, que instituíram qualquer seita, mesmo falsa, de religião, não puderam negar a ressurreição das mentes; mas muitos negaram a ressurreição da carne; e se tu, Senhor Jesus, não o disseres, o que poderemos opor aos que contradizem?  Para, portanto, mostrar isso, acrescentou: \"não vos maravilheis disto, ou seja, que deu ao Filho do homem o poder de julgar, porque vem a hora\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes autem qui instituerunt alicuius etiam falsae religionis sectam, negare resurrectionem mentium non potuerunt; sed multi carnis resurrectionem negaverunt; et nisi tu, domine Iesu, dixeris eam, quid opponemus contradictoribus? Ad ipsam igitur ostendendam subdit nolite mirari hoc, scilicet quod dedit potestatem filio hominis iudicium faciendi, quia venit hora"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": ". Augustinus de Verb. Dom.10756",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Aqui não acrescenta \"e agora é\", porque essa hora será no fim dos séculos. Não vos maravilheis, disse, porque disse: é necessário que os homens sejam julgados por um homem; mas quais homens? Não apenas os que encontrar vivos; donde se segue que vem a hora em que todos os que estão nos túmulos...\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic non addit et nunc est, quia ista hora in fine saeculi erit. Nolite, inquam, mirari, quia dixit: oportet homines ab homine iudicari; sed quos homines? Non solum quos inveniet vivos; unde sequitur quia venit hora in qua omnes qui in monumentis sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    },
    {
        "id": ". Augustinus in Ioannem.10757",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que mais evidente? Os corpos estão nos túmulos, não as almas.  Anteriormente, quando disse \"vem a hora, e agora é\", acrescentou \"quando os mortos ouvirem a voz do Filho de Deus\". Não disse \"todos os mortos\"; pois quis que os mortos injustos fossem entendidos; mas nem todos os injustos obedecem ao Evangelho; porém, no fim, todos os que estão nos túmulos ouvirão a sua voz e sairão.  Não quis dizer: \"e viverão\", o que disse antes, onde quis dizer vida eterna e bem-aventurança, que nem todos os que saírem dos túmulos terão.  Certamente recebeste o poder de julgar, porque és o Filho do homem. Os corpos ressuscitarão; diga algo sobre o próprio juízo, e ouçam isto: os que fizeram o bem, para a ressurreição da vida, para viver com os anjos de Deus; os que fizeram o mal, para a ressurreição do juízo. Aqui, colocou o juízo como punição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid evidentius? Corpora sunt in monumentis, non animae. Superius etiam cum diceret venit hora, et adderet et nunc est, subiecit quando mortui audient vocem filii Dei. Non dixit: omnes mortui: mortuos enim iniquos voluit intelligi; sed non omnes iniqui obediunt Evangelio; at vero in fine omnes qui sunt in monumentis audient vocem eius, et procedent. Noluit dicere: et vivent, quod supra dixit, ubi vitam aeternam intelligi voluit et beatam, quam non omnes habebunt qui de monumentis procedent. Accepisti certe potestatem iudicandi, quia filius hominis es. Resurgent corpora; de ipso iudicio dic aliquid, et hoc audite qui bona fecerunt, in resurrectionem vitae, vivere scilicet cum Angelis Dei; qui male egerunt, in resurrectionem iudicii. Hic iudicium pro poena posuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86034"
    }
]