[
    {
        "id": "São João Crisóstomo10687",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O homem curado não se afastou para as feiras, nem se entregou ao prazer ou à vaidade da glória; mas permaneceu no templo, o que é sinal de grande religiosidade; daí se diz, depois: \"Jesus o encontrou no templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curatus homo non secessit ad nundinas, neque voluptati aut vanae gloriae dedit seipsum; sed in templo conversabatur, quod maximae religionis est signum; unde dicitur postea invenit eum Iesus in templo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus in Ioannem.10688",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor Jesus, de fato, o via tanto na multidão quanto no templo. O enfermo, porém, não reconheceu Jesus na multidão, mas o reconheceu no templo, em um lugar sagrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus quidem Iesus et in turba eum videbat, et in templo. Ille autem languidus Iesum in turba non agnoscit, in templo agnoscit, in loco sacrato"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "Alcuíno de York10689",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois, se quisermos conhecer a graça do Criador e chegar à sua visão, devemos fugir da multidão de pensamentos e afetos maus; devemos afastar-nos dos encontros impuros, e buscar o templo, para que nos tornemos o templo de Deus, onde Deus se digne de nos visitar e permanecer.  Segue-se que Ele disse: \"Eis que você está curado; agora não peque mais, para que nada pior lhe aconteça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia si gratiam conditoris cognoscere volumus, et ad eius visionem venire, fugienda est turba cogitationum et affectuum pravorum; declinanda sunt pravorum conventicula, fugiendum est ad templum, ut nosipsos templum Dei studeamus facere, quos Deus invisere et in quibus manere dignetur. Sequitur et dixit illi: ecce sanus factus es; iam noli amplius peccare, ne deterius tibi aliquid contingat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10690",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, primeiro, aprendemos que esta doença lhe veio dos pecados: pois, muitas vezes, temos a alma doente em nós sem perceber, mas quando o corpo sofre uma pequena lesão, fazemos todo o esforço para nos livrar da enfermidade; por isso Deus pune o corpo pelos pecados da alma; em segundo lugar, porque a palavra \"Geena\" é verdadeira; em terceiro lugar, porque o castigo é longo e infinito. Pois alguns dizem: \"Será que, por ter cometido adultério em um curto espaço de tempo, serei eternamente atormentado?\" Observe que ele foi atormentado por tanto tempo pelos seus pecados: pois os pecados não são julgados pela medida do tempo, mas pela própria natureza dos delitos. Com isso, também aprendemos que, se sofrermos um grave castigo por pecados anteriores, e depois cairmos nos mesmos, sofreremos castigos ainda maiores; e isso é justo: pois aquele que não se tornou melhor pelo castigo, que continua insensível e desprezador, será levado a um tormento maior. Se, porém, aqui não todos são atormentados por seus pecados, não confiemos: pois o fato de não sofrermos nada aqui por nossos pecados é sinal de um castigo maior por vir. No entanto, nem todas as doenças são causadas por pecados, mas muitas. Algumas vêm da preguiça, outras por provação, como no caso de Jó. Mas por que Cristo menciona pecados a este paralítico? Alguns, criticando este paralítico, dizem que ele era acusador de Cristo, e por isso ouviu isso: o que, então, dirão do paralítico que está em Mateus? Pois também a ele foi dito: \"Seus pecados lhe são perdoados\". Nem mesmo Cristo o acusa pelos pecados passados, mas o fortalece apenas para o futuro. Portanto, ao curar outros, não se lembra de pecados: porque, nestes paralíticos, as doenças são causadas por pecados, mas em outros, por enfermidade natural. Ou, por meio destes outros, adverte a todos. Com isso, também dizemos que viu muita paciência na alma deste homem, e que o adverte para que possa receber a advertência. Ele, porém, atribui um sinal de sua própria divindade: pois, ao dizer \"não pecarás mais\", mostra que conhece todos os pecados cometidos por ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi prius discimus quod ex peccatis ei nata est haec aegritudo: quia enim saepius animam in nobis aegrotantem insensibiliter habemus, corpus autem, etsi parvam susceperit laesionem, omne facimus studium, ut ab infirmitate liberemur, propterea Deus punit corpus pro his quae anima deliquit; secundo vero quod verus est Gehennae sermo; tertio quod longum est et infinitum supplicium. Dicunt enim quidam: numquid quia in brevi temporis momento adulteratus sum, immortaliter crucior? Vide quod hic tanto tempore pro peccatis cruciabatur: non enim temporis mensura peccata iudicantur, sed ipsa delictorum natura. Cum his autem et illud discimus, quod si gravem sustineamus poenam pro prioribus peccatis, deinde in eadem inciderimus, graviora patiemur; et hoc decenter: qui enim neque supplicio factus est melior, ut insensibilis de reliquo et contemptor, ad maius ducetur tormentum. Si autem hic non omnes pro peccatis torquentur, non confidamus: nihil enim nos hic pati pro peccatis, signum est maioris illic futuri supplicii. Non autem omnes aegritudines sunt ex peccatis, sed plures. Quaedam enim et a pigritia fiunt, quaedam propter probationem, sicut in Iob. Sed propter quid paralytico huic Christus de peccatis mentionem facit? Quidam huic paralytico detrahentes, dicunt eum Christi fuisse accusatorem, et propter hoc haec audisse: quid igitur dicent de paralytico qui est apud Matthaeum? Etenim et illi dictum est: dimittuntur tibi peccata tua. Neque etiam Christus hunc incusat de praeteritis, sed ad futurum eum munit solum. Alios igitur curans, peccatorum non meminit: quia his paralyticis ex peccatis aegritudines sunt factae, aliis autem ex infirmitate naturali. Vel per hos reliquos omnes admonet. Cum his autem et illud est dicere, quoniam multam vidit inesse animae huius patientiam, et ut valentem suscipere admonitionem eum admonet. Tribuit autem signum ei propriae deitatis: dicendo enim non amplius pecces, ostendit se scire omnia quae ab eo facta erant delicta"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus.10691",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Agora, porém, aquele homem, depois que viu Jesus e o reconheceu como o autor de sua salvação, não foi negligente em anunciar aos judeus que Jesus era quem o havia curado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc autem ille, postea quam vidit Iesum, et cognovit eum auctorem salutis suae, non fuit piger in evangelizando quem viderat; unde sequitur abiit ille homo, et nuntiavit Iudaeis quia Iesus erat qui fecit eum sanum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10692",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não era tão insensível que, após um benefício e advertência tão grandes, dissesse isso com má intenção. Pois, se quisesse criticar, teria se calado sobre a cura e falado sobre a transgressão; mas não fez isso: não disse que Jesus era quem ordenou que ele levantasse seu leito, o que parecia aos judeus ser um crime; mas disse que Jesus era quem o havia curado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ita insensibilis erat ut post tantum beneficium et admonitionem maligna mente hoc dicat. Si enim detrahere vellet, sanitatem tacens, transgressionem dixisset; sed hoc non fecit: non enim dixit, quoniam Iesus est qui dixit tolle grabatum tuum, quod videbatur Iudaeis crimen esse; sed dixit: quoniam Iesus est qui me sanum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus in Ioannem.10693",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Assim, ele anunciava, e eles enlouqueciam; daí segue-se que, por isso, os judeus perseguiam Jesus, porque ele fazia isso no sábado. Pois, a obra corporal manifesta era feita diante dos olhos dos judeus, não a cura do corpo, mas o transporte do leito, que não parecia tão necessário quanto a cura. Portanto, o Senhor diz claramente que o sacramento do sábado e o sinal de observar um único dia foram dados aos judeus; mas a própria plenitude do sacramento veio com Ele, pois segue-se que Jesus respondeu: \"Meu Pai trabalha até agora, e eu trabalho\"; como se dissesse: \"Não pensem que meu Pai descansou no sábado, de modo que não trabalhe mais; mas, assim como Ele agora trabalha sem esforço, eu também trabalho. Mas foi dito que Deus descansou porque já não criava mais nenhuma criatura depois que todas as coisas foram perfeitas. A Escritura, portanto, chamou a isso descanso para nos advertir de que, após as boas obras, descansaremos. E assim como Deus, depois de ter feito o homem à sua imagem e semelhança e completado todas as suas boas obras, descansou no sétimo dia, assim também não esperes descanso, a não ser quando retornares à semelhança em que foste feito, que perdeste pelo pecado; e a não ser que tenhas praticado boas obras\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur ille annuntiabat, et illi insaniebant; unde sequitur propterea persequebantur Iudaei Iesum, quia hoc faciebat in sabbato. Manifestum enim opus corporale factum erat ante oculos Iudaeorum, non sanitas corporis, sed deportatio grabati, quae non videbatur ita necessaria quemadmodum sanitas. Aperte ergo dicit dominus, sacramentum sabbati, et signum observandi unius diei ad tempus datum esse Iudaeis; impletionem vero ipsam sacramenti in illo venisse, cum sequitur Iesus autem respondit eis: pater meus usque modo operatur, et ego operor; quasi dicat: nolite putare quia sabbato ita requievit pater meus ut ex illo non operetur; sed sicut ipse nunc operatur sine labore, operor et ego. Sed ideo dictum est, Deum requievisse, quia iam creaturam nullam condebat postquam perfecta sunt omnia. Quietem vero propterea appellavit Scriptura, ut nos admoneret post bona opera quieturos. Et sicut Deus postquam fecit hominem ad imaginem et similitudinem suam, et perfecit omnia opera sua bona valde, requievit septimo die; sic et tibi requiem non speres, nisi cum redieris ad similitudinem in qua factus es, quam peccato perdidisti; et nisi cum bona fueris operatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus super Genesim.10694",
        "title": ". Augustinus super Genesim.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim.",
        "content": "Portanto, pode-se dizer plausivelmente que o mandamento de guardar o sábado aos judeus foi dado como uma sombra do futuro, significando o descanso espiritual; o qual Deus, por meio do exemplo de seu descanso, prometia aos fiéis que praticam boas obras, com uma significação oculta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dici ergo probabiliter potest, ad servandum sabbatum Iudaeis fuisse praeceptum in umbra futuri, quae spiritualem requiem significaret; quam Deus exemplo quietis suae fidelibus bona opera facientibus arcana significatione pollicebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus super Ioannem.10695",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Haverá um sábado deste século quando passarem as seis eras, como seis dias do século; então, virá o descanso prometido aos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erit enim sabbatum huius saeculi cum transierint sex aetates, quasi sex dies saeculi: tunc enim ventura est requies, quae promittitur sanctis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus super Genesim.10696",
        "title": ". Augustinus super Genesim.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim.",
        "content": "Pois, também, o próprio Senhor Jesus, com sua sepultura, confirmou o mistério desse descanso: pois, naquele mesmo dia de sábado, descansou no sepulcro, depois de ter consumado suas obras no sexto dia, quando disse: \"Está consumado\". O que, então, há de admirável se Deus, querendo anunciar também desse modo este dia em que Cristo deveria descansar no sepulcro, descansou de suas obras em um dia, para, a partir daí, operar a ordem dos séculos? Pode-se também entender que Deus descansou da criação de novas espécies de criaturas, pois depois disso não criou mais nenhuma espécie nova. A partir daí, porém, até agora e para sempre, Ele opera a administração dessas espécies que foram criadas, não porque, pelo menos naquele sétimo dia, seu poder cessasse de governar o céu, a terra e todas as coisas que havia criado; caso contrário, elas se desintegrariam imediatamente: pois o poder do Criador é a causa da preservação de toda criatura; se, em algum momento, deixasse de governá-las, as espécies e toda a natureza delas se perderiam. Pois, assim como quem construiu uma casa, ao terminá-la, se afasta, e, com sua ausência, a obra perece; assim também o mundo não pode durar nem um instante se Deus lhe retirar seu governo. Por isso, o que o Senhor diz: \"Meu Pai trabalha até agora, e eu trabalho\", mostra uma certa continuidade de sua obra, que envolve e administra toda a criação. Caso contrário, poderia ser entendido se Ele dissesse: \"e agora Ele trabalha\"; onde não seria necessário que recebêssemos a continuidade da obra. Mas, quando Ele diz \"até agora\", entende-se que, desde aquele dia em que Ele criou todas as coisas, Ele tem trabalhado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius etiam quietis ipse dominus Iesus mysterium sua sepultura confirmavit: ipso quippe die sabbati requievit in sepulchro, postquam sexto die consummavit opera sua, quando ait: consummatum est. Quid ergo mirum si Deus istum diem, quo erat Christus in sepultura quieturus, volens etiam hoc modo praenuntiare, ab operibus suis in uno die requievit, deinceps operaturus ordinem saeculorum? Potest etiam intelligi, Deum requievisse a condendis generibus creaturae, quia ultra iam non condidit aliqua genere nova. Deinceps autem usque nunc et ultra operatur eorumdem generum administrationem, quae tunc instituta sunt, non ut ipso saltem die septimo potentia eius a caeli et terrae omniumque rerum quas condiderat gubernatione cessaret; alioquin continuo dilaberentur: creatoris namque potentia causa est abstinendi omni creaturae, quae ab eis quae creata sunt regendis si aliquando cessaret, simul et eorum cessaret species, omnisque natura concideret. Neque enim sicut structuram aedium cum fabricaverit quis abscedit, atque illo cessante stat opus eius; ita mundus vix ictu oculi stare potest, si ei Deus regimen suum subtraxerit. Proinde quod dominus ait pater meus usque modo operatur, continuationem quamdam operis eius, quae universam creaturam continet atque administrat, ostendit. Aliter enim posset intelligi, si diceret: et nunc operatur; ubi non esset necesse ut operis continuationem acciperemus. Aliter autem cogit intelligi, cum ait usque nunc, ex illo scilicet quo cuncta cum conderet operatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus in Ioannem.10697",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, como se dissesse aos judeus: \"Por que esperam que eu não trabalhe no sábado? O dia do sábado foi-vos dado como um sinal para me conhecer. Vós observais as obras de Deus, e por mim todas as coisas foram feitas. O Pai criou a luz; mas disse que fosse feita. Se disse: \"Criou por meio da palavra, e a sua palavra sou eu\". Meu Pai então trabalhou ao criar o mundo, e até agora trabalha ao governar o mundo; portanto, por mim fez, e por mim governa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo tamquam diceret Iudaeis: quid expectatis ut non operer sabbato? Sabbati dies vobis ad significationem meam praeceptus est. Opera Dei attenditis, per me facta sunt omnia. Operatus est pater lucem; sed dixit ut fieret. Si dixit: verbo operatus est, et verbum eius ego sum. Pater meus et tunc operatus est cum fecit mundum, et usque nunc operatur cum regit mundum: ergo et per me fecit cum fecit, et per me regit cum regit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10698",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, Cristo, quando precisava defender seus discípulos, trazia Davi, seu companheiro, para o centro da discussão; mas, quando a acusação era contra si mesmo, refugiava-se no Pai.  É preciso considerar também que não se defende apenas como homem, nem apenas como Deus; mas às vezes de um modo, às vezes de outro.  Pois desejava que se acreditasse em ambos, tanto na sua humildade como na sua divindade.  Portanto, aqui mostra a igualdade entre si e o Pai, tanto ao dizer que o Pai é singularmente seu (pois diz \"meu Pai\"), como ao agir da mesma maneira que Ele (diz \"e eu trabalho\"); daí segue-se que, por isso, os judeus buscavam mais ainda matá-lo, porque não apenas desconsiderava o sábado, mas também chamava seu Pai de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem Christus, cum discipulos excusare oportebat, David conservum eorum in medium ferebat; quando vero de seipso erat accusatio, ad patrem refugit. Considerandum etiam, quod neque ut homo solum excusat, sed neque ut Deus solum: sed quandoque hoc, quandoque illo modo. Volebat enim utrumque credi, et condescensionis dispensationem et deitatis dignitatem. Unde hic aequalitatem sui ad patrem ostendit, et in dicendo eum patrem singulariter (dicit enim pater meus) et in agendo eadem illi (dicit enim et ego operor); unde sequitur propterea ergo magis quaerebant eum Iudaei interficere, quia non solum solvebat sabbatum, sed et patrem suum dicebat Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus.10699",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não de qualquer maneira, mas porque se fez igual a Deus: pois todos nós dizemos a Deus: \"Pai nosso, que estás nos céus\". E lemos os judeus dizendo: \"Quando tu és nosso Pai\". Portanto, não se irritaram porque ele chamava seu Pai de Deus, mas porque o fazia de forma muito diferente dos homens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quomodocumque, sed quia aequalem se fecit Deo: nam omnes dicimus Deo: pater noster, qui es in caelis. Legimus et Iudaeos dixisse: cum tu sis pater noster. Ergo non hic irascebantur quia patrem suum dicebat Deum, sed quod longe alio modo quam homines"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus de Cons. Evang.10700",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ao dizer \"Meu Pai trabalha até agora, e eu trabalho\", quis que se entendesse que Ele era igual a Deus; mostrando que, como o Pai trabalha, o Filho também trabalha; pois o Pai não trabalha sem o Filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendo enim pater meus usque modo operatur, et ego operor; quod ei esset aequalis voluit intelligi; consequens esse ostendens ut quoniam pater operatur, et filius operetur: quia pater sine filio non operatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10701",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, porém, o Filho não fosse de natureza divina e da mesma substância do Pai, essa defesa seria pior que a acusação. Pois, um subordinado que transgride a lei real não poderá escapar, se se defender dizendo que o rei também a desobedece.  Mas, como a dignidade do Filho é igual à do Pai, essa defesa é perfeita. Assim como o Pai, trabalhando no sábado, está livre do crime, assim também o Filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero non naturalis esset filius, nec eiusdem substantiae, haec excusatio maior accusatione esset. Non enim praefectus regalem legem transgrediens poterit effugere, si accusatus se excuset dicens, quoniam et rex solvit legem. Sed quia par est dignitas filii ad patrem, propterea perfecta excusatio est. Sicut igitur pater operans sabbato, absolutus est a crimine, ita et filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus in Ioannem.10702",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Vejam, os judeus entendem o que os arianos não entendem: pois os arianos dizem que o Filho não é igual ao Pai, e dessa heresia a Igreja é atingida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce intelligunt Iudaei quod non intelligunt Ariani: Ariani quippe inaequalem dicunt filium patri, et inde haeresis pulsat Ecclesiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10703",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Aqueles que não querem aceitar isso de boa mente dizem que Cristo não se fez igual a Deus, mas que os judeus suspeitavam disso; mas, para isso, voltemos ao que foi dito acima. É evidente que os judeus perseguiam Cristo, e que ele desobedecia ao sábado e dizia que seu Pai era Deus; portanto, o fato de ele se ter feito igual a Deus está, consequentemente, ligado à verdade das premissas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero nolunt cum bona mente hoc suscipere, dicunt quod Christus non fecit se aequalem Deo, sed Iudaei hoc suspicabantur; sed ad hoc per ea quae supra dicta sunt superveniamus. Manifestum enim est quod Iudaei persequebantur Christum, et quod solvebat sabbatum, et quod dicebat patrem suum Deum: unde et quod consequenter additur aequalem se faciens Deo, adhaeret praemissis in veritate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Hilarius de Trin.10704",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A exposição do Evangelista demonstra o motivo pelo qual os judeus queriam matar o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expositio enim est Evangelistae causam demonstrantis cur dominum Iudaei interficere vellent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": "São João Crisóstomo10705",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, novamente, se ele mesmo queria provar isso, mas os judeus suspeitavam disso em vão, o Senhor não teria deixado suas mentes no erro, mas as teria corrigido; pois o Evangelista não teria omitido isso, assim como dissemos antes sobre o que foi dito: \"Destruam este templo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et iterum, si ipse hoc ipsum volebat astruere, sed Iudaei hoc inaniter suspicabantur; non dimisisset dominus eorum mentem in errore, sed correxisset: neque enim Evangelista hoc tacuisset; sicut supra de eo quod dictum est: solvite templum hoc"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    },
    {
        "id": ". Augustinus.10706",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, os judeus não compreenderam que Cristo era o Filho de Deus; mas entenderam, nas palavras de Cristo, que um filho de Deus deveria ser glorificado como igual a Deus.  Como, portanto, não sabiam, reconheciam, no entanto, que tal coisa estava sendo pregada; por isso diz \"fazendo-se igual a Deus\". Não era Ele que se fazia igual, mas aquele que o havia gerado, igual.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen Iudaei intellexerunt Christum esse filium Dei; sed intellexerunt in verbis Christi, quia talis commendaretur filius Dei quod aequalis esset Deo. Quia ergo nesciebant, talem tamen praedicari agnoscebant; ideo dicit aequalem se faciens Deo. Non autem ipse se faciebat aequalem, sed ille illum genuerat aequalem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86029"
    }
]