[
    {
        "id": "Augustinus de Cons. Evang.10668",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Depois do milagre realizado na Galileia, ele voltou a Jerusalém; por isso diz-se: \"Depois disso, houve um dia de festa dos judeus, e Jesus subiu a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post miraculum in Galilaea factum, inde Hierosolymam redit; unde dicitur post haec erat dies festus Iudaeorum, et ascendit Iesus Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10669",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Parece-me que era o dia de Pentecostes.  Jesus subia a Jerusalém sempre nos dias de festa, para que, ao celebrar os dias de festa com eles, não parecesse contrário à lei, e, assim, atraísse a multidão simples por meio de sinais e ensinamentos; pois, principalmente nos dias de festa, aqueles que estavam por perto se reuniam.  Segue-se que havia em Jerusalém uma piscina de ovelhas, chamada em hebraico de Betesda, com cinco pórticos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi videtur quod erat dies festus Pentecostes. Ascendit autem Iesus Hierosolymam semper in diebus festis, ut cum eis dies festos faciens non videatur legi contrarius, et ob hoc multitudinem simplicem per signa et doctrinam attrahat: maxime enim in diebus festis qui iuxta positi erant, concurrebant. Sequitur est autem Hierosolymis probatica piscina, quae cognominatur Hebraice Bethsaida, quinque porticus habens"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "Alcuíno de York10670",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "\"Probaton\", em grego, significa \"ovelha\"; portanto, a piscina de ovelhas é chamada de piscina pecuária, onde os sacerdotes lavavam os cadáveres dos sacrifícios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Probaton Graece, ovis dicitur; probatica ergo piscina pecuaria dicitur, ubi sacerdotes cadavera hostiarum abluebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10671",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Convém que o Batismo fosse dado, purificando os pecados, cuja imagem foi prescrita na piscina e em muitas outras. E, primeiro, Deus deu a água para expurgar as impurezas e as contaminações dos corpos, não existentes, mas imaginárias, como as que vêm do enterro, e as da lepra, e as de outros semelhantes; depois, faz com que diversas enfermidades sejam resolvidas por meio das águas; daí segue-se que, nestas, jazia uma grande multidão de enfermos, cegos, coxos, áridos, aguardando o movimento da água.  Pois Deus, querendo aproximar-se do dom do Batismo, não apenas purifica as impurezas, mas também cura as doenças: assim como os ministros que estão perto do rei são mais notáveis do que os que estão longe, assim também acontece nas figuras. Mas a natureza das águas não curava simplesmente; pois isso sempre aconteceria; mas na descida do Anjo; daí segue-se que o Anjo do Senhor descia, segundo o tempo, na piscina, e a água se movia. Assim, também nos batizados, não é simplesmente a água que opera; mas quando o Espírito Santo recebe a graça, então resolve todos os pecados. Pois o anjo que descia agitava a água e impunha o poder curativo; para que os judeus aprendam que muito mais o Senhor dos Anjos pode curar todas as doenças da alma. Mas, então, a enfermidade era um impedimento para quem desejava ser curado; pois também aquele que primeiro descesse à piscina após o movimento da água, ficava são de qualquer enfermidade que o prendia. Agora, porém, todos podem aproximar-se: pois não é um anjo que agita a água, mas o Senhor dos Anjos, que opera todas as coisas. E ainda que todo o mundo venha, a graça não se consome, mas permanece semelhante: assim como os raios solares iluminam cada dia e não se consomem, nem a luz do sol se torna menor por uma grande liberalidade; assim também, muito mais a ação do Espírito Santo não é diminuída em nada pela multidão daqueles que dela se utilizam. Isso acontecia, a saber, que apenas um era curado após o movimento da água; para que aqueles que aprenderam que nas águas as doenças do corpo eram curadas, exercitados por muito tempo nisso, acreditassem facilmente que as doenças da alma também podem ser curadas pela água.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat quidem Baptisma dari peccata purgans, cuius imago praescripta fuit in piscina et in aliis pluribus. Et primum quidem dedit Deus aquam expurgantem corporum sordes et inquinationes non existentes, sed opinatas, puta ea quae a funere, et quae a lepra, et quae ab aliis talibus; deinde infirmitates diversas per aquas facit solvi; unde sequitur in his iacebat multitudo magna languentium, caecorum, claudorum, aridorum expectantium aquae motum. Volens enim Deus propinquius adducere ad Baptismi donum, non adhuc inquinamenta solum mundat, sed etiam aegritudines sanat: sicut enim ministri qui prope regem sunt, his qui sunt a longe clariores sunt; ita et in figuris fit. Non autem simpliciter sanabat aquarum natura; semper enim hoc fieret; sed in Angeli descensione; unde sequitur Angelus autem domini descendebat secundum tempus in piscinam, et movebatur aqua. Sic enim et in baptizatis non simpliciter aqua operatur; sed cum spiritus sancti acceperit gratiam, tunc omnia solvit peccata. Angelus enim descendens turbabat aquam, et sanativam imponebat virtutem; ut discant Iudaei quoniam multo magis Angelorum dominus omnes aegritudines animae sanare potest. Sed tunc quidem infirmitas impedimentum volenti curari fiebat; subditur enim et qui prior descendisset in piscinam post motionem aquae, sanus fiebat a quacumque detinebatur infirmitate. Nunc autem unusquisque accedere potest: non enim Angelus est qui turbat aquam, sed Angelorum dominus, qui omnia operatur. Sed etsi orbis terrarum universus veniat, gratia non consumitur, sed similis manet: sicut enim solares radii per unamquamque illuminant diem, et non consumuntur, neque a multa largitione minor fit solis lux; ita et multo amplius spiritus sancti actio in nullo minuitur a multitudine eorum qui potiuntur ea. Hoc autem fiebat, scilicet ut unus tantum post motionem aquae sanaretur; ut qui didicerant quoniam in aqua aegritudines corporis sanabantur, in hoc per multum tempus exercitati, facile crederent quod et aegritudines animae aqua sanare potest"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus in Ioannem.10672",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Entretanto, Cristo curou mais os males das almas do que as enfermidades dos corpos dos mortos.  Mas, porque a própria alma não o conhecia, a quem deveria ser curada, e tinha seus olhos na carne, para ver as coisas corporais, e ainda não tinha o coração para conhecer a Deus secretamente, fez o que podia ser visto, para curar o que não podia ser visto. Entrou no lugar onde jazia uma multidão de enfermos, dos quais escolheu um para curar, do qual se diz: \"Havia ali um homem que tinha trinta e oito anos em sua enfermidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plus est autem quod Christus vitia sanavit animarum, quam quod sanavit languores corporum mortuorum. Sed quia ipsa anima non eum noverat, a quo sananda erat, et oculos habebat in carne, unde facta corporalia videret, et nondum habebat in corde, unde Deum latenter cognosceret, fecit quod videri poterat, ut sanaretur unde videri non poterat. Ingressus est locum ubi iacebat multitudo languentium, de quibus elegit unum ut sanaret, de quo subditur erat autem quidam homo ibi triginta et octo annos habens in infirmitate sua"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10673",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não, porém, o curou imediatamente desde o princípio; mas primeiro o tornou familiar a si, abrindo caminho por meio da interrogação sobre a fé futura. Não, porém, pediu fé, como fez com os cegos, dizendo: \"Crêem que posso fazer isto?\", pois este ainda não o conhecia manifestamente. Outros, conhecendo sua virtude pelos outros, ouviam isso convenientemente; outros, porém, ainda não o conhecendo, mas prestes a conhecê-lo por meio dos sinais, são requeridos a respeito da fé depois dos milagres; daí segue-se que, ao ver Jesus o homem deitado, e sabendo que já havia muito tempo, lhe diz: \"Quer ser curado?\". Não pergunta isso para aprender (pois isso seria supérfluo), mas para mostrar a paciência daquele que, tendo trinta e oito anos de enfermidade, esperando ser libertado da doença a cada ano, esperava e não desistia; e para que saibamos por que razão, deixando outros, veio a este. E não diz: \"Quer que eu o cure?\", pois ainda não imaginava nada de grande a respeito de Cristo. Não se perturbou com a pergunta, nem disse: \"Você veio para me ofender, quando pergunta se quero ser curado?\", mas respondeu mansamente.  Segue-se que o enfermo respondeu: \"Senhor, não tenho homem para, quando a água for agitada, me colocar na piscina; pois enquanto vou, outro desce antes de mim.\" Não sabia quem era aquele que o interrogava, nem o que o curaria; mas pensava, talvez, que Cristo seria útil para mandá-lo à água. Mas Cristo mostrou que pode fazer tudo com a palavra; daí segue-se que Jesus lhe disse: \"Levanta-te, pega o teu leito e anda\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem confestim eum a principio sanavit; sed primum eum familiarem sibi fecit, per interrogationem futurae fidei faciens viam. Non autem expetit fidem, ut in caecis fecit, dicens: creditis quia possum hoc facere? Quia hic nondum noverat eum manifeste quis esset. Nam alii quidem ex aliis eius virtutem cognoscentes, convenienter haec audiebant; alii vero nondum eum cognoscentes, sed per signa eum cognituri, post miracula requiruntur de fide; unde sequitur hunc cum vidisset Iesus iacentem, et cognovisset quia multum iam tempus haberet, dicit ei: vis sanus fieri? Non hoc quaerit ut discat (hoc enim superfluum esset), sed ut ostenderet illius patientiam, qui triginta et octo annos habens, per unumquemque annum eripi ab aegritudine expectans, assidebat, et non desistebat; et ut cognoscamus propter quam causam dimittens alios, ad hunc venit. Et non dicit: vis, te curabo? Nondum enim aliquid magnum imaginabatur ille de Christo. Non autem turbatus est ad interrogationem, neque dixit: iniuriari mihi venisti, quando interrogas si volo sanus fieri; sed mansuete respondet; sequitur enim respondit ei languidus: domine, hominem non habeo, ut cum turbata fuerit aqua, mittat me in piscinam; dum venio enim ego, alius ante me descendit. Non noverat quis esset qui interrogabat, neque quod curaturus esset eum; opinabatur autem fortasse utilem sibi fore Christum ad mittendum eum in aquam. Sed Christus ostendit quod verbo omnia potest facere; unde sequitur dicit ei Iesus: surge, tolle grabatum tuum, et ambula"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus.10674",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Disse três coisas: mas levanta-te, não foi o comando da obra, mas a operação da cura; e, porém, ordenou duas coisas: pega o teu leito e anda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria dixit: sed surge, non operis imperium fuit, sed operatio sanitatis; sano autem duo imperavit: tolle grabatum tuum, et ambula"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10675",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe a superabundância da sabedoria divina. Não apenas cura, mas também manda carregar o leito: para tornar o milagre mais crível, e para que ninguém julgue ser fantasia o que foi feito. Pois, a não ser que os membros estivessem firme e vigorosamente unidos, não poderiam carregar o leito. Ouvindo, porém, o enfermo que, com autoridade e como quem ordena, disse: \"Levanta-te, pega o teu leito e anda\", não zombou, dizendo: \"Desceu um anjo, agitou a água e curou apenas um; você, sendo homem, espera poder mais do que os anjos com apenas um preceito?\". Mas ouviu e não duvidou daquele que ordenou, e ficou curado; daí segue-se que imediatamente o homem ficou curado, e levantou seu leito, e andou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere divinae sapientiae superabundantiam. Non solum sanat, sed et lectum portare iubet: ut et credibile faceret miraculum, et nullus existimet phantasiam esse quod factum est. Non enim, nisi certissime et vehementer compacta essent membra, lectulum ferre possent. Audiens autem languidus quoniam cum potestate et velut iubens dixit surge, tolle grabatum tuum, non derisit dicens: Angelus descendit, et turbat aquam, et solum unum curat, tu autem homo existens ex solo praecepto speras te magis Angelis posse? Sed audivit et non discredidit ei qui iussit, et sanus factus est; unde sequitur et statim sanus factus est homo, et sustulit grabatum suum, et ambulabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "Beda, o Venerável10676",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com efeito, demonstra-se grande diferença entre a cura do Senhor e a realizada pelos médicos: esta, por meio de uma ordem, e logo se cumpre; aquela, porém, muitas vezes é realizada após longos intervalos de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum quippe inter sanationem domini, et quae a medicis infertur, distare probatur: haec videlicet voce iubentis, et mox impletur; illa vero per multa temporis intervalla aliquoties perficitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10677",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, isto é admirável; mas o que se seguirá será ainda maior: pois, no início, sem ninguém o importunando, não é tão admirável quanto o que aconteceu depois de os judeus o insultarem e acusarem, como o Evangelista consequentemente mostra, dizendo: \"Era sábado naquele dia\". Então, aqueles judeus que haviam sido curados disseram: \"É sábado; não te é lícito levantar o teu leito\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur mirabile quidem est hoc; quae autem sequentur multo maiora erunt: nam in initio quidem nullo molestante suaderi non ita mirabile est, sicut quod post insanientibus Iudaeis et accusantibus, Christo obedivit, ut ostendit Evangelista consequenter, dicens erat autem sabbatum in illo die. Dicunt ergo Iudaei illi qui sanatus fuerat: sabbatum est; non licet tibi tollere grabatum tuum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus in Ioannem.10678",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não criticavam o Senhor por tê-lo curado no sábado, pois Ele poderia responder-lhes que, se o animal de alguém tivesse caído num poço, certamente o retiraria e o salvaria naquele dia; mas ao homem que carregava seu leito; como se dissessem: se a cura não precisava ser adiada, seria necessário ordenar a tarefa? Mas aquele que era o autor da sua cura respondia aos acusadores; daí segue-se que ele respondeu: \"Aquele que me curou, disse-me: 'Levanta o teu leito e anda'; como se dissesse: por que não cumpriria a ordem daquele de quem recebi a cura?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non calumniabantur domino quia sanum fecerat sabbato, quia eis respondere posset, quia si cuiusquam iumentum in puteum cecidisset utique die sabbati erueret illud et salvaret; sed ei qui portabat grabatum suum; quasi dicant: si sanitas non erat differenda, numquid et opus fuerat imperandum? Sed ille auctorem sanitatis suae obiciebat calumniatoribus; unde sequitur respondit eis: qui me sanum fecit, ille mihi dixit: tolle grabatum tuum, et ambula; quasi dicat: quare non acciperem iussionem a quo acceperam sanitatem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "São João Crisóstomo10679",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Com efeito, se quisesse agir maliciosamente, poderia ter dito: \"Se há culpa, acusem aquele que ordenou, e eu deixarei o leito\"; mas, certamente, teria ocultado a cura; pois sabia que não os repreenderiam tanto pela quebra do sábado quanto pela cura da enfermidade. Mas não ocultou isso, nem pediu perdão; mas, com voz clara, confessou o benefício. Eles, porém, perguntaram maliciosamente; daí segue-se que perguntaram: \"Quem é aquele homem que te disse: 'Levanta o teu leito e anda'?\" Não perguntaram: \"Quem é que te curou?\", mas colocaram em evidência o que era considerado transgressão. Segue-se que aquele que fora curado não sabia quem era. Jesus, porém, se afastou da multidão reunida no local. Primeiro, para que, em sua ausência, o testemunho fosse desprovido de suspeita; pois aquele que havia recebido a cura era testemunha adequada do benefício; depois, para não acender ainda mais a fúria deles. Pois, apenas a visão daquele a quem se inveja, não lança pequena faísca nos invejosos. Por isso, afastando-se, permitiu que seu ato fosse examinado por eles. Alguns pensam que este paralítico é o mesmo que está em Mateus; mas não é: aquele tinha muitos que cuidavam dele e o carregavam; este, porém, não tinha ninguém. E o local de ambos também é diferente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimirum si malignari vellet, poterat dicere: si crimen est, accusate eum qui iussit, et deponam lectulum; sed et curationem utique occultasset; etenim sciebat non ita eos id reprehendere ex sabbati solutione, sicut ex infirmitatis sanatione. Sed neque hoc occultavit, neque veniam petiit; sed clara voce beneficium confessus est. Illi vero maligne interrogaverunt; unde subditur interrogaverunt ergo eum: quis est ille homo qui dixit tibi: tolle grabatum tuum, et ambula? Non dicunt: quis est qui fecit te sanum? Sed in medium inducunt id quod transgressio aestimabatur. Sequitur is autem qui sanus fuerat effectus, nesciebat quis esset. Iesus autem declinavit a turba constituta in loco. Et primum quidem ut eo absente testimonium insuspicabile fieret; qui enim adeptus fuerat sanitatem, idoneus erat beneficii testis: demum ut non plus faceret furorem illorum accendi. Solus enim visus eius cui invidetur, non parvam invidentibus immittit scintillam. Propterea discedens permisit ab ipsis suum factum examinari. Quidam aestimant hunc paralyticum esse eum qui in Matthaeo positus est; sed non est: ille enim multos habebat sui curam habentes, et eum ferentes; hic autem nullum. Sed et locus utrorumque diversus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus.10680",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se considerarmos este milagre com um coração mediano e com o engenho humano, que se refere ao poder, não fez algo grandioso; e, quanto à bondade, fez pouco. Tantos jaziam, e apenas um foi curado, quando poderia levantar todos com uma palavra. O que, então, deve ser entendido, senão que aquele poder e bondade agiam mais para que as almas, em suas ações, compreendessem a salvação eterna, do que para que os corpos merecessem a salvação temporal? Pois, nesses atos, tudo o que foi curado temporariamente nos membros mortais, no fim, pereceu; a alma que acreditou passou à vida eterna. Esta piscina e aquela água me parecem significar o povo judeu: pois o povo ser significado por meio das águas, a Apocalipse de João nos indica claramente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quidem mediocri corde et humano ingenio consideremus hoc miraculum facientem, quod ad potestatem pertinet, non magnum aliquid fecit; et quod ad benignitatem, parum fecit. Tot iacebant, et unus curatus est, cum posset uno verbo omnes erigere. Quid ergo intelligendum est, nisi quia potestas illa et bonitas magis agebat quid animae in factis eius pro salute sempiterna intelligerent, quam quid pro temporali salute corpora mererentur? In illis enim factis quicquid temporaliter sanatum est, in membris mortalibus in fine defecit; anima quae credidit, ad vitam aeternam transitum fecit. Piscina ista et aqua illa populum mihi videtur significasse Iudaeorum: significari enim populus nomine aquarum, aperte nobis indicat Apocalypsis Ioannis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "Beda, o Venerável10681",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A piscina, porém, é descrita como sendo probatória. Pois aquele povo é significado pelas ovelhas, segundo o texto: \"Nós somos o teu povo, e ovelhas do teu rebanho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem piscina probatica fuisse describitur. Ille enim populus ovis nomine significatur, secundum illud: nos populus tuus, et oves gregis tui"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus.10682",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, aquela água, isto é, aquele povo, era fechado por cinco livros de Moisés, como cinco pórticos; mas aqueles livros condenavam os enfermos, não os curavam: pois a lei condenava os pecadores, não os absolvia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aqua ergo illa, idest populus ille, quinque libris Moysi tamquam quinque porticibus claudebatur; sed illi libri prodebant languidos, non sanabant: lex enim peccatores convincebat, non absolvebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "Beda, o Venerável10683",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Finalmente, muitos tipos de enfermos jazeram juntos: os cegos, isto é, os que carecem da luz da ciência; os coxos, os que não têm força para cumprir os mandamentos; os áridos, os que carecem da abundância do amor divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique multa genera languentium in eadem iacuerunt: caeci scilicet qui scientiae lumine carent; claudi, qui ad ea quae iubentur implenda, vires non habent; aridi, qui supernae dilectionis pinguedine carent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus.10684",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Veio Cristo ao povo judeu, e, fazendo grandes coisas, ensinando coisas úteis, perturbou os pecadores, isto é, a água, com sua presença, e os incitou à sua paixão. Mas perturbou-os secretamente: pois se tivessem conhecido, nunca teriam crucificado o Senhor da glória. Pois, de repente, a água parecia agitada, e aquele que a agitava não era visível. Descer, portanto, na água agitada, isto é, crer humildemente na paixão do Senhor. Ali, um é curado, significando a unidade da Igreja; depois, qualquer um que viesse não era curado; porque qualquer um que estiver fora da unidade não poderá ser curado. Ai daqueles que odeiam a unidade e se fazem parte em relação aos homens. Aquele que foi curado tinha trinta e oito anos de enfermidade: pois este número se refere mais à doença do que à saúde. O número quarenta é recomendado para nós como uma certa perfeição: porque a lei foi dada nos dez mandamentos, e devia ser pregada por todo o mundo, o qual é recomendado em quatro partes: o denário, porém, multiplicado por quatro, chega a quarenta. Ou porque, através do Evangelho, que tem quatro livros, a lei é cumprida. Portanto, se o número quarenta tem a perfeição da lei, e a lei não é cumprida a não ser no duplo mandamento do amor, o que te admira que aquele que tinha quarenta, menos dois, estivesse doente? Era necessário para ele o homem para a cura, mas aquele homem que também é Deus: e porque o encontrou deitado, faltando-lhe dois, completou os dois mandamentos, que eram o que faltava. Pois, nos dois mandamentos do Senhor, foram significados dois mandamentos de amor. O amor de Deus é o primeiro na ordem de mandar, mas o amor do próximo é o primeiro na ordem de fazer. Ele diz: \"Levanta o teu leito\"; como se dissesse: quando estavas doente, teu próximo te carregava: estando curado, carrega teu próximo. Ele também diz: \"Anda\". Mas para onde vais senão para o teu Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit autem Christus ad populum Iudaeorum, et faciendo magna, docendo utilia, turbavit peccatores, idest aquam, praesentia sua, et excitavit ad passionem suam. Sed latens turbavit: si enim cognovissent, nunquam gloriae dominum crucifixissent. Subito enim videbatur aqua turbata, et a quo turbabatur non videbatur. Descendere ergo in aquam turbatam, hoc est humiliter credere in domini passionem. Ibi sanatur unus, significans Ecclesiae unitatem; postea quisquis veniret non sanabatur; quia quisquis praeter unitatem fuerit, sanari non poterit. Vae illis qui oderunt unitatem, et partem sibi faciunt in hominibus. Habebat autem triginta et octo annos in infirmitate qui sanatus est: hic enim numerus ad languorem pertinet magis quam ad sanitatem. Quadragenarius enim numerus sacratus nobis in quadam perfectione commendatur: quia lex in decem praeceptis data est, et praedicanda erat per totum mundum, qui quatuor partibus commendatur: denarius autem per quatuor multiplicatus ad quadragenarium pervenit. Vel quia per Evangelium, quod quatuor libros habet, impletur lex. Si ergo quadragenarius numerus habet perfectionem legis, et lex non impletur nisi in gemino praecepto caritatis, quid miraris, quia languebat qui quadraginta, minus duos, habebat? Necessarius erat illi homo ad sanitatem, sed homo ille qui et Deus est: et quia illum iacentem duobus minus invenit, duo quaedam iubendo, quod minus erat implevit. In duobus enim domini iussis duo praecepta significata sunt caritatis. Dei dilectio prior est ordine praecipiendi, proximi autem dilectio prior est ordine faciendi. Dicit ergo tolle grabatum tuum; quasi diceret: cum esses languidus, portabat te proximus tuus: sanus factus es, porta proximum tuum. Dicit etiam ambula. Sed quo iter agis nisi ad dominum Deum tuum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": "Beda, o Venerável10685",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O que mais é dizer \"levanta-te e anda\", senão erguer-te do torpor e da preguiça, nos quais antes jazias, e esforçar-te em boas obras?  Levanta o teu leito, isto é, o teu próximo, de quem és carregado, e tu mesmo, pacientemente, o suporta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim est dicere surge et ambula, nisi a torpore et ignavia, in quibus prius iacebas, erigere, et in bonis operibus proficere stude? Tolle grabatum tuum, idest proximum tuum, a quo portaris, et ipse patienter tolera"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    },
    {
        "id": ". Augustinus.10686",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, carrega-o com quem andas, para que chegues a quem desejas permanecer. Ele, porém, ainda não conhecia Jesus, pois também nós cremos naquele que não vemos; e, para não ser visto, afasta-se da multidão. Em certa solidão de intenção, Deus é visto; a multidão tem barulho; esta visão deseja o segredo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porta ergo eum cum quo ambulas, ut ad eum pervenias cum quo manere desideras. Ille autem nondum Iesum noverat, quia et nos credimus in eum quem non videmus; et ut non videatur declinat a turba. Quadam solitudine intentionis videtur Deus; turba strepitum habet; visio ista secretum desiderat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html"
    }
]