[
    {
        "id": "Augustinus in Ioannem.10739",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Alguém poderia dizer: \"do Pai alguém é vivificado, a quem crê\". E você? Não vivifica? Observe que o Filho também vivifica a quem quer; por isso diz: \"Em verdade, em verdade vos digo que a hora vem, e agora é, quando os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posset aliquis dicere: ex patre aliquis vivificatur cui credit. Quid tu? Non vivificas? Vide quia et filius quos vult vivificat; unde dicit amen, amen dico vobis, quia venit hora, et nunc est, quando mortui audient vocem filii Dei, et qui audierint vivent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": "São João Crisóstomo10740",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Quando, porém, diz \"vem a hora\", para que não se imagine um tempo longo, acrescentou \"e agora é\". Assim como na ressurreição futura, ouvindo a voz que nos ordena, seremos ressuscitados, assim também agora acontece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicat venit hora, ne forte longum suspiceris tempus, addidit et nunc est. Sicut enim in resurrectione futura vocem audientes praecipientem suscitabimur, ita et nunc fit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": "Teofilacto de Bulgária10741",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois disse isso a respeito daqueles que havia de ressuscitar dentre os mortos, a saber, a filha do chefe da sinagoga, o filho da viúva e Lázaro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim dixit pro his quos a mortuis suscitaturus fuit, scilicet filia archisynagogi, filio viduae et Lazaro"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Augustinus in Ioannem.10742",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou de outra forma. Para que não se entenda que, ao dizer \"passa da morte à vida\", se refira à ressurreição futura, mostrando como aquele que crê passa, acrescenta: \"Em verdade, em verdade vos digo que vem a hora. Que hora? E agora é, quando os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão\". Não diz: \"porque vivem, ouvem\"; mas ouvindo, revivem. Pois o que é \"ouvir\", senão \"obedecer\"? Aqueles que creem e agem segundo a verdadeira fé, vivem e não estão mortos; aqueles, porém, que não creem, ou creem mal, vivendo e não tendo caridade, são antes considerados mortos. E, no entanto, esta hora ainda continua, e até o fim dos séculos, esta única hora continua, como João diz: \"É a hora final\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ne forte quia dixit transit de morte ad vitam, intelligamus hoc in futura resurrectione, ostendere volens quomodo transit qui credit, subiungit amen, amen dico vobis, quia venit hora. Quae hora? Et nunc est, quando mortui audient vocem filii Dei, et qui audierint vivent. Non inquit: quia vivunt, audiunt; sed audiendo reviviscunt. Quid est enim audient, nisi obedient? Qui enim credunt, et secundum veram fidem agunt, vivunt, et mortui non sunt; qui autem vel non credunt, vel credunt male viventes et caritatem non habentes, mortui potius deputandi sunt. Et tamen adhuc agitur hora ista, et usque ad finem saeculi ipsa hora una agitur, ut Ioannes dicit: novissima hora est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Augustinus de Verb. Dom.10743",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quando os mortos, isto é, os infiéis, ouvirem a voz do Filho de Deus, isto é, o Evangelho, e os que ouvirem, isto é, os que obedecerem, viverão, isto é, serão justificados, e os infiéis já não serão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando mortui, idest infideles, audient vocem filii Dei, idest Evangelium, et qui audierint, idest qui obedierint, vivent, idest iustificabuntur, et infideles iam non erunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Augustinus in Ioannem.10744",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas alguém poderia perguntar: o Filho tem vida para que os crentes vivam? Ouça-o dizer: \"Assim como o Pai tem a vida em si mesmo, assim também deu ao Filho ter a vida em si mesmo\".  Sua vida, portanto, está nele, não de outra fonte, não é algo alheio; não como se fosse partícipe de uma vida que não é dele; mas tem a vida em si mesmo, de modo que a própria vida seja ele mesmo. E você? Você estava morto em alma. Ouça o Pai por meio do Filho: \"Levanta-te, para que em ti recebas a vida, que não tens em ti, pois aquele que tem a vida em si mesmo a tem\".  E assim se dá a primeira ressurreição. Pois esta vida, que é do Pai e do Filho, pertence à alma.  O corpo, com efeito, não sente essa vida da sabedoria, mas a mente racional.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaeret aliquis: habet filius vitam unde vivant credentes? Audi ipsum dicentem sicut enim habet pater vitam in semetipso, sic dedit et filio habere vitam in semetipso. Vivere quippe suum in illo est, non aliunde, non alienum est; non quasi particeps sit vitae, quae non est quod ipse; sed habet vitam in semetipso, ut ipsa vita sibi sit ipse. Quid tu? Anima mortua eras. Audi patrem per filium: surge, ut in eo recipias vitam, quam non habes in te, qui habet vitam in semetipso; et sic agitur prima resurrectio. Haec enim vita, quod pater et filius est, ad animam pertinet. Non enim vitam illam sapientiae sentit corpus, sed mens rationalis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Hilarius de synodis.10745",
        "title": ". Hilarius de synodis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de synodis.",
        "content": "Os hereges, com base nas Escrituras, costumam atribuir ao Filho apenas a semelhança de virtude ao Pai, mas negam a semelhança de natureza; não compreendendo que a semelhança de virtude só se dá a partir da semelhança de natureza; pois jamais uma natureza inferior adquire a virtude de uma natureza superior a si.  Não se pode negar, porém, que o Filho de Deus possa fazer o mesmo, visto que Ele disse: \"Tudo o que o Pai faz, o Filho também o faz\".  Mas à semelhança de virtude sucede a semelhança de natureza, quando Ele disse: \"Assim como o Pai tem a vida em si mesmo, assim também deu ao Filho ter a vida em si mesmo\".  Em \"vida\", está a significação de natureza e essência; o que se tem, ensina-se que foi dado para se ter.  Pois, onde há vida em ambos, ali está a significação da essência; e a vida que nasce da vida, isto é, a essência que nasce da essência, enquanto não nasce diferente, ou seja, porque a vida é da vida, mantém em si a natureza indistinta de sua origem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conclusi quidem haeretici Scripturarum auctoritatibus, hoc solum tribuere solent filio, ut patri tantum virtute similis sit; tollunt autem ei similitudinem naturae; non intelligentes, non nisi ex naturae similitudine similitudinem esse virtutis: neque enim aliquando inferior natura superioris a se potiorisque naturae virtutem consequitur. Non autem potest negari quin filius Dei idem possit, cum dixerit quaecumque pater facit, eadem et filius facit similiter. Sed similitudini virtutis, naturae similitudo succedit, cum dixit sicut habet pater vitam in semetipso, ita et filio dedit habere vitam in semetipso. In vita, naturae et essentiae significatio est; quae sicut habetur, ita data esse docetur ad habendum. Quod enim in utroque vita est, id in utroque significatur essentia; et vita quae gignitur ex vita, idest essentia quae de essentia nascitur, dum non dissimilis nascitur, scilicet quia vita ex vita est, tenet in se originis suae indissimilem naturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Augustinus de Trin.10746",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Entende-se que o Pai não deu vida ao Filho já existente, mas o gerou sem tempo, de forma que a vida que o Pai deu ao Filho, ao gerá-lo, seja coeterna à sua vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem pater non sine vita existenti iam filio vitam dedisse; sed ita eum sine tempore genuisse ut vita quam pater filio gignendo dedit, coaeterna sit vitae eius qui dedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Hilarius de Trin.10747",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois o que nasceu vivo de vivo tem a perfeição do nascimento sem novidade de natureza: o que é gerado de vivo em vivo não é novo, pois a vida para o nascimento não foi buscada do nada; e a vida que toma o nascimento da vida, necessariamente, pela unidade da natureza e pelo sacramento do nascimento perfeito, para que viva no vivente e tenha em si a vida vivente.  E, de fato, a fraqueza da natureza humana é comparada a coisas diferentes e contida na vida por coisas inanimadas, e o que é gerado não vive imediatamente nela, nem vive totalmente da vida, pois nela há muitas coisas que, sem o senso da natureza, ao crescerem, secam. Em Deus, porém, tudo o que é vive: pois Deus é a vida, e do vivo nada pode ser senão vivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim ex vivo vivum natum est, habet nativitatis perfectionem sine novitate naturae: non enim novum est quod ex vivo generatur in vivum, quia nec ex nihilo ad nativitatem vita quaesita est; et vita quae nativitatem sumit ex vita, necesse est per naturae unitatem, et perfectae nativitatis sacramentum, ut in vivente vivat, et in se habeat vitam viventem. Et quidem naturae humanae infirmitas ex disparibus comparatur, et ex inanimatis continetur ad vitam, nec statim in ea quod gignitur vivit, neque totum vivit ex vita, cum in ea multa sint quae sine naturae sensu, cum excreverint, desiccentur. In Deo vero totum quod est vivit: Deus enim vita est, et ex vita non potest quidquam esse nisi vivum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Augustinus in Ioannem.10748",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, o que se diz \"deu ao Filho\", é como se dissesse \"gerou o Filho\": pois ao gerar, deu. Assim como deu para existir, deu para que a vida estivesse nele mesmo, para que não precisasse de vida de outra fonte; mas que ele mesmo fosse a plenitude da vida, da qual outros crentes vivessem, enquanto vivessem. Qual a diferença? Porque Ele deu, este recebeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo quod dicitur dedit filio, tale est ac si diceretur: genuit filium: generando enim dedit. Quomodo dedit ut esset, sic dedit ut vita esset in semetipso, ut non aliunde vita indigeret; sed ipse esset plenitudo vitae unde credentes alii viverent, dum viverent. Quid interest? Quia ille dedit, iste accepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": "São João Crisóstomo10749",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Vê a diferença, mostrando a distinção em apenas um ponto; em ser este Pai, aquele Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides indissimilitudinem, in uno solo differentiam ostendentem; in essendo hunc quidem patrem, illum vero filium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    },
    {
        "id": ". Hilarius de synodis.10750",
        "title": ". Hilarius de synodis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de synodis.",
        "content": "A pessoa que recebe e a que dá são distintas: pois não se pode entender que ele mesmo e um só, tenha recebido de si o que deu; porque um é ele próprio vivendo, outro se declara vivendo por meio do autor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discernitur enim persona accipientis et dantis: non enim potest intelligi ipse atque unus a se accepisse qui dederit: quia alius est sibi vivens, alius profitens se vivere per auctorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86033"
    }
]