[
    {
        "id": "São João Crisóstomo10784",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois, como o Senhor acima mencionou João, o testemunho de Deus e suas obras, para atraí-los a si mesmo, era provável que muitos suspeitassem que ele estivesse buscando a glória dos homens; e por isso, contra isso, ele diz: \"não recebo glória de homem\"; isto é, não preciso. Pois minha natureza não é tal que precise da glória que vem dos homens.  Se o sol não recebe acréscimo da luz de uma lâmpada, muito menos eu preciso da glória humana.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus supra meminit et Ioannis, et testimonii Dei, et operum suorum, ut eos ad seipsum attraheret, probabile erat multos suspicari quod haec diceret, gloriam hominum amans; et ideo contra hoc dicit claritatem ab homine non accipio; hoc est, non indigeo. Non enim est mea natura talis ut indigeat quae ab hominibus est gloria. Si enim sol a lucernae lumine non recipit adiectionem, multo magis ego humana gloria non indigeo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Alcuíno de York10785",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou: \"não recebo glória dos homens\"; isto é, não busco louvor humano; pois não vim para receber honra carnal dos homens, mas para dar-lhes honra espiritual.  Portanto, não falo assim para buscar minha glória, mas para lamentar sua errância e levá-los de volta ao caminho da verdade; por isso diz: \"mas conheci-vos, porque não tendes o amor de Deus em vós\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel claritatem ab hominibus non accipio; idest, laudem humanam non quaero: non enim veni ut honorem ab hominibus acciperem carnalem, sed honorem hominibus darem spiritualem. Non ergo ideo hoc loquor ut gloriam meam quaeram, sed condoleo vobis errantibus, et volo vos reducere ad viam veritatis; unde dicit sed cognovi vos, quia dilectionem Dei non habetis in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "São João Crisóstomo10786",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: \"Por isso disse isso, para convencer-vos de que não me persegueis por amor a Deus; pois ele mesmo testifica a meu respeito pelas obras e pelas Escrituras.  Era necessário, portanto, que, assim como me rejeitavam, pensando que eu era contrário a Deus, agora viessem a mim se amassem a Deus; mas vocês não amam.  E não apenas por estas coisas, mas também pelas futuras, ele mostra isso, dizendo: \"Eu vim em nome de meu Pai, e não me receberam\".  Se outro vier em seu nome, recebê-lo-eis.  Por isso diz que veio em nome do Pai, para cortar toda a ocasião de desobediência.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ideo hoc dixi, ut convincam vos quoniam propter amorem Dei me non persequimini: etenim ipse testatur mihi et per opera et per Scripturas. Oportebat igitur ut sicut me abiciebatis, aestimantes esse Deo contrarium, ita nunc ad me veniretis, si Deum amaretis; sed non amatis. Non autem ab his solum, sed etiam a futuris hoc ostendit, dicens ego veni in nomine patris mei, et non accepistis me. Si alius venerit in nomine suo, illum accipietis. Ideo dicit se in nomine patris venisse, ut omnem abscindat occasionem indevotionis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Alcuíno de York10787",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como se dissesse: \"Vim ao mundo para que, por mim, o nome do Pai seja glorificado, pois atribuo tudo ao Pai\".  Portanto, não tinham amor a Deus, porque não queriam receber aquele que veio para fazer a vontade do Pai.  O Anticristo, porém, virá em nome não do Pai, mas seu, para buscar não a glória do Pai, mas a sua própria.  Pois, como os judeus não quiseram receber Cristo, a punição por este pecado será que recebam o Anticristo; para que os que não querem crer na verdade, creiam na mentira.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: ideo veni in mundum ut per me glorificetur nomen patris, quia patri omnia attribuo. Dilectionem ergo Dei non habebant, quia nolebant eum recipere qui patris venerat facere voluntatem. Antichristus autem veniet in nomine non patris, sed suo, ut non gloriam patris, sed suam quaerat. Quia enim Iudaei noluerunt recipere Christum, poena peccati huius congruet ut recipiant Antichristum; ut qui nolunt credere veritati, credant mendacio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": ". Augustinus de Verb. Dom.10788",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Mas ouçamos também João: \"Vocês ouviram que o Anticristo vem, e agora muitos se tornaram anticristos\".  Mas o que causa temor no Anticristo, a não ser que ele buscará honrar seu próprio nome e desprezar o nome do Senhor?  O que mais faz quem diz: \"Eu justifico, se não formos bons, pereceremos\"? Portanto, minha vida dependerá de você, e minha salvação será ligada a você. Assim, para não me esquecer de meu fundamento?  Cristo não era a pedra?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed audiamus et Ioannem: audisti quia Antichristus venit, et nunc Antichristi multi facti sunt. Quid autem expavescit in Antichristo, nisi quia nomen suum honoraturus est et nomen domini contempturus? Quid aliud facit qui dicit: ego iustifico, nisi boni fuerimus, peristis? Ergo vita mea ex te pendebit, et salus mea ex te religabitur. Ita ne oblitus sim fundamentum meum? Nonne petra erat Christus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "São João Crisóstomo10789",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Assim, ele apresenta uma demonstração irrefutável de sua desobediência; como se dissesse: \"se vocês me perseguissem por amor a Deus, muito mais deveriam fazer isso no Anticristo; pois ele não diz que foi enviado pelo Pai, nem que vem segundo a vontade Dele; mas, ao contrário, apropriando-se do que não lhe pertence, dirá que é Deus acima de tudo.  Portanto, é evidente que a perseguição a Cristo era um ato de inveja e ódio a Deus.  Em seguida, ele aponta a causa de sua descrença, dizendo: \"Como vocês podem crer em quem busca glória uns dos outros, e não buscam a glória que vem somente de Deus?\".  Aqui, novamente, ele mostra que não se preocupavam com as coisas de Deus, mas com a defesa de sua própria paixão.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur irrefragabilem indevotionis eorum ponit demonstrationem; quasi dicat: si ut amantes Deum me persequeremini, multo magis in Antichristo hoc vos facere oporteret: ille enim non dicit se a patre missum, neque secundum voluntatem illius venire; sed e contrario ea quae sibi non congruunt rapiens, super omnia Deum se esse dicet. Manifestum est igitur quod livoris persecutio erat qua Christum persequebantur, et odii in Deum. Deinde causam eorum infidelitatis ponit, dicens quomodo vos potestis credere qui gloriam ab invicem accipitis, et gloriam quae a solo Deo est non quaeritis? Hinc enim rursus ostendit quoniam non quae Dei sunt intendebant, sed propriam volebant passionem defendere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Alcuíno de York10790",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, a grande falha é a vaidade e a ambição de louvor humano, que quer ser estimado por aquilo que não possui.  Por isso não podem crer, porque sua mente orgulhosa deseja ser elogiada e se elevar acima dos outros.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum igitur vitium est iactantia, et humanae laudis ambitio, quae de se vult aestimari quod de se non habet. Ideo enim non possunt credere, quia superba mens eorum laudari desiderat, et se super alios efferre"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Beda, o Venerável10791",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este vício, porém, não pode ser melhor evitado do que voltando às nossas consciências, considerando-nos pó; e se alguma coisa de bom em nós descobrirmos, atribuamos não a nós, mas a Deus. Somos também instruídos a apresentar-nos sempre como desejamos ser vistos pelos outros. Finalmente, eles próprios poderiam responder: \"Portanto, acusar-nos-á perante o Pai?\" E, por isso, prevenindo a sua pergunta, acrescenta: \"Não pensem que eu vos acusarei perante o Pai.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem vitium melius caveri non potest, quam ut ad conscientias nostras redeamus, nosque pulverem esse consideremus; et si quid nobis boni inesse deprehendimus, non nobis, sed Deo ascribamus. Instruimur etiam ut semper nos tales exhibeamus quales ab aliis videri desideramus. Denique possent ipsi respondere: ergo accusabis nos apud patrem? Et ideo eorum quaestionem praeveniens subdit nolite putare quia ego accusaturus sim vos apud patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "São João Crisóstomo10792",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porque, de fato, não vim para condenar, mas para salvar. Há quem vos acuse, Moisés, em quem vós esperais. Assim como, a respeito das Escrituras, disse acima, nas quais pensais possuir a vida eterna, assim também diz a respeito de Moisés, em quem vós esperais, extraindo deles, em todos os lugares, os seus próprios ensinamentos. Mas dirão: Como ele vos acusará? Que relação há entre ele e Moisés, que vós desobedecestes no sábado? E, por isso, acrescenta: se vós crêsseis em Moisés, talvez também crêsseis em mim; pois ele escreveu a meu respeito. Estas palavras têm fundamento nos anteriores: pois, uma vez que foi confessado que vim de Deus, pelas obras, pela voz de João, pelo testemunho do Pai, é manifesto que Moisés os acusará; pois disse: se alguém vier fazendo sinais e conduzindo a Deus, e prevendo o futuro com verdade, é necessário obedecer-lhe. Mas Cristo fez todas essas coisas; e eles não lhe creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet non veni damnare, sed salvare. Est qui accusat vos, Moyses, in quo vos speratis. Sicut enim de Scripturis supra dixit in quibus putatis vitam aeternam habere, ita et de Moyse ait in quo vos speratis, ex propriis eos ubique capiens. Sed dicent: qualiter nos ille accusabit? Quid tibi et Moysi commune, qui sabbatum solvisti? Et ideo subdit si enim crederetis Moysi, crederetis forsitan et mihi; de me enim ille scripsit. Haec ex superioribus constitutionem habent: cum enim in confessionem deductum sit quod a Deo veni, ab operibus, a voce Ioannis, a patris testimonio, manifestum est quod Moyses eos accusabit; etenim dixit: si quis venerit signa faciens et ad Deum ducens, et futura praedicens cum veritate, oportet ei obedire. Christus autem haec omnia fecit; nec ei crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Alcuíno de York10793",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus",
        "content": "Talvez, segundo nosso modo de pensar, tenha posto isso, não porque haja dúvida em Deus. Mas Moisés escreveu a respeito de Cristo, dizendo: \"Deus suscitará para vós um profeta de entre vossos irmãos; a ele ouvireis como a mim mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "forsitan autem more nostro posuit, non quia dubitatio sit in Deo. Scripsit autem de Christo Moyses dicens: prophetam vobis suscitabit Deus de fratribus vestris: tamquam me ipsum audietis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": ". Augustinus contra Faustum.10794",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Mas tudo o que Moisés escreveu é sobre Cristo, isto é, absolutamente pertence a Cristo, quer seja anunciando-o por meio de figuras de coisas, atos ou palavras, quer seja recomendando sua graça e glória. Segue-se: \"Se, porém, não credes às suas escrituras, como podereis crer nas minhas palavras?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et omne quod scripsit Moyses, de Christo est, idest, ad Christum omnino pertinet, sive quod eum figuris rerum vel gestarum vel dictarum praenuntiet, sive quod eius gratiam, gloriamque commendet. Sequitur si autem illius litteris non creditis, quomodo verbis meis credetis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Teofilacto de Bulgária10795",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: Ele mesmo escreveu e deixou livros para vós, para que, se acaso vos esquecerdes, facilmente vos lembreis; e, se não credes aos escritos, como podereis crer nas minhas palavras, que não estão escritas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ipse etiam scripsit, et apud vos libros reliquit, ut si forte oblivisceremini, de facili recordari possitis; et cum scriptis non credidistis, quomodo verbis meis non scriptis credetis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "Alcuíno de York10796",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Deste fato, também se conclui que aqueles que negligenciam cumprir os preceitos da lei, que proíbem o roubo e outros males, não serão capazes de cumprir os ensinamentos do Evangelho, que são mais perfeitos e sutis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc etiam colligitur, quia qui legis praecepta, quae rapinam et alia mala prohibent, implere negligunt, et dicta Evangelii, quae perfectiora et subtiliora sunt, implere non valent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    },
    {
        "id": "São João Crisóstomo10797",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, se atentassem ao que lhes era dito, deveriam procurar e aprender com ele quais são as coisas que Moisés escreveu sobre ele; mas permanecem em silêncio: tal é a malícia, que qualquer coisa que alguém diga ou faça, conserva seu próprio veneno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem si attenderent his quae dicebantur, oportebat quaerere, et ab eo discere quae sunt illa quae Moyses de eo scripsit; sed silent: talis enim est nequitia, ut quicquid dicat aliquis vel faciat, maneat proprium venenum conservans"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86037"
    }
]