[
    {
        "id": "Augustinus in Ioannem.10758",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Estávamos prestes a dizer a Cristo: \"Tu julgarás, e o Pai não julgará; portanto, não julgarás segundo o Pai?\".  E por isso acrescentou: \"não posso eu fazer nada por mim mesmo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicturi eramus Christo: tu iudicabis, et pater non iudicabit; nonne ergo secundum patrem iudicabis? Et ideo adiecit non possum ego a me facere quidquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": "São João Crisóstomo10759",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Isto é, não verão que eu faço algo estranho ou diferente do que o Pai quer; mas, assim como ouço, julgo: no qual não mostra nada além de que é impossível querer algo diferente do que o Pai quer; isto é, julgo como se o próprio Pai fosse quem julgasse.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, non extraneum neque dissimile his quae vult pater, a me fieri videbitis; sed sicut audio, iudico: in quo nihil aliud ostendit quam quoniam impossibile est eum aliquid aliud velle quam quod pater vult: hoc est, ita iudico ac si ipse pater esset qui iudicaret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": ". Augustinus in Ioannem.10760",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando se tratava da ressurreição das almas, não dizia \"ouço\", mas \"vejo\".  Pois agora diz \"ouço\", como se fosse o comando de um pai que ordena.  Portanto, agora, como homem, fala, sendo o Pai maior.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ageretur de resurrectione animarum, non dicebat audio, sed video. Audio enim nunc dicit, tamquam praecipientis patris imperium. Iam ergo sicut homo loquitur, quo maior est pater"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": ". Augustinus contra Arianos.10761",
        "title": ". Augustinus contra Arianos.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Arianos.",
        "content": "Ou de outra forma. O Filho diz \"assim como ouço, julgo\", seja pela submissão humana, porque é Filho do homem, seja pelaquela natureza imutável e simples que é do Filho, mas que dele vem do Pai: na qual natureza não há ouvir, ver e ser diferentes.  Daquele de quem é o seu ser, vem a ele ouvir e ver.  E, portanto, assim como ouve, julga: pois, assim como o Verbo foi gerado, para ser a mesma verdade, assim julga segundo a verdade.  Segue-se que \"meu juízo é justo\", porque não busco minha vontade, mas a vontade daquele que me enviou, o Pai.  Ao dizer isto, quis referir a intenção de quem, buscando sua própria vontade, não do que o fez, não teve um juízo justo sobre si mesmo; mas um juízo justo foi feito sobre ele.  Pois, ao fazer sua própria vontade, e não a de Deus, não acreditou que iria morrer; mas este juízo dele não foi justo.  Finalmente, fez, e morreu: porque o juízo de Deus é justo, o juízo que o Filho de Deus faz, sem buscar sua própria vontade, embora também seja Filho do homem; não porque não haja vontade dele no julgamento, mas porque sua vontade própria não é separada da vontade do Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Dicit filius sicut audio iudico, sive ex humana subiectione, quia filius hominis est, sive secundum illam incommutabilem simplicemque naturam quae sic est filii, ut tamen ei de patre sit: in qua natura non est aliud audire, aliud videre, aliud esse. Unde ab illo est ei audire, et videre a quo illi est ipsum esse. Et ideo sicut audit iudicat: quia sicut genitum est verbum, ut idem verbum sit veritas, ita secundum veritatem iudicat. Sequitur et iudicium meum iustum est: quia non quaero voluntatem meam, sed voluntatem eius qui misit me patris. Hoc enim dicens, ad illum hominem voluit referre intentionem nostram qui voluntatem suam quaerendo, non eius a quo factus est, non habuit iustum iudicium de seipso: sed iustum iudicium habitum est de ipso. Ipse quippe faciens voluntatem suam, non Dei, moriturum se esse non credidit; sed hoc iudicium eius iustum non fuit. Denique fecit, et mortuus est: quia iudicium Dei iustum est, quod iudicium facit Dei filius, non quaerendo voluntatem suam, cum sit etiam hominis filius: non quia ipsius in iudicando nulla voluntas est, sed quia non ita est voluntas eius propria ut sit a voluntate patris aliena"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": ". Augustinus in Ioannem.10762",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não busco minha própria vontade, isto é, a vontade do Filho do homem, que resista a Deus: pois os homens fazem sua própria vontade, e não a de Deus, quando fazem o que querem, e não o que Deus manda. Quando, porém, fazem o que querem, mas seguindo a vontade de Deus, não fazem a sua própria vontade.  Ou, por isso, diz o Filho: \"não busco minha vontade\", porque Cristo não é de si mesmo, mas de seu Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ego quaero voluntatem meam propriam, idest filii hominis, quae resistat Deo: faciunt enim homines voluntatem suam, non Dei, quando faciunt quod volunt, non quod iubet Deus. Quando autem ita faciunt quod volunt, ut tamen sequantur voluntatem Dei, non faciunt voluntatem suam. Vel ideo dicit filius non quaero voluntatem meam: quia Christus non est de se, sed de patre suo est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": "São João Crisóstomo10763",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois mostra que a vontade do Pai não é diferente da sua, mas uma só vontade para ambos.  Se, porém, fala assim de forma humana, não te maravilhes: pois ainda o consideravam um homem puro.  Por isso, disse que seu juízo é justo, pois qualquer outro, se justificando, diria o mesmo; pois quem quer estabelecer sua própria vontade, cairá na suspeita de corromper a justiça; e quem não se apoia em si mesmo, que oportunidade terá para julgar injustamente?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit enim non aliam esse patris voluntatem praeter suam, sed unam utriusque. Si vero humanius hoc loquitur, ne mireris: hominem enim purum adhuc eum aestimabant. Inde igitur suum iudicium iustum esse dixit, unde quilibet alius excusans dixisset; qui enim sua vult statuere, in suspicionem deveniet de corruptione iustitiae; qui vero non suis innititur, quam occasionem habebit ut iniusta iudicet?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    },
    {
        "id": "Augustinus in Ioannem.10764",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Filho único diz: \"Não busco minha vontade\"; e os homens querem fazer a sua vontade.  Façamos, pois, a vontade do Pai, de Cristo e do Espírito Santo; porque destes há uma só vontade, um só poder, uma só majestade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filius unicus dicit non quaero voluntatem meam: et homines volunt facere voluntatem suam. Faciamus ergo voluntatem patris, Christi, et spiritus sancti: quia horum una voluntas, una potestas, una maiestas est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86035"
    }
]