[
    {
        "id": "São João Crisóstomo10765",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois Cristo, tendo anunciado grandezas sobre si mesmo, cujas demonstrações não foram ditas, para confirmar o que foi dito, introduz a oposição, dizendo: \"Se eu testificasse sobre mim mesmo, meu testemunho não seria verdadeiro\".  Quem não se perturbaria imediatamente, ouvindo Cristo dizer isso?  Pois, em muitos lugares, Ele se declara testemunha de si mesmo.  Portanto, se tudo isso for falso, qual será nossa esperança de salvação?  Onde encontraremos a verdade, quando a própria verdade diz \"meu testemunho não é verdadeiro\"?  Portanto, o que ele diz, \"não é verdadeiro\", não se refere à sua dignidade, mas à suspeita deles.  Pois os judeus poderiam objetar: \"não cremos em ti; pois ninguém que testemunha a si mesmo é digno de fé\".  Em seguida, após a oposição, ele dá outras respostas claras e irrefutáveis, apresentando três testemunhas do que foi dito: as obras feitas por ele, o testemunho do Pai e a pregação de João; e coloca a primeira como menor, ou seja, a de João; por isso diz: \"Outro é aquele que testifica a meu respeito; e sei que o testemunho que ele dá a meu respeito é verdadeiro\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus magna de se enuntiaverat, quorum demonstratio non erat dicta, ad confirmationem eorum quae dicta sunt, oppositionem eorum inducit, dicens si ego testimonium perhibeo de me, testimonium meum non est verum. Quis autem non statim turbabitur, Christum audiens hoc dicentem? Etenim in multis locis apparet sibi ipsi testatus. Si igitur omnia haec falsa sunt, quae nobis erit spes salutis? Unde veritatem inveniemus, cum ipsa veritas dicat testimonium meum non est verum? Hoc igitur quod dicit non est verum, non quantum ad dignitatem suam, sed quantum ad illorum suspicionem loquebatur. Poterant enim ei Iudaei subinferre: quoniam tibi non credimus: nullus enim unquam sibi testans dignus est fide. Deinde post oppositionem alias dat responsiones manifestas et irrefragabiles, tres inducens testes eorum quae dicta sunt: opera quae ab ipso sunt facta, patris testimonium, et Ioannis praedicationem: et ponit priorem minorem, eam scilicet quae Ioannis; unde dicit alius est qui testimonium perhibet de me; et scio quoniam verum est testimonium eius quod perhibet de me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": ". Augustinus de Verb. Dom.10766",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois ele sabia que seu testemunho sobre si mesmo era verdadeiro; mas, por causa dos fracos e dos incrédulos, ele buscava as luzes do sol: pois a fraqueza deles não podia suportar o brilho do sol; por isso foi buscado João para testemunhar a verdade.  Os mártires não são testemunhas de Cristo, para testemunhar a verdade?  Mas, se examinarmos mais atentamente, quando os mártires lhe dão testemunho, ele mesmo testifica sobre si; pois ele habita nos mártires, para que testemunhem a verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverat enim ipse verum esse de se testimonium suum; sed propter infirmos et propter incredulos quaerebat sol lucernas: fulgorem quippe solis lippitudo eorum ferre non poterat; ideo quaesitus est Ioannes qui testimonium perhiberet veritati. Martyres nonne testes sunt Christi, ut testimonium perhibeant veritati? Sed si diligentius inspicimus, quando martyres perhibent illi testimonium, ipse sibi perhibet testimonium; ipse enim habitat in martyribus, ut perhibeant testimonium veritati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10767",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou de outra forma.  Como Cristo era Deus e homem, mostrou a propriedade de ambas as naturezas: às vezes falando segundo o que assumiu dos homens, outras vezes segundo a majestade da divindade.  Portanto, o que ele diz: \"se eu testifico sobre mim mesmo, meu testemunho não é verdadeiro\", deve ser entendido em relação à sua humanidade; e o sentido é: se eu, como homem, testifico sobre mim mesmo, ou seja, sem Deus, meu testemunho não é verdadeiro; daí se segue: \"outro é aquele que testifica a meu respeito\".  Pois o Pai testifica sobre Cristo, porque na Batizado a voz do Pai foi ouvida, e no Monte da Transfiguração, a Cristo.  Segue-se: \"e sei que o testemunho dele é verdadeiro\".  Pois Deus é a verdade; portanto, o testemunho da verdade, o que mais pode ser senão verdadeiro?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia Christus Deus erat et homo, utriusque naturae proprietatem ostendit: aliquando loquens secundum hoc quod ex hominibus assumpsit, aliquando secundum maiestatem divinitatis. Quod ergo ait si ego testimonium perhibeo de me ipso, testimonium meum non est verum, ex parte humanitatis est accipiendum; et est sensus: si ego homo de me perhibeo testimonium, scilicet absque Deo, testimonium meum non est verum; unde sequitur alius est qui testimonium perhibet de me. Pater enim testimonium perhibet de Christo, quia in Baptismo vox patris audita est, et in monte transfigurato Christo. Sequitur et scio quia verum est testimonium eius. Deus enim veritas est: ergo testimonium veritatis quid aliud potest esse quam verum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Mas, segundo o primeiro entendimento, eles poderiam dizer: \"se o teu testemunho não é verdadeiro, como dizes que sabes que o testemunho de João é verdadeiro?\".  Por isso, respondendo à sua suspeita, ele diz: \"vocês enviaram João, e ele testemunhou a verdade\"; como se dissesse: \"não teriam enviado João se não o considerassem digno de fé\".  E, o que é ainda maior, não o enviaram para perguntar sobre Cristo, mas sobre ele mesmo.  Pois aqueles que foram enviados não disseram: \"o que dizes sobre Cristo?\", mas: \"quem és tu? (...). O que dizes de ti mesmo?\".  Tanta admiração tinham por ele como homem.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed secundum priorem intellectum possent illi dicere: si non est verum testimonium tuum, quomodo dicis: quoniam novi quod est verum testimonium Ioannis? Unde ad eorum suspicionem respondet dicens vos misistis ad Ioannem, et testimonium perhibuit veritati; quasi dicat: non misissetis ad Ioannem, si eum dignum fide non opinaremini. Et, quod utique maius est, non miserunt ad eum interrogandum de Christo, sed de seipso. Qui enim missi sunt, non dixerunt: quid dicis de Christo? Sed: tu quis es? (...). Quid dicis de teipso? Ita magnam de homine admirationem habebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10769",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Aquele, porém, testemunhou não a si mesmo, mas à verdade; assim como um amigo da verdade testemunhou a verdade a Cristo.  Mas o Senhor não refuta o testemunho de João, que era verdadeiramente necessário; mas mostra que os homens não devem se fixar tanto em João, a ponto de não considerarem Cristo como único necessário; por isso acrescenta: \"Eu, porém, não recebi testemunho de homem\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille autem testimonium perhibuit, non sibi, sed veritati; sicut amicus veritatis veritati Christo testimonium perhibuit. Non autem dominus refellit testimonium Ioannis, quod vere necessarium fuit; sed ostendit non ita debere homines in Ioannem intendere ut iam non putent solum Christum sibi esse necessarium; unde subdit ego autem non ab homine testimonium accepi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Beda, o Venerável10770",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque não preciso. João, embora tenha testemunhado, não para que Cristo crescesse, mas para levar os homens ao conhecimento dele mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia non indigeo. Ioannes autem etsi testimonium perhibuit, non tamen ut Christus cresceret, sed ut homines ad ipsius cognitionem promoveret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10771",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O testemunho de João também era testemunho de Deus: pois, aprendendo com Ele, disse o que disse. Mas para que não digam: \"de onde se manifesta que ele aprendeu com Deus o que aprendeu?\", ele corrigiu a suspeita deles, dizendo: \"mas isto vos digo para que vos salveis\", como se dissesse: \"eu, sendo Deus, não precisava de tal testemunho humano; mas, como vocês se apegam mais a ele e o consideram mais digno de fé do que a mim, e nem mesmo aos meus milagres acreditaram, por isso vos lembro do testemunho dele; para que não digam: 'e se ele disse isso, mas nós não aceitamos?'\". Mostra que eles não aceitaram o que ele disse; donde se segue que ele era uma lâmpada acesa e brilhante; mas vocês queriam regozijar-se na sua luz por um tempo.  O que ele diz \"por um tempo\" mostra a facilidade com que se afastaram dele; se não tivessem feito isso, ele os teria levado rapidamente a Jesus. Ao chamá-lo de lâmpada, mostra que ele não tinha luz em si mesmo, mas pela graça do Espírito Santo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Testimonium etiam Ioannis Dei testimonium erat: ab illo enim discens dixit quod dixit. Sed ne dicant: unde manifestum est quod a Deo didicit quod didicit? Eorum suspicionem correxit, dicens sed hoc dico ut vos salvi sitis, quasi dicat: ego quidem Deus existens, non indigebam huiusmodi testimonio humano: quia vero ei magis attenditis, et eum magis omnibus fide dignum putatis, mihi autem neque miracula facienti credidistis; propter hoc vobis commemoro testimonium illius: ut enim non dicant: quid igitur si ille dixit, nos autem non suscepimus? Ostendit quoniam non acceptaverunt quae ab eo dicta sunt; unde sequitur ille erat lucerna ardens et lucens: vos autem voluistis ad horam exultare in luce eius. Hoc autem quod dicit ad horam, facilitatem credendi ostendit, et quam cito ab eo resilierunt: quod si non fecissent, cito eos ad Iesum manuduxisset. Vocando autem eum lucernam, ostendit quoniam non ex se habebat lumen, sed a spiritus sancti gratia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10772",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "João era uma lâmpada iluminada por Cristo, ardente em fé e amor, brilhando com palavra e ação; enviado para confundir os inimigos de Cristo, segundo o que diz: \"Preparei uma lâmpada para meu Cristo; vestirei seus inimigos com confusão\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes enim erat lucerna illuminatus a Christo luce, ardens fide et dilectione, lucens verbo et actione: qui praemissus est, ut inimicos Christi confunderet, secundum illud: paravi lucernam Christo meo: inimicos eius induam confusione"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10773",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, levo-vos a João, não como precisando do seu testemunho, mas para que vos salveis; pois tenho um testemunho maior do que o de João; e isto é o que se segue: \"Eu, porém, tenho um testemunho maior do que o de João\".  Isto é, o testemunho das obras; por isso se segue: \"pois as obras que o Pai me deu para realizar, essas obras que eu realizo, testemunham a meu respeito, porque o Pai me enviou\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad Ioannem igitur vos duco, non quasi illius indigens testimonio, sed ut vos salvemini: nam habeo maius testimonium Ioanne; et hoc est quod sequitur ego autem habeo testimonium maius Ioanne. Hoc autem est quod est ab operibus; unde sequitur opera enim quae dedit mihi pater ut perficiam ea, ipsa opera quae ego facio, testimonium perhibent de me, quia misit me pater"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10774",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois o que ilumina os cegos, abre os ouvidos, desata a língua dos mudos, afasta os demônios e ressuscita os mortos: estas obras testemunham a favor de Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim caecos illuminat, aures aperit, ora mutorum resolvit, Daemonia fugat, mortuos suscitat: opera haec testimonium perhibent de Christo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": ". Hilarius de Trin.10775",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois o Filho Unigênito, Deus, não apenas pelo testemunho do homem, mas também pelas suas obras, demonstra ser Filho: pois as obras que ele faz testemunham que foi enviado pelo Pai.  Assim, a obediência do Filho e a autoridade do Pai são demonstradas no seu envio.  Mas, como as obras não bastam para convencer os incrédulos, segue-se que o Pai, que o enviou, também testifica a seu respeito.  Releiam os evangelhos e examinem todas as suas obras: não existe outro testemunho do Pai sobre o Filho nos livros, senão que este é seu Filho.  Que acusações se levantam hoje, para que a adoção de um nome seja considerada, para que Deus seja mentiroso, para que os nomes sejam vazios?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unigenitus enim Deus, non hominis testimonio tantum, sed etiam virtutis, docet esse se filium: opera enim eius quae facit, testantur eum a patre missum. Itaque filii obedientia et paterna auctoritas docentur in misso. Sed quia opera non sufficiunt in credibilibus ad testimonium, sequitur et qui misit me pater, ipse testimonium perhibet de me. Revolvite evangelica volumina, et omne eorum opus recensete: nullum aliud patris de filio testimonium extat in libris, quam quod hic sit filius suus. Quid infertur hodie calumniae, ut adoptio nominis sit, ut mendax Deus sit, ut nomina inania sint?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Beda, o Venerável10776",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda in Ioannem.",
        "content": "O envio, porém, deve ser entendido como sua encarnação.  Finalmente, mostra que Deus é incorpóreo e que não pode ser visto por olhos corporais e visíveis; donde se segue que nunca ouviram a sua voz, nem viram a sua forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Missio autem incarnatio eius debet intelligi. Denique ostendit quod Deus incorporeus sit, et quod corporalibus et visibilibus oculis videri non possit; unde sequitur neque vocem eius unquam audistis, neque speciem eius vidistis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10777",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois os judeus poderiam dizer: \"costumamos ouvir a voz do Senhor em Sinai, e o vimos em forma de fogo\".  Se, portanto, Deus testifica a teu respeito, nós entenderíamos a voz do Senhor.  Contra isso, ele diz: \"Eu tenho testemunho do Pai, embora vocês não entendam; pois vocês nunca ouviram a sua voz, nem viram sua forma\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possent enim Iudaei dicere: nos soliti sumus vocem domini audire in Sina, et eum vidimus in specie ignis. Si ergo Deus perhibet testimonium de te, nos intelligeremus vocem domini. Contra hoc dicit: ego habeo testimonium a patre, quamvis non intelligatis: quia vos nunquam audistis vocem eius, neque speciem eius vidistis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10778",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, então, Moisés diz: \"Se alguma vez aconteceu algo assim, para que o povo ouvisse a voz de Deus falando do meio do fogo, como você ouviu e viu?\"  Dizem também que Isaías e outros viram-no.  O que, então, Cristo diz agora?  Ele os leva a um dogma filosófico, mostrando gradualmente que nem voz nem forma se aplicam a Deus; mas que Ele está acima de tais figuras e discursos.  Assim como disse \"nem a sua voz vocês ouviram\", isso não indica que Ele emite voz, mas que ela não é audível; assim, ao dizer \"nem a sua forma vocês viram\", não quer dizer que Ele tenha uma forma sensível e visível, mas que nada disso se aplica a Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo ergo Moyses dicit: si facta est aliquando huiusmodi res, ut audiret populus vocem Dei loquentis de medio ignis, sicut tu audisti et vidisti? Vidisse etiam eum dicuntur Isaias et alii plures. Quid ergo est quod nunc ait Christus? In philosophicum eos inducit dogma, paulatim ostendens quoniam neque vox circa Deum est neque species; sed superior et figuris est et loquelis talibus. Sicut enim dixit neque vocem eius audistis, propter hoc non indicat quod vocem emittat, sed non audibilem; ita dicens neque speciem eius vidistis, non hoc dicit quod speciem sensibilem habeat et visibilem, sed quoniam nihil horum est circa Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10779",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois não com ouvidos carnais, mas com inteligência espiritual, por meio da graça do Espírito Santo, pode ser ouvido.  Portanto, não ouviram a voz espiritual, porque não queriam amá-lo e obedecer aos seus preceitos; nem viram a sua forma, porque não pode ser vista por olhos exteriores, mas pela fé e pelo amor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim carnalibus auribus, sed spirituali intelligentia per gratiam spiritus sancti audiri potest. Non ergo vocem spiritalem audierant, quoniam eum amare et praeceptis eius obedire nolebant; neque speciem eius viderunt, quia non exterioribus oculis videri potest, sed fide et dilectione"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10780",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas tampouco era possível a eles dizerem que receberam e guardaram seus preceitos; por isso acrescenta: \"e a sua palavra não permanece em vós\", isto é, os preceitos de Deus, a Lei e os Profetas; pois, embora Deus os tenha estabelecido, eles não estão em vocês; e se as Escrituras em todos os lugares ensinam que creiam em mim, mas vocês não creem, é evidente que a sua palavra lhes falta.  E por isso acrescenta: \"porque aquele que ele enviou, vocês não creem\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed neque possibile erat eis dicere quod praecepta eius suscepissent et servarent; ideoque subiungit et verbum eius non habetis in vobis manens, idest praecepta Dei, legem et prophetas: etsi enim ea Deus constituit, sed apud vos non sunt: et si Scripturae ubique docent ut mihi credatis, vos autem non creditis, manifestum est quod sermo eius deficit a vobis. Et propter hoc subdit quia quem misit ille, huic vos non creditis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Alcuíno de York10781",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou de outra forma. A palavra que estava no princípio não permanece em quem ouve a palavra de Deus e despreza guardá-la na memória e praticá-la.  Disse, portanto, que tinha testemunho de João, das obras e do Pai; e acrescenta o testemunho da Lei dada por Moisés, dizendo: \"Examinem as Escrituras, nas quais pensam encontrar a vida eterna\"; e estas são as que testificam a meu respeito.  Como se dissesse: \"Vocês pensam encontrar a vida eterna nas Escrituras, e me rejeitam como contrário a Moisés; pelo testemunho do próprio Moisés, podem entender que eu sou Deus, se investigarem as Escrituras diligentemente\".  Pois toda Escritura testifica a respeito de Cristo, seja por figuras, seja por profetas, seja por ministérios de anjos.  Mas os judeus não creram em Cristo por meio dessas coisas; e, por isso, não podem ter a vida eterna; donde se segue: \"e não querem vir a mim para terem vida\"; como se dissesse: \"as Escrituras dão testemunho; e, no entanto, por tantos testemunhos, não querem vir a mim; isto é, não querem crer em mim e buscar a verdadeira salvação em mim\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter verbum quod in principio erat, non habent in se manens qui verbum Dei quod audiunt, et memoria tenere et opere implere contemnunt. Dixerat igitur se habere testimonium a Ioanne, ab operibus, a patre; addit et testimonium a lege quae data est per Moysen, dicens scrutamini Scripturas, in quibus putatis vitam aeternam habere; et illae sunt quae testimonium perhibent de me: quasi dicat: vos in Scripturis putatis vitam aeternam habere, et me quasi contrarium Moysi repudiatis: testimonio ipsius Moysi me esse Deum intelligere potestis, si ipsas Scripturas diligenter investigatis. Omnis enim Scriptura testimonium perhibet de Christo, sive per figuras, sive per prophetas, sive per Angelorum ministeria. Sed his Iudaei de Christo non crediderunt; et ideo vitam aeternam habere non possunt; unde sequitur et non vultis venire ad me, ut vitam habeatis; quasi dicat: Scripturae perhibent testimonium; et tamen per tot testimonia non vultis venire ad me; idest, non vultis mihi credere, et a me quaerere veram salutem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "São João Crisóstomo10782",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra forma, pode ser continuado assim.  Eles poderiam dizer: \"Como, se não ouvimos sua voz, Deus testificou a teu respeito?\".  Por isso ele diz: \"Examinem as Escrituras\", mostrando que Deus testificou a seu respeito por meio delas; pois testificou no Jordão e no monte.  Mas a voz no monte eles não ouviram, a do Jordão ouviram, mas não prestaram atenção.  Por isso, ele os encaminha às Escrituras, mostrando que ali está o testemunho do Pai.  Não para uma simples leitura das Escrituras, mas para uma busca cuidadosa, ele os encaminhava; pois as coisas que diziam a seu respeito nas Escrituras estavam obscurecidas; não eram expressas na superfície, mas estavam escondidas como um tesouro.  Não diz: \"nas quais vocês acham ter a vida eterna\"; mas \"nas quais vocês acham que têm\"; mostrando que não conseguiam obter o grande e nobre fruto das Escrituras, julgando-se salvos apenas pela leitura, privados da fé; por isso acrescenta: \"e não querem vir a mim\", porque não queriam crer nele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter potest continuari. Possent illi dicere: qualiter si vocem eius non audivimus, Deus tibi testatus est? Et ideo dicit scrutamini Scripturas, ostendens quod per has testatus est Deus de eo: etenim in Iordane testatus est, et in monte. Sed vocem quidem factam in monte non audierunt, factam autem in Iordane audierunt, sed non attenderunt. Propterea mittit eos ad Scripturas, ostendens quoniam et patris testimonium illic est. Non autem ad lectionem simplicem Scripturarum, sed ad scrutationem exquisitam eos mittebat: quia ea quae de eo dicebantur in Scripturis, desuper obumbrabantur; neque in superficie exprimebantur, sed velut quidam thesaurus recondebantur. Non dicit autem: in quibus habetis vitam aeternam; sed in quibus aestimatis vos habere; ostendens quoniam non capiebant magnum fructum et nobilem ex Scripturis, sola lectione aestimantes se salvari, cum fide essent privati; propter quod subdit et non vultis venire ad me: quia ei credere nolebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    },
    {
        "id": "Beda, o Venerável10783",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que \"vir\" signifique \"crer\", o salmista mostra, dizendo: \"aproximai-vos dele e sereis iluminados\".  Acrescenta, porém, \"para que tenham vida\"; pois se a alma que peca morre, eles estavam mortos em alma e mente.  Portanto, ele prometia a eles a vida da alma, ou a felicidade eterna.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem venire pro credere ponatur, Psalmista ostendit dicens: accedite ad eum, et illuminamini. Subdit autem ut vitam habeatis: si enim anima quae peccat moritur, ipsi anima et mente mortui erant. Promittebat ergo illis vitam animae, vel felicitatis aeternae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86036"
    }
]