[
    {
        "id": "Glosa Ordinária10734",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Porque dissera que o Filho vivifica a quem quer, consequentemente mostra como se chega à vida por meio do Filho, dizendo: \"Em verdade vos digo que aquele que ouve a minha palavra e crê naquele que me enviou tem a vida eterna.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat quod filius quos vult vivificat, consequenter ostendit qualiter per filium perveniatur ad vitam, dicens amen dico vobis, quia qui verbum meum audit, et credit ei qui misit me, habet vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86032"
    },
    {
        "id": ". Augustinus in Ioannem.10735",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Visto que a vida eterna está na audição e na crença, muito mais na inteligência. Mas o grau da piedade é a fé, o fruto da fé é o entendimento. E não disse: \"a mim\"; mas \"crê naquele que me enviou\". Por que ouve a tua palavra e crê em outro? O que quis dizer senão que a palavra dele está em mim? E o que é ouvir a minha palavra, senão ouvir-me? Mas crê naquele que me enviou: porque, quando crê nele, crê na sua palavra, crê em mim, porque eu sou a palavra do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quandoquidem in audiendo et credendo vita aeterna est, multo magis in intelligendo. Sed gradus pietatis est fides, fidei fructus intellectus. Et non dixit: mihi; sed credit ei qui misit me. Quare verbum audit tuum, et credit alteri? Quid voluit dicere nisi quia verbum eius est in me? Et quid est audit verbum meum, nisi audit me? Credit autem ei qui misit me: quia cum illi credit, verbo eius credit, mihi credit, quia verbum patris ego sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86032"
    },
    {
        "id": "São João Crisóstomo10736",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou não disse: \"quem ouve as minhas palavras e crê em mim\"; pois assim teriam considerado isso como orgulho e glorificação de palavras supérfluas. Ao dizer, porém, \"crê naquele que me enviou\", tornava seu discurso aceitável. Pois torna seu discurso aceitável em dois aspectos: tanto por crer-se no Pai por aquele que o ouve, quanto por obter muitos bens; donde se segue que não virá ao juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non dixit: qui audit sermones meos, et credit mihi: aestimassent enim hoc esse tumorem et gloriationem verborum superfluam. Dicens autem credit ei qui misit me, susceptibilem faciebat suum sermonem. Ex duobus enim suum sermonem susceptibilem facit: et in hoc quod patri creditur ab eo qui ipsum audit, et in hoc quod multis bonis potietur; unde sequitur et in iudicium non venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86032"
    },
    {
        "id": ". Augustinus in Ioannem.10737",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas quem é este? Haverá alguém melhor que o apóstolo Paulo, que disse: \"É necessário que todos nós nos apresentemos ante o tribunal de Cristo\"? Às vezes, portanto, juízo significa punição, às vezes, juízo significa discernimento. Portanto, segundo o juízo de discernimento, é necessário que todos nós nos apresentemos ante o tribunal de Cristo; segundo o juízo de condenação, aqui se diz que \"não vem ao juízo\"; isto é, não vem à condenação. Segue-se que, porém, passa da morte à vida. Não passa agora, mas já passou da morte da incredulidade à vida da fé, da morte da iniqüidade à vida da justiça. Ou de outra forma. Para que não pensasses que, ao crer, não morrerias segundo a carne, saiba que cumprirás a morte, que deves ao castigo de Adão. Pois ele, em quem então todos nós estávamos, recebeu: \"morrerás pela morte e não podes escapar da sentença divina\". Mas, quando cumprires a morte do homem velho, receberás a vida do homem novo, e farás a transição da morte para a vida. Para qual vida? Para a eterna: pois, no fim dos séculos, aqueles que morreram passarão à vida eterna; pois esta vida nem sequer pode ser chamada de vida, porque não é verdadeira vida senão aquela que é eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quis est hic? Erit quisquam Paulo apostolo melior, qui ait: oportet nos exhiberi omnes ante tribunal Christi? Aliquando ergo iudicium poena dicitur, aliquando iudicium discretio dicitur. Ergo secundum iudicium discretionis oportet nos omnes exhiberi ante tribunal Christi; secundum iudicium damnationis hic dicitur in iudicium non venit; idest, non venit in damnationem. Sequitur sed transit a morte in vitam. Non nunc transit, sed iam transiit a morte infidelitatis ad vitam fidei, a morte iniquitatis ad vitam iustitiae. Vel aliter. Ne putares credendo te non moriturum secundum carnem, scias te mortem, quam debes supplicio Adam, persoluturum. Accepit enim ille, in quo tunc omnes fuimus: morte morieris nec potes evadere divinam sententiam. Sed cum persolveris mortem veteris hominis, suscipies vitam novi hominis, et transitum facies de morte ad vitam. Ad quam vitam? Ad aeternam: resurrecturi enim in fine saeculi, mortui in vitam aeternam transibunt: vita enim ista nec vita nominanda est, quia non est vera vita nisi quae est aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86032"
    },
    {
        "id": ". Augustinus de Verb. Dom.10738",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Vemos, porém, os homens amantes da vida temporal e transitória, assim se esforçando por ela, que, quando chega o medo da morte, façam o que podem, não para afastá-la, mas para adiá-la.  Portanto, se com tanto trabalho e cuidado se busca viver um pouco mais, como se deve agir para viver sempre? E se são considerados prudentes aqueles que, por todos os meios, procuram adiar a morte e viver alguns dias a mais, quão insensatos são aqueles que vivem assim, de modo a perderem o dia eterno?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videmus autem homines amatores praesentis vitae temporalis ac finiendae, sic pro illa laborare ut quando veniat mortis metus, quidquid possunt faciant, non ut auferant, sed ut differant mortem. Si ergo tanto labore, tanta cura agitur ut aliquantulum plus vivatur, quomodo agendum est ut semper vivatur? Et si prudentes dicuntur qui omnibus modis agunt ut differant mortem et vivant paucos dies, quam stulti sunt qui sic vivunt ut perdant aeternum diem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86032"
    }
]