[
    {
        "id": "São João Crisóstomo1529",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Assim como a declaração do leproso sobre o poder de Cristo, \"se quiseres, podes me purificar\", é confirmada pela voz de Cristo, dizendo \"quero purificar\", assim também aqui o centurião, ao testemunhar o poder de Cristo, não apenas não foi repreendido, mas também foi elogiado.  E ele fez mais: ao indicar a admiração do Evangelho, ele diz: \"e Jesus, ao ouvir, admirou-se\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut quod leprosus dixerat de Christi potestate, si vis, potes me mundare, Christi voce confirmatur, dicentis volo, mundare, ita et hic centurionem de Christi potestate testantem non solum non accusavit, sed etiam commendavit. Sed et amplius aliquid fecit: intensionem enim laudis Evangelista significans, dicit audiens autem Iesus miratus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Orígenes de Alexandria1530",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Observe quão grande ou qual é a admiração que Deus, o Unigênito, sente. Ouro, riquezas, reinos, principados, diante d'Ele são como sombra ou flor que cai: nada disso é admirável ou precioso perante Deus, mas apenas a fé; é esta que Ele admira e considera aceitável.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende quantum sit aut quale quod Deus unigenitus miratur. Aurum, divitiae, regna, principatus in conspectu eius sunt tamquam umbra vel flos decidens: nihil ergo horum in conspectu Dei mirabile est, quasi magnum vel pretiosum, sed tantum fides: hanc miratur honorificans, hanc acceptabilem sibi aestimat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus super Genesim contra Manichaeos.1531",
        "title": ". Augustinus super Genesim contra Manichaeos.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim contra Manichaeos.",
        "content": "Quem, porém, produziu essa fé, se não aquele que se admirou?  E se outro a tivesse produzido, por que se admiraria aquele que tudo sabia?  Portanto, o que o Senhor admira, indica que devemos nos admirar, pois ainda precisamos ser assim movidos; pois todos esses movimentos são sinais de um espírito não perturbado, mas de um mestre que ensina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem in illo fecerat illam fidem, nisi ipse qui admirabatur? Quod si et alius eam fecisset, ut quid miraretur qui praescius erat? Quod ergo miratur dominus, nobis mirandum esse significat, quibus adhuc opus est sic moveri: omnes enim tales motus eius non perturbati animi signa sunt, sed docentis magisterium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1532",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, diz-se que ele se admirou diante de todo o povo, e deu exemplo para que o admirassem; pois, em seguida, ele disse aos que o seguiam: \"Em verdade vos digo: não encontrei fé semelhante em Israel\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde plebe omni praesente admiratus esse dicitur, et aliis exemplum dedit, ut eum mirentur; sequitur enim et sequentibus se dixit: amen dico vobis: non inveni tantam fidem in Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus contra Faustum.1533",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Ele louva a fé dele, mas não ordenou a deserção do serviço militar.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fidem laudat illius; non autem desertionem militiae imperavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1534",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, refere-se ao presente, e não a todos os patriarcas e profetas do passado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem de praesentibus loquitur, non de omnibus retro patriarchis et prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1535",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "André acreditou, mas João disse: \"Eis o Cordeiro de Deus\"; Pedro acreditou, mas André lhe pregou; Filipe acreditou, mas lendo as Escrituras; e Natanael, primeiro, recebeu um sinal da divindade e, assim, ofereceu a confissão de sua fé.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credidit enim Andreas, sed Ioanne dicente: ecce agnus Dei; credidit Petrus, sed evangelizante sibi Andrea; credidit Philippus, sed legendo Scripturas; et Nathanael prius signum divinitatis accepit, et sic fidei confessionem obtulit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Orígenes de Alexandria1536",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O líder judeu, Jairus, pedindo por sua filha, não disse \"dê-me a palavra\", mas \"vem depressa\". Nicodemos, ouvindo sobre o sacramento da fé, disse: \"como isso pode acontecer?\". Maria e Marta disseram: \"Senhor, se tivesses estado aqui, meu irmão não teria morrido\", como se duvidando da capacidade de Deus estar em todo lugar.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iairus Israelis princeps pro filia sua petens, non dixit dic verbo, sed: veni velociter. Nicodemus de fidei sacramento audiens ait: quomodo potest hoc fieri? Maria et Martha dicunt: domine, si fuisses hic, frater meus non fuisset mortuus, quasi dubitantes quod ubique posset adesse Dei potentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1537",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  Se quisermos considerar esse homem mais fiel do que os apóstolos, devemos entender que cada boa ação de um homem é louvada de acordo com sua pessoa; pois, para um camponês dizer algo sábio é admirável; mas não é de se admirar em um filósofo.  Assim, foi dito sobre o centurião: \"em nenhum lugar encontrei fé semelhante em Israel\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut si volumus fideliorem putare istum quam apostolos, ita testimonium Christi intelligendum est quod unumquodque bonum hominis secundum quantitatem personae illius laudatur: rusticum enim dicere aliquid sapienter, magnum est; quod de philosopho non est mirum: sic de centurione dictum est in nullo tantam fidem inveni in Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1538",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é igual um judeu crer e um gentio.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim erit aequale Iudaeum credere et gentilem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1539",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, talvez, a fé dos gentios seja colocada acima da fé dos israelitas no centurião; daí segue: \"digo-vos, pois, que muitos virão do Oriente e do Ocidente\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forte in centurione fides gentium praeponitur Israeli; unde subdit dico autem vobis, quod multi ab oriente et occidente venient"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus de Verb. Dom.1540",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ele diz \"muitos\", e não \"todos\", mas \"muitos do Oriente e do Ocidente\": essas duas partes representam todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non omnes ait, sed multi; tamen ipsi ab oriente et occidente: istis duabus partibus totus orbis designatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Haímo1541",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Ou, aqueles que vêm do Oriente são os que, imediatamente iluminados, passam; e os que vêm do Ocidente são aqueles que suportaram a perseguição até a morte por causa da fé; ou, do Oriente, vem aquele que desde a infância começa a servir a Deus; e do Ocidente, aquele que se converte a Deus em sua velhice.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ab oriente veniunt qui statim illuminati transeunt; ab occidente hi qui persecutionem usque ad mortem toleraverunt pro fide; vel ab oriente quis venit, cum ab infantia Deo servire incipit; ab occidente, dum in ipsa decrepita aetate ad Deum convertitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Orígenes de Alexandria1542",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas, assim como em outros lugares ele diz que poucos são escolhidos, pois, em diferentes gerações, poucos foram escolhidos, mas, reunidos no tempo da visitação, muitos serão encontrados.  Segue-se: \"e se deitarão\", não deitados carnalmente, mas descansando espiritualmente; não bebendo temporalmente, mas eternamente banqueteando-se com Abraão, Isaque e Jacó no reino dos céus, onde há luz, alegria, glória e longevidade eterna.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo alibi dicit, quod pauci sunt electi? Per diversas enim generationes pauci electi sunt, simul vero congregati in tempore visitationis multi invenientur. Sequitur et recumbent, non carnaliter iacentes, sed spiritualiter requiescentes; non temporaliter potantes, sed aeternaliter epulantes cum Abraham, Isaac et Iacob in regno caelorum, ubi lux, exultatio, gloria, et longaevitas vitae aeternae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1543",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como Deus é o Criador dos céus e Pai de Cristo, também Abraão está no reino dos céus, com as nações que creram em Cristo, o Filho do Criador.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia autem Deus Abraham caeli conditor, pater Christi est, idcirco in regno caelorum est et Abraham, cum quo accubiturae sunt nationes quae crediderunt in Christum filium creatoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus de Verb. Dom.1544",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Assim como vemos os cristãos chamados a um banquete celestial, onde há o pão da justiça e a bebida da sabedoria, assim também vemos os judeus rejeitados; daí segue: \"os filhos do reino serão lançados nas trevas exteriores\", ou seja, os judeus, que receberam a lei, que celebram as figuras de tudo o que está por vir, mas que não reconheceram o presente.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem videmus Christianos vocatos ad caeleste convivium, ubi est panis iustitiae, potus sapientiae, ita videmus et Iudaeos reprobatos; unde sequitur filii autem regni eicientur in tenebras exteriores: Iudaei scilicet, qui legem acceperunt, qui celebrant figuras omnium futurorum, qui tamen praesentia non agnoverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1545",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, ele chama os judeus de \"filhos do reino\", porque Deus reinou entre eles antes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel filios regni dicit Iudaeos, quia in eis Deus ante regnavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1546",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, ele os chama de \"filhos do reino\" porque o reino estava preparado para eles; o que os afligia ainda mais.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel filios regni eos dicit quibus regnum erat praeparatum; quod et magis eos mordebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus contra Faustum.1547",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Se Moisés não recomendou a Deus ao povo de Israel, senão como o Deus de Abraão, Isaque e Jacó, e Cristo também o recomenda, não foi para afastá-los de seu Deus; mas ameaçou que iriam para as trevas exteriores, porque os via afastados de seu Deus, em cujo reino ele diz que as nações de toda a terra se deitarão com Abraão, Isaque e Jacó, não por outro motivo, senão por terem mantido a fé em Deus, Abraão, Isaque e Jacó; e não como se tivessem sido corrigidos na morte, ou justificados após sua própria paixão, mas como testemunho do Senhor.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo non commendavit Moyses populo Israel Deum, nisi Deum Abraham, Isaac et Iacob, eumque ipsum Christus commendat; non est conatus illum populum avertere a Deo suo; sed ideo minatus est eos ituros in tenebras exteriores, quod aversos videret eos a Deo suo, in cuius regno gentes vocatas ex toto orbe terrarum recubituras dicit cum Abraham, Isaac et Iacob: non ob aliud quam quod fidem tenuissent Dei Abraham, Isaac et Iacob: quibus non quasi in morte correctis, vel post passionem suam iustificatis testimonium dominus perhibeat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1548",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As trevas exteriores são assim chamadas porque quem é expulso pelo Senhor sai da luz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenebrae autem exteriores dicuntur, quoniam qui a domino expellitur foras, relinquit lumen"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Haímo1549",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Ele revela o que sofrerão lá, ao acrescentar: \"ali haverá choro e ranger de dentes\".  Por meio de uma metáfora dos membros, ele descreve os castigos dos tormentos: os olhos, quando atingidos pelo fumo, costumam produzir lágrimas, e os dentes, pelo frio intenso, ranger.  Assim, mostra que os ímpios no Inferno sofrerão calor insuportável e frio extremo, conforme Jó: \"passarão das águas geladas ao calor extremo\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem ibi passuri sint, manifestat cum subdit ibi erit fletus et stridor dentium. Per metaphoram enim membrorum poenas describit tormentorum: solent enim oculi fumo tacti lacrymas producere, dentes vero a nimio frigore stridere. Ostenditur ergo quod reprobi in Inferno et calorem intolerabilem et frigus sustinebunt, secundum illud Iob: transient ab aquis nivium ad calorem nimium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Hieronymus.1550",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se as lágrimas dos olhos são um sinal, e o ranger dos dentes indica os ossos, então a ressurreição dos corpos e de seus membros é verdadeira.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem fletus oculorum est, et stridor dentium ossa demonstrat, vera est corporum et eorumdem membrorum quae ceciderant resurrectio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Rábano Mauro1551",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, o ranger de dentes indica o afeto de quem se indigna, pois é tarde demais para que cada um se arrependa, e tarde demais para se irar com a iniquidade que cometeu com tanta obstinação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stridor dentium prodit indignantis affectum, eo quod sero unumquemque poeniteat, sero sibi irascatur, quod tam pertinaci improbitate deliquit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Remígio de Auxerre1552",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma.  \"Trevas exteriores\" refere-se às nações estrangeiras; pois, historicamente, o Senhor, com essas palavras, prevê a destruição dos judeus, porque, por causa da infidelidade, eles seriam levados cativos e espalhados por diversos reinos da terra: o choro vem do fogo, e o ranger de dentes, do frio.  Portanto, o choro é atribuído aos que habitam em regiões mais quentes, como a Índia e a Etiópia; e o ranger de dentes, aos que vivem em lugares mais frios, como a Hircânia e a Escítia.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Tenebras exteriores appellat exteras nationes: quantum enim ad historiam attinet, praedicit dominus his verbis interitum Iudaeorum, quoniam propter infidelitatem ducendi erant captivi, et dispergendi per diversa regna terrarum: fletus enim ab igne solet fieri, stridor dentium a frigore. Illis ergo adscribitur fletus qui in calidioribus locis habitant, sicut in India et Aethiopia; stridor vero dentium illis adscribitur qui in frigidioribus locis commorantur, sicut est Hircania et Scythia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1553",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que ninguém pense que estas palavras são apenas elogios, ele demonstra isso com um sinal; por isso segue: \"e disse Jesus ao centurião: 'Vai, e assim como crês, assim te aconteça'\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne quis autem existimet blanditiarum esse haec verba quae dicta erant, credere facit signo; unde sequitur et dixit Iesus centurioni: vade, et sicut credidisti fiat tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "Rábano Mauro1554",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Como se dissesse: \"de acordo com a medida de tua fé, receba esta graça\".  O mérito do Senhor pode auxiliar mesmo os servos, não apenas pela fé, mas também pelo estudo e a disciplina; por isso segue: \"e ele foi curado\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: secundum mensuram fidei fiat tibi et ista gratia. Potest autem meritum domini etiam famulis suffragari, non solum merito fidei, sed etiam studio disciplinae; unde sequitur et sanatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": "São João Crisóstomo1555",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqui, a admiração reside na rapidez; pois ele não apenas curou, mas fez isso inesperadamente e em um instante, demonstrando o poder de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi velocitatem admirare: neque enim solum curare, sed inopinate et in momento temporis hoc facere, virtutem Christi ostendebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    },
    {
        "id": ". Augustinus de Verb. Dom.1556",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Assim como o Senhor não entrou na casa do centurião fisicamente, mas, ausente fisicamente, presente em majestade, curou o menino, assim também ele esteve presente fisicamente apenas no povo da Judéia; mas, nas outras nações, não nasceu de virgem, não sofreu, não assumiu a humanidade e não fez milagres divinos; e, no entanto, cumpriu-se o que foi dito: \"o povo que não conheci me serviu; ouviu-me com obediência.\"  A nação judaica conheceu e crucificou; mas o mundo ouviu e creu.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim dominus domum centurionis corpore non intravit, sed absens corpore, praesens maiestate, puerum sanavit, sic et in solo Iudaico populo corpore fuit; apud alias autem gentes, nec de virgine natus est, nec passus est, nec humana pertulit, nec divina mirabilia fecit; et tamen impletum est quod dictum erat: populus quem non cognovi, servivit mihi; in auditu auris obedivit mihi. Iudaea enim gens cognovit, et crucifixit; orbis terrarum audivit, et credidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85431"
    }
]