[
    {
        "id": "São João Crisóstomo1502",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois que o Senhor ensinou os discípulos no monte, e curou o leproso embaixo do monte, ele veio a Cafarnaum, simbolicamente, pois, após a purificação dos judeus, veio até os gentios.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus discipulos docuit in monte, leprosum autem sanavit sub monte, venit Capharnaum in mysterio, quia post Iudaeorum mundationem venit ad gentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Haímo1503",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Cafarnaum, que significa \"vila de gordura\" ou \"campo de consolo\", representa a Igreja formada pelos gentios, repleta de gordura espiritual, conforme Salmos 62, 6: \"Assim como minha alma se encherá de gordura e de esplendor\".  E, entre as pressões do mundo, ela encontra consolo nos bens celestiais, conforme Salmos 93, 18: \"os teus consolo alegraram minha alma\".  Por isso, diz-se que, quando entrou em Cafarnaum, o centurião aproximou-se dele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Capharnaum enim, quae villa pinguedinis interpretatur, sive ager consolationis, Ecclesiam quae ex gentibus est collecta, significat, quae spirituali pinguedine est repleta, secundum illud Ps. 62, 6: sicut adipe et pinguedine repleatur anima mea. Et inter pressuras saeculi de caelestibus consolatur, secundum illud Ps. 93, 18: consolationes tuae laetificaverunt animam meam. Unde dicitur cum autem introisset Capharnaum, accessit ad eum centurio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Augustinus de Verb. Dom.1504",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Este centurião era de nações gentis; pois a nação judaica já possuía soldados do império romano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste centurio de gentibus erat: iam enim Iudaea gens habebat militem Romani imperii"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1505",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Este centurião, das nações gentis, foi o primeiro fruto entre os gentios; e, comparando-se à fé de todos os judeus, foi considerado infidelidade.  Ele não ouviu Cristo ensinando, nem viu o leproso ser curado, mas, apenas ouvindo sobre a cura do leproso, creu mais do que ouviu.  Ele era, misteriosamente, um sinal das futuras nações gentis, que não haviam lido a lei ou os profetas sobre Cristo, nem o haviam visto realizando milagres.  Então, ele veio, suplicando e dizendo: \"Senhor, meu servo está em casa, paralítico e em grande sofrimento.\"  Observe a bondade do centurião, que se apressou tanto pela saúde do seu servo, como se não estivesse preocupado com a perda de dinheiro, mas com a salvação da vida dele.  Pois ele não via diferença entre servo e senhor; embora a dignidade neste mundo seja diferente entre eles, sua natureza é a mesma.  Observe a fé do centurião: ele não disse: \"vem e cura-o\"; pois Cristo estava presente em todo lugar; mas ele mostrou sabedoria, porque não disse: \"cura-o, aqui presente\"; pois sabia que ele tinha o poder de fazer, a sabedoria para entender e a misericórdia para ouvir; por isso, apenas expôs a fraqueza, e deixou o remédio da cura em seu poder misericordioso, dizendo: \"e está em grande sofrimento\"; o que mostra que ele o amava; pois todo aquele que ama alguém, mesmo que esteja um pouco aborrecido com ele, considera-o mais valioso do que ele realmente é.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Centurio autem iste primus fructus ex gentibus ad cuius fidei comparationem omnium Iudaeorum fides infidelitas est inventa: qui neque Christum audivit docentem, neque leprosum, cum mundaretur, aspexit, sed audita tantummodo sanitate leprosi, plus credidit quam audivit: erat enim in mysterio gentium futurarum, quae neque legem aut prophetas legerant de Christo, neque ipsum Christum mirabilia facientem viderant. Accessit ergo rogans, et dicens domine, puer meus iacet in domo paralyticus, et male torquetur. Vide autem bonitatem centurionis, qui pro salute servi sic sollicite festinabat, quasi non damnum pecuniae sed salutis passurus in morte illius. Nullam enim differentiam aestimabat inter servum et dominum: quia etsi dignitas in hoc saeculo diversa est inter illos, una tamen est illis natura. Fidem autem centurionis vide: quia non dixit: veni et salva eum; quia ille constitutus in omni loco erat praesens; sapientiam autem, quia non dixit: hic constitutus salva eum: sciebat enim quia potens est ad faciendum, sapiens ad intelligendum, misericors ad exaudiendum: ideo infirmitatem tantum exposuit, remedium autem sanitatis in potestate misericordiae eius dimisit, dicens et male torquetur: in quo apparet quia diligebat eum: nam unusquisque quem diligit, etsi modice fuerit taediatus, gravius eum putat habere quam habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Rábano Mauro1506",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ele chamou tudo isso de sofrimento: o doente, o paralítico, o que está preso em grande sofrimento; para mostrar a angústia da alma e comover o Senhor; assim todos devem ter compaixão e cuidar dos servos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia ista cum dolore cognominavit: et iacentem, et paralyticum, et male detentum: ideo ut animae suae angustias demonstraret, et dominum commoveret; sic debent omnes condolere servis, et eorum curam habere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1507",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Alguns dizem que, ao se justificar, ele deu essa razão porque não o levou.  Pois, não era possível levar alguém que estivesse sofrendo e prestes a morrer.  Eu, porém, digo que esse ato é sinal de grande fé: pois ele sabia que apenas sua ordem seria suficiente para restaurar o doente, e considerou supérfluo levá-lo.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt, quoniam excusans se, hanc causam dixit propter quam non ipsum adduxit. Neque enim possibile erat dissolutum, cum torqueretur, et ad ultimas esset expirationes, portari. Ego autem signum hoc esse magnae fidei dico: quia enim sciebat quod sola iniunctio sufficeret ad restaurationem iacentis, superfluum aestimabat eum ducere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Hilarius in Matth.1508",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Os povos do mundo, espiritualmente enfermos e decadentes, são como pessoas deitadas e doentes de pecados, com todos os membros flutuantes e incapazes de se manterem firmes e progredirem.  A salvação desses povos é representada no servo do centurião, que é considerado o líder das nações que devem ser alcançadas pela fé.  O salmo de Moisés ensina quem é esse líder, quando diz: \"estabeleceu os limites das nações de acordo com o número dos anjos\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iacentes autem in saeculo et peccatorum morbis dissolutae spiritualiter gentes aestimandae sunt, omnibus undique membris fluidis, et ad consistendi officium gradiendique corruptis; quarum salutis sacramentum in puero centurionis expletur, quem satis dictum sit principem esse gentium crediturarum. Quis autem sit hic princeps, canticum Moysi docet, ubi scilicet dicitur: constituit terminos gentium iuxta numerum Angelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Remígio de Auxerre1509",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra maneira, o centurião representa aqueles que, entre os gentios, foram os primeiros a crer e a se tornar perfeitos em virtude; pois centurião é aquele que comanda cem soldados, e cem é um número perfeito.  Portanto, o centurião ora por seu servo, pois as primícias das nações oraram a Deus pela salvação de toda a gentilidade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per centurionem designantur qui primi ex gentibus crediderunt, et perfecti in virtute fuerunt: centurio enim dicitur qui centum militibus praeest; centenarius autem numerus perfectus est. Recte ergo centurio pro puero suo rogat, quia primitiae gentium pro salute totius gentilitatis Deum rogaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Hieronymus.1510",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Vendo a fé, humildade e providência do centurião, o Senhor imediatamente prometeu ir e curá-lo; daí segue: \"E disse-lhe Jesus: 'Eu irei e o curarei'\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videns autem dominus centurionis fidem, humilitatem et providentiam, statim se iturum et sanaturum esse promittit; unde sequitur et ait illi Iesus: ego veniam, et curabo eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1511",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Jesus faz aqui o que nunca fez antes: pois ele sempre segue a vontade dos que suplicam, mas aqui ele se antecipa, e não apenas promete curar, mas ir até a casa.  Ele faz isso para que aprendamos as virtudes do centurião.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod numquam fecit, hic facit Iesus: ubique enim sequitur voluntatem supplicantium, hic autem praesilit, et non solum curare promittit, sed ire ad domum. Facit hoc, ut discamus centurionis virtutes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1512",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se ele não tivesse dito: \"irei e o curarei\", o centurião nunca teria respondido: \"não sou digno\".  Além disso, como ele estava pedindo por um servo, ele prometeu ir, para nos ensinar a não honrar os grandes e desprezar os pequenos; mas sim, honrar igualmente os pobres e os ricos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi enim ille dixisset veniam, et curabo eum, numquam iste responderet non sum dignus. Deinde quoniam pro servo petebat, ideo ire promisit, ut nos doceat non colere magnos et contemnere modicos; sed pauperes et divites similiter honorare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Hieronymus.1513",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como, no centurião, admiramos a fé, pois ele acreditou que o Salvador poderia curar o paralítico, assim também vemos a humildade em sua autoavaliação como indigno de receber o Senhor em sua casa; daí segue: \"e, respondendo o centurião, disse-lhe: 'Senhor, não sou digno de que entres em minha casa'\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem in centurione commendamus fidem, eo quod credidit paralyticum a salvatore posse sanari, ita patet humilitatis in hoc quod se iudicavit indignum cuius tectum dominus intraret; unde sequitur et respondens centurio, ait illi: domine, non sum dignus ut intres sub tectum meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Rábano Mauro1514",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por causa da consciência da vida pagã, ele se julgou mais digno de ser honrado do que de ser ajudado, embora tivesse fé, ainda não estivesse ungido pelos sacramentos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter conscientiam enim vitae gentilis, gravari se magis dignatione putavit, quam iuvari, cuius etsi fide praeditus, nondum erat tamen sacramentis inunctus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Augustinus de Verb. Dom.1515",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ao dizer que não era digno, ele demonstrou dignidade, não na casa, mas no coração, para que a palavra de Deus, Cristo, entrasse.  Não teria dito isso com tanta fé e humildade se não carregasse em seu coração aquele a quem temia que entrasse em sua casa; pois não haveria grande felicidade se Jesus entrasse em sua casa, mas não em seu coração.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendo autem se indignum, praestitit dignum, non in cuius parietes, sed in cuius cor verbum Dei Christus intraret. Neque hoc diceret cum tanta fide et humilitate, nisi illum quem timebat intrare domum suam, corde gestaret: nam non erat magna felicitas, si Iesus intraret in parietes eius, et non esset in pectore eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Severiano de Gábala1516",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Espiritualmente, essa casa é o corpo que abriga a alma, que encerra a liberdade da mente na visão celestial.  No entanto, Deus não se digna de habitar a carne, nem de entrar na morada de nossos corpos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem hoc tectum, corpus est quod tegit animam: quod libertatem mentis caelesti visione in se concludit. Sed Deus neque habitare carnem, neque tectum nostri corporis dedignatur intrare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Orígenes de Alexandria1517",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quando os dignos ministros da Igreja, agradáveis a Deus, entram em sua casa, então o Senhor entra por meio deles; e você deve recebê-los como se estivesse recebendo o próprio Senhor.  E quando você come e bebe o corpo e o sangue do Senhor, então o Senhor entra em sua casa; e você, então, humilhando-se, deve dizer: \"Senhor, não sou digno\".  Pois, onde Ele entra indignamente, Ele entra para julgar aquele que o recebe.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc etiam quando sancti a Deo acceptabiles Ecclesiarum antistites sub tectum tuum intrant, tunc ibidem per eos dominus ingreditur; et tu sic aestimes quasi dominum suscipiens. Et quando corpus et sanguinem domini manducas et bibis, tunc dominus sub tectum tuum ingreditur; et tu ergo humilians teipsum dicas domine, non sum dignus. Ubi enim indigne ingreditur, ibi ad iudicium ingreditur accipienti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Hieronymus.1518",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A prudência do centurião se manifesta ao perceber a divindade além do corpo, por isso ele diz: \"mas apenas dize a palavra, e meu filho será curado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prudentia autem centurionis apparet in hoc quod ultra corporis tegumen latentem vidit divinitatem, unde subiungit sed tantum dic verbo, et sanabitur puer meus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1519",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois ele sabia que anjos invisíveis o assistiam, transformando cada palavra em ação; e que, mesmo que os anjos deixassem de agir, as enfermidades seriam expulsas pelos preceitos vigorosos dele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat enim quoniam astabant illi invisibiliter Angeli ministrantes, qui omne verbum eius vertunt in opus; et quod si Angeli cessant, tamen infirmitates praeceptis eius vivacibus expelluntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Hilarius in Matth.1520",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O centurião também diz que o servo pode ser curado pela palavra, pois a salvação de todos os gentios vem da fé, e a vida de todos está nos preceitos do Senhor; e, por isso, ele acrescenta: \"pois eu também sou homem, sujeito a um poder, tendo soldados sob meu comando; e digo a este: 'vai', e ele vai; e a outros: 'vem', e eles vêm; e ao meu servo: 'faça isso', e ele faz\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit etiam centurio puerum verbo posse sanari, quia salus gentium omnis ex fide est, et in praeceptis domini vita est universorum: et ideo subiungit dicens nam et ego homo sum sub potestate constitutus, habens sub me milites; et dico huic: vade, et vadit; et alii: veni, et venit; et servo meo: fac hoc, et facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1521",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele pintou o mistério do Pai e do Filho, sugerido pelo Espírito Santo, como se dissesse: \"embora eu esteja sob o poder de outro, tenho o poder de ordenar aqueles que estão sob meu comando; assim também você, embora esteja sob o poder do Pai, ou seja, enquanto homem, tem o poder de ordenar os anjos.\"  Talvez Sabellius, querendo mostrar que o Pai e o Filho são a mesma pessoa, entenda isso assim: \"se eu, que estou sob o poder de alguém, posso mandar, quanto mais você, que não está sob o poder de ninguém?\"  No entanto, o texto não aceita essa interpretação.  Pois ele não disse: \"se o homem está sob o poder...\"; mas disse: \"pois eu também sou homem, sujeito a um poder\"; com isso, ele mostra que não estabeleceu uma diferença de comparação entre ele e Cristo, mas introduziu uma relação de semelhança.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patris et filii mysterium spiritu sancto suggerente depinxit, ac si diceret: etsi ego sum sub potestate alterius, tamen habeo potestatem iubendi eis qui sub me sunt; sic et tu, quamvis sis sub potestate patris, scilicet inquantum homo, habes tamen potestatem iubendi Angelis. Sed forte dicet Sabellius volens ostendere eumdem esse patrem qui et filius est, sic hoc esse intelligendum: si ego sub potestate constitutus possum iubere, quanto magis tu, qui sub nullius es potestate? Sed hanc expositionem non recipit textus. Non enim dixit: si ergo homo sub potestate; sed dixit nam et ego homo sum sub potestate: in quo patet quod inter se et Christum non comparationis differentiam fecit; sed rationem similitudinis introduxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Augustinus de Verb. Dom.1522",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Se eu, que estou sob autoridade, tenho o poder de ordenar, quanto mais poder você tem, a quem todas as autoridades servem?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ego, qui sum sub potestate, iubendi habeo potestatem, quid tu potes, cui omnium serviunt potestates?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Glosa Ordinária1523",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Você pode, por meio dos ministérios dos anjos, sem a presença do corpo, dizer à enfermidade para se afastar, e ela se afastará; e à saúde para vir, e ela virá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potes per Angelorum ministeria sine corporis praesentia dicere infirmitati ut recedat, et recedet; et sanitati ut veniat, et veniet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "Haímo1524",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Por meio dos subordinados do centurião, podem ser compreendidas as virtudes naturais, nas quais muitos gentios se destacavam; ou mesmo os pensamentos bons ou maus.  Aos maus, digamos que se retirem, e eles se retirarão; mas chamemos as boas, e elas virão; e que nosso servo, ou seja, nosso corpo, se submeta à vontade divina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possunt autem per subiectos centurionis, virtutes naturales intelligi, in quibus plurimi gentilium pollebant; vel etiam cogitationes bonae aut malae. Malis autem dicamus ut recedant, et recedent; sed bonas vocemus, et venient; servo quoque nostro, hoc est corpori, ut subiciatur voluntati divinae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Augustinus de Cons. Evang.1525",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, parece haver contradição nesse ponto, pois, enquanto o Senhor disse que o centurião deveria pedir a cura para o servo, Lucas relata que o centurião enviou os anciãos dos judeus para que o Senhor fosse até ele e curasse seu servo; e, novamente, que, quando o Senhor estava próximo de sua casa, o centurião enviou amigos, dizendo: \"Senhor, não te incomode, pois não sou digno de que entres em minha casa\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huic autem quod hic dicitur, videtur repugnare quod ait Lucas: cum audisset centurio de Iesu, misit ad eum seniores Iudaeorum, rogans eum ut veniret, et salvaret servum eius; et iterum quod: cum non longe esset a domo misit ad eum centurio amicos dicens: domine, noli vexari, non enim sum dignus ut sub tectum meum intres"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1526",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Alguns dizem que o centurião aqui não é o mesmo da passagem anterior, o que traz muitas conjecturas.  Lucas diz que ele construiu uma sinagoga e amava o povo; mas Jesus diz que não encontrou tanta fé em Israel; daí parece que ele era judeu.  Para mim, porém, parece que é o mesmo.  Mas, quando Lucas diz que ele enviou pessoas para que ele viesse, ele indicou a persuasão dos judeus.  É apropriado acreditar que o centurião, desejando que o Senhor fosse, foi impedido pelos judeus que diziam: \"nós iremos e o traremos\".  Mas, quando se livrou da presença deles, enviou seus amigos, dizendo: \"não pense que não vim por preguiça, mas porque me julguei indigno de recebê-lo em minha casa\".  Não há contradição entre Mateus, que diz que ele o fez por si mesmo, e Lucas, que diz que foi por amigos; pois ambos representaram o desejo do homem e a boa opinião que ele tinha de Cristo.  É apropriado pensar que, depois de enviar os amigos, ele mesmo disse isso ao Senhor que estava chegando.  Se Lucas não disse isso e Mateus não disse o outro, eles não se contradizem, mas completam o que um deixou de relatar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt, quoniam non est idem ille et hic; quod multas coniecturas habet. De illo enim ait Lucas quoniam synagogam nostram construxit, et gentem diligit; de isto autem ipse Iesus ait neque in Israel tantam fidem inveni; unde videtur Iudaeum illum esse. Mihi autem videtur idem hic et ille. Sed quando Lucas dicit quod misit ut veniat, blanditias Iudaeorum insinuavit. Conveniens enim est credere centurionem volentem abire, prohibitum esse a Iudaeis blandientibus, et dicentibus quoniam nos abimus et conducimus eum. Sed quando ab eorum imminentia erutus est, tunc misit, dicens: ne aestimes quod propter desidiam non veni, sed quia me indignum aestimavi ut te in domum meam susciperem. Quod autem Matthaeus ait non per amicos, sed per seipsum hoc eum dixisse, nihil contrarium est: uterque enim desiderium viri repraesentavit, et quoniam de Christo decentem opinionem habebat. Conveniens autem est opinari et ipsum, postquam misit amicos, ad venientem per se haec dicere. Si autem non hoc dixit Lucas, neque illud Matthaeus, non sibi contradicunt, sed complent quae ab invicem derelinquebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": ". Augustinus de Cons. Evang.1527",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus quis resumir o pedido do centurião ao Senhor por meio de outros, pois elogiou sua fé, a qual leva verdadeiramente a Deus, dizendo: \"não encontrei fé semelhante em Israel\".  Lucas, por sua vez, detalhou tudo o que ocorreu para que entendêssemos como Mateus disse que ele o recebeu, pois não podia mentir.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus ergo accessum centurionis ad dominum per alios factum compendio dicere voluit, quia fidem eius qua vere ad Deum acceditur laudavit, ut diceret non inveni tantam fidem in Israel. Lucas autem ideo totum ut gestum est aperuit, ut ex hoc intelligere cogeremur qualiter eum accepisse dixerit Matthaeus, qui mentiri non potuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    },
    {
        "id": "São João Crisóstomo1528",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não há contradição em ele ter construído uma sinagoga, segundo Lucas, e não ser israelita; pois é possível que um judeu, não sendo israelita, tenha construído uma sinagoga e amado seu povo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim est contrarium quod fabricavit synagogam, secundum Lucam, et quod hic ostenditur non esse Israelita: possibile enim est Iudaeum non existentem, et synagogam fabricasse, et gentem diligere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85430"
    }
]