[
    {
        "id": "Rábano Mauro1557",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Depois que Mateus mostrou, por meio do leproso, toda a humanidade sendo curada, e a cura do povo gentil no servo do centurião, ele agora, por meio da sogra de Pedro, representa a cura da sinagoga, quando diz: \"e quando Jesus chegou à casa de Pedro\".  Ele conta a história do servo primeiro, pois foi um milagre maior e uma graça maior a conversão de um gentil; ou porque, no fim dos tempos, a sinagoga será totalmente convertida, quando a plenitude dos gentios tiver entrado.  A casa de Pedro, porém, estava em Betsaida.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ostendit Matthaeus per leprosum totum genus humanum sanatum, et in servo centurionis gentilis populi sanationem, consequenter per socrum Petri designat curationem synagogae, cum dicit et cum venisset Iesus in domum Petri. Prius autem narrat de servo, quia maius miraculum fuit, et maior gratia in gentili converso; vel quia in fine saeculi synagoga est plenarie convertenda, cum plenitudo gentium subintraverit. Domus autem Petri in Bethsaida erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": "São João Crisóstomo1558",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, por que ele entrou na casa de Pedro?  Parece que ele iria comer; daí segue: \"e levantou-se e os serviu\".  Ele se hospedava com os discípulos, honrando-os e despertando neles maior avidez.  Observe a reverência de Pedro a Cristo: tendo a sogra com febre em casa, não a arrastou para dentro, mas esperou que o ensinamento se completasse e que outros fossem curados.  Desde o início, ele aprendeu a colocar as necessidades dos outros acima das suas.  Por isso, nem ele o trouxe, mas Cristo o visitou por vontade própria, depois de o centurião dizer: \"Senhor, não sou digno de que entres em minha casa\", mostrando a generosidade do discípulo.  Não se dignou entrar em uma humilde cabana de pescadores, ensinando a superar todo orgulho humano.  E, às vezes, curava apenas com palavras, outras vezes com o toque da mão; daí, aqui, diz-se: \"e tocou a mão dele e a febre o deixou\".  Pois ele não queria fazer milagres em demasia; era necessário que, às vezes, permanecesse oculto.  Ao tocar o corpo, ele não apenas curou a febre, mas também concedeu saúde perfeita.  Como a doença era curável, ele mostrou seu poder de cura, fazendo o que a arte médica não pode, ou seja, restaurar completamente a saúde; por isso, o evangelista, insinuando isso, diz que ele se levantou e os serviu.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cur intravit in domum Petri? Mihi videtur cibum assumpturus; unde sequitur et surrexit, et ministrabat eis. Apud discipulos enim divertebat honorans eos, et avidiores ex hoc faciens. Attende autem Petri ad Christum reverentiam: habens enim socrum domi febricitantem, non traxit eum in domum, sed expectavit doctrinam compleri, et alios curari. Ab exordio enim erudiebatur quae aliorum erant sibi ipsi praeponere. Quocirca neque ipse eum inducit, sed Christus sponte adivit, postquam dixit centurio: non sum dignus ut intres sub tectum meum, monstrans quantum largiebatur discipulo. Non est autem dedignatus sub vilia tuguria piscatorum intrare, erudiens per omnia humanum conculcare tumorem. Et quandoque solum verbis curat, quandoque autem etiam manum extendit: unde et hic dicitur et tetigit manum eius, et dimisit eam febris. Non enim volebat semper cum superabundantia miracula facere: oportebat enim interim latere. Tangens autem corpus, non febrem extinxit solum, sed et puram tribuit sanitatem. Quia enim aegritudo curabilis erat, modo curationis suam virtutem ostendebat, faciendo quod ars medicinalis non operatur, ut scilicet simul perfectam restituat sanitatem; unde Evangelista hoc innuens dicit, quod surrexit, et ministrabat eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": ". Hieronymus.1559",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A natureza humana é tal que, após a febre, o corpo sente-se mais cansado; e, ao começar a se recuperar, sente os males da doença.  No entanto, a saúde concedida pelo Senhor retorna totalmente ao mesmo tempo; e não basta apenas ser curado, mas, para indicar a plenitude da força, foi acrescentado: \"e levantou-se e serviu-os\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Natura enim hominum istiusmodi est ut post febrem magis lassescant corpora; et incipiente sanitate, aegrotationis mala sentiant. Verum sanitas quae confertur a domino, tota simul redit; nec sufficit esse sanatum, sed ut epitasis fortitudinis indicetur, additum est surrexit, et ministrabat eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": "São João Crisóstomo1560",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ao dizer que ele se levantou e os serviu, é um sinal da virtude de Cristo, e do afeto que a mulher demonstrava por Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc ergo quod dicitur, quod surrexit, et ministrabat eis, et Christi virtutis signum est, et affectus quem mulier erga Christum ostendebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": "Beda, o Venerável1561",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Espiritualmente, a casa de Pedro representa a lei ou a circuncisão; a sogra, a sinagoga, que, de certa forma, é a mãe da Igreja confiada a Pedro.  Ela está com febre, pois sofria com a inveja, perseguindo a Igreja; e o Senhor toca sua mão quando converte suas obras carnais em uso espiritual.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem domus Petri, lex vel circumcisio est: socrus est synagoga, quae quodammodo est mater Ecclesiae Petro commissae. Haec febricitat, quia invidiae aestibus laborabat, persequens Ecclesiam: cuius manum dominus tangit, quando carnalia eius opera in spiritualem usum convertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": "Remígio de Auxerre1562",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma, a sogra de Pedro pode representar a lei, que, segundo o apóstolo, era enfraquecida pela carne, ou seja, pela inteligência carnal.  No entanto, quando o Senhor, por meio do mistério da encarnação visível, apareceu na sinagoga, e cumpriu a lei em obras, e ensinou a entendê-la espiritualmente, ela, unida à graça do Evangelho, ganhou força, tornando-se, então, instrumento de vida e glória, em vez de morte e castigo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per socrum Petri potest intelligi lex, quae secundum apostolum infirmabatur per carnem, idest carnalem intelligentiam. Sed cum dominus per mysterium incarnationis visibilis in synagoga apparuit, et opere legem implevit, et spiritualiter intelligendam docuit, mox ipsa sociata gratiae Evangelii, tantum robur accepit, ut quae fuerat ministra mortis et poenae, postmodum fieret vitae et gloriae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": "Rábano Mauro1563",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma.  Cada alma que luta contra os desejos da carne, como se fervilha em febres; mas, tocada pela mão da misericórdia divina, recupera a saúde, e, por meio dos freios da continência, refreia a luxúria da carne, e aos membros que antes serviam à impureza, agora serve à justiça.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel unaquaeque anima, quae carnis concupiscentiis militat, quasi febribus aestuat; sed manu misericordiae divinae tacta convalescit, et per continentiae frena carnis lasciviam constringit, et membris quibus servierat immunditiae, servit iustitiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": ". Hilarius in Matth.1564",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma, a sogra de Pedro é considerada uma afeição pecaminosa de infidelidade, à qual está ligada a liberdade da vontade, que nos une a ela em uma espécie de união conjugal.  Portanto, com a entrada do Senhor na casa de Pedro, ou seja, no corpo, a infidelidade dos pecadores, fervilhando em calor, é curada, e o serviço à obediência é salvo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in socru Petri vitiosa infidelitatis aestimatur affectio, cui adiacet libertas voluntatis, quae nos sibi quadam coniugii societate coniungit. Ergo ingressu domini in Petri domum, idest in corpus, curatur infidelitas peccatorum calore aestuans, et salvata officii famulatu ministrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    },
    {
        "id": ". Augustinus de Cons. Evang.1565",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, o momento exato em que isso aconteceu, ou seja, depois de quê ou antes de quê, não foi explicitado por Mateus; pois, embora ele relate algo, deve-se entender que ele recordou algo que havia omitido anteriormente.  Marcos, por sua vez, relata esse evento antes de mencionar a cura do leproso, o que parece ter sido inserido depois do sermão no monte, sobre o qual ele se calou.  Lucas, também, relata isso depois da ação, sobre a sogra de Pedro, depois de Marcos; e antes do sermão que ele incluiu, que pode ser considerado o mesmo que Mateus descreveu no monte.  No entanto, não importa a ordem em que cada um o colocou, seja por ordem cronológica, por omissão ou antecipação, desde que não haja contradição entre eles, nem prejudique a si mesmo nem ao outro.  Pois, como ninguém tem o poder de lembrar as coisas em uma ordem apropriada, é bastante provável que cada evangelista tenha acreditado que deveria contar as coisas na ordem em que Deus quis sugerir a lembrança daquilo que estava relatando.  Portanto, onde a ordem cronológica não é aparente, não devemos nos importar com a ordem em que cada um deles relatou os eventos.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quando factum sit, idest post quid vel ante quid, non expressit Matthaeus: non enim post quod narratur, post hoc etiam factum necesse est intelligatur: nimirum tamen iste hic recoluisse intelligitur quod prius omiserat. Nam id Marcus hic narrat antequam illud de mundato leproso commemoret, quod post sermonem in monte habitum, de quo ipse tacuit, videtur interposuisse. Itaque et Lucas hoc post factum narrat, de socru Petri, post quod et Marcus: ante sermonem etiam quem prolixum interposuit, qui potest idem videri quem dicit habitum in monte Matthaeus. Quid autem interest, quis quo loco ponat, sive quod ex ordine inerit, sive quod omissum recolit, sive quod postea factum ante praeoccupat, dum tamen non adversetur eadem alia narranti, nec sibi nec alteri? Quia enim nullius in potestate est res opportune cognitas quo quisquam ordine recordetur, satis probabile est quod unusquisque Evangelistarum eo se ordine credidit debuisse narrare, quo voluisset Deus ea quae narrabat, eius recordationi suggerere. Quapropter ubi ordo temporum non apparet, nihil nostra interesse debet quem narrandi ordinem quilibet eorum tenuerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85432"
    }
]