[
    {
        "id": "São João Crisóstomo1566",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como a multidão de crentes já havia aumentado, e não se permitiam ser afastados de Cristo por causa do tempo, à noite trouxeram-lhe os endemoniados; daí segue: \"ao anoitecer, porém, trouxeram-lhe os endemoniados\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia multitudo credentium erat iam aucta, neque tempore impellente a Christo abscedere patiebantur, vespere ei infirmos adducunt; unde dicitur vespere autem facto obtulerunt ei Daemonia habentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": ". Augustinus de Cons. Evang.1567",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Com a expressão \"ao anoitecer\", ele indica que isso se refere ao mesmo dia, embora não seja necessário entender o \"anoitecer\" como o final daquele dia específico.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit vespere autem facto, ad eiusdem diei tempus hoc pertinere satis indicatur, quamvis necesse non sit, ubi dicitur vespere facto, eiusdem diei vesperum accipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "Remígio de Auxerre1568",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Cristo, Filho de Deus, autor da salvação humana e fonte de toda a piedade, oferecia cura celestial; daí segue: \"e expulsava os espíritos com a palavra e curava todos os doentes\".  Pois, com essas palavras e virtudes, demonstrava ter vindo para a salvação da humanidade.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem Dei filius auctor humanae salutis, fons et origo totius pietatis, caelestem medicinam tribuebat; unde sequitur et eiciebat spiritus verbo, et omnes male habentes curavit. Daemones enim et morbos solo verbo repellebat, ut his signis et virtutibus ostenderet se ad salutem generis humani venisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "São João Crisóstomo1569",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os evangelistas, no entanto, relatam a cura de uma multidão imensa, sem descrever cada caso individual, mas, com uma única frase, apresentando o imensurável mar de milagres.  Para evitar que a grandeza do milagre incite a incredulidade, ao ter curado tantas pessoas e diversas enfermidades em um instante, ele cita o profeta que testemunha o que estava acontecendo; daí segue: \"para que se cumprisse o que foi dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem quantam multitudinem curatam transcurrunt Evangelistae; non unumquemque curatum enarrantes, sed uno verbo pelagus ineffabile miraculorum inducentes. Ne autem magnitudo miraculi incredulitatem immittat, si tantam plebem et varias aegritudines uno temporis momento curavit, inducit prophetam attestantem his quae fiebant; unde sequitur ut adimpleretur quod dictum est per Isaiam prophetam dicentem: ipse infirmitates nostras accepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "Rábano Mauro1570",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não para que ele as tivesse, mas para nos livrar delas; e ele carregou nossas enfermidades, para que o que não poderíamos suportar por causa de nossa fraqueza, ele suportasse por nós.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ut sibi haberet, sed ut nobis auferret; et aegrotationes nostras portavit, ut quod pro imbecillitate virium ferre non poteramus, ille pro nobis portaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "Remígio de Auxerre1571",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, por causa da fraqueza da natureza humana, ele a assumiu para nos tornar fortes e robustos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia humanae naturae infirmitatem ad hoc suscepit ut nos infirmos faceret fortes atque robustos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": ". Hilarius in Matth.1572",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E, segundo as palavras dos profetas, por meio de sua paixão corporal, ele absorveu as fraquezas da nossa debilidade humana.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et passione corporis sui, secundum prophetarum dicta, infirmitates humanae imbecillitatis absorbuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "São João Crisóstomo1573",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Parece que esse ensinamento sobre pecados foi dito pelo profeta.  Como, então, o evangelista o explica em relação às doenças?  Mas é preciso saber que ele adaptou o testemunho histórico ou mostrou que muitas doenças vêm dos pecados das almas; pois a própria morte tem suas raízes nos pecados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem de peccatis magis a propheta dictum esse videtur. Qualiter igitur Evangelista de aegritudinibus hoc exponit? Sed sciendum, quod vel historiae hic testimonium adaptavit, vel ostendit quoniam plures aegritudines ex peccatis sunt animarum: nam et ipsa mors a peccatis habet radicem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": ". Hieronymus.1574",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É importante observar que todas as curas não acontecem de manhã, nem ao meio-dia, mas ao entardecer, quando o sol se põe, e quando o grão de trigo morre na terra para produzir muitos frutos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendendum autem, quod omnes non mane, non meridie, sed ad vesperam curantur, quando sol occubiturus est, et quando granum tritici in terram moritur, ut multos afferat fructus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    },
    {
        "id": "Rábano Mauro1575",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O ocaso do sol simboliza a paixão e a morte daquele que disse: \"enquanto eu estiver no mundo, sou a luz do mundo\"; que, vivendo no corpo, ensinou a poucos judeus; mas, ao pisar no reino da morte, prometeu dons de fé a todos os gentios do mundo.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solis enim occubitus passionem et mortem designat illius qui dixit: quamdiu sum in mundo, lux sum mundi; qui temporaliter vivens in carne, paucos Iudaeorum docuit; calcato autem regno mortis, omnibus per orbem gentilibus fidei dona promisit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85433"
    }
]