[
    {
        "id": "São João Crisóstomo1621",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Alguns homens diziam que Cristo era homem: vieram demônios divulgando a sua divindade, para que os que não ouviram o mar tempestuoso e depois calmo, ouvissem os demônios clamando; donde se diz: e quando chegou do outro lado do mar, na região dos gerasenos, encontraram-no dois homens possuídos de demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam homines Christum hominem esse dicebant: venerunt Daemones divinitatem eius divulgantes, ut qui mare procellosum et rursus quietum non audierunt, Daemones audirent clamantes; unde dicitur et cum venisset trans fretum in regionem Gerasenorum, occurrerunt ei duo homines habentes Daemonia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Rábano Mauro1622",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Gerasa é uma cidade da Arábia, além do Jordão, unida ao monte Galaad, que a tribo de Manassés possuía, não longe do lago de Tiberíades, em que foram precipitados os porcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gerasa urbs est Arabiae trans Iordanem, iuncta monti Galaad, quam tenuit tribus Manasse, non longe a stagno Tiberiadis, in quo porci praecipitati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Augustinus de Cons. Evang.1623",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ora, o que Mateus diz que foram dois os que padeciam de demônios, e Marcos e Lucas mencionam um, entenda-se que um deles era pessoa de alguma mais clara e famosa notoriedade, de quem aquela região mais sofria, e pela cuja salvação muito se esforçava, de quem a fama deste fato mais claramente se espalhou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Matthaeus duos dicit fuisse qui Daemonia patiebantur, Marcus autem et Lucas unum commemorant, intelligas unum eorum fuisse personae alicuius clarioris et famosioris, quem regio illa maxime dolebat, et pro cuius salute plurimum satagebat, de quo facti huius fama praeclarius fragravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "São João Crisóstomo1624",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou Lucas e Marcos escolheram um deles, o mais feroz: donde também expressam a sua calamidade. Lucas, de fato, diz que era conduzido em desertos, rompendo as cadeias; Marcos, porém, que se golpeava a si mesmo com pedras; nem, contudo, dizem que era somente um, para não parecerem contradizer Mateus.  Porém, pelo que se acrescenta, saindo dos sepulcros, queriam impor um dogma pernicioso, a saber, que as almas dos mortos se tornam demônios; donde muitos adivinhos matam crianças, para terem a sua alma cooperadora; por isso também os endemoninhados clamam: eu sou a alma daquele.  Não é, porém, a alma do defunto que clama; mas o demônio simula isto, para enganar os ouvintes.  Se, de fato, fosse possível entrar a alma de um morto no corpo de outro, muito mais no seu próprio corpo.  Mas nem tem razão, uma alma que sofreu injustiça cooperar com quem lhe faz injustiça, ou um homem poder transmutar uma virtude incorpórea em outra substância, a saber, a alma em substância de demônio.  Pois nem nos corpos se pode arquitetar isto, transmutar o corpo de um homem no corpo de um jumento: nem, de fato, é razoável que uma alma separada do corpo ande errando por aqui.  As almas dos justos estão na mão de Deus; donde também as das crianças; pois não são más.  Mas também as dos pecadores são imediatamente levadas daqui: e isto é manifesto por Lázaro e o rico.  Porque, porém, ninguém ousava levá-los a Cristo por causa da ferocidade destes endemoninhados, Cristo vai ter com eles.  A qual ferocidade deles é designada quando se acrescenta: muito ferozes, de modo que ninguém podia passar por aquele caminho.  Mas porque impediam os outros de passar, encontraram o caminho obstruído para si mesmos.  De fato, eram flagelados invisivelmente, sofrendo coisas intoleráveis pela presença de Cristo; donde se segue: e eis que clamaram, dizendo: que temos nós contigo, Jesus, Filho de Deus?\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Lucas et Marcus unum eorum saeviorem elegerunt: unde et eius calamitatem exprimunt. Lucas enim dicit, quod ruptis vinculis agebatur in deserto; Marcus autem quia et lapidibus seipsum intercidebat; nec tamen dicunt quoniam unus solus erat, ne Matthaeo contraria dicere viderentur. Per hoc autem quod subditur, de monumentis exeuntes, perniciosum dogma imponere volebant, scilicet quod animae morientium Daemones fiant; unde multi aruspicum occidunt pueros, ut animam eorum cooperantem habeant; propter quod et daemoniaci clamant, quoniam anima illius ego sum. Non est autem anima defuncti quae clamat; sed Daemon hoc fingit, ut decipiat audientes. Si enim in alterius corpus animam mortui possibile esset intrare, multo magis in corpus suum. Sed neque habet rationem, iniqua passam animam cooperari iniqua sibi facienti, vel hominem posse virtutem incorpoream in aliam transmutare substantiam, scilicet animam in substantiam Daemonis. Neque enim in corporibus hoc machinari quis potest, ut in hominis corpus transmutet asini corpus: neque enim rationabile est animam a corpore separatam hic iam oberrare. Iustorum enim animae in manu Dei sunt; unde et quae puerorum; neque enim malae sunt. Sed et quae peccatorum sunt, confestim hinc abducuntur: et hoc manifestum est ex Lazaro et divite. Quia vero nullus eos afferre audebat ad Christum propter saevitiam horum daemoniacorum, Christus ad eos vadit. Quae quidem eorum saevitia designatur, cum subditur saevi nimis, ita ut nemo posset transire per viam illam. Sed quia alios prohibebant pertransire, obstruentem sibi viam invenerunt. Etenim flagellabantur invisibiliter, intolerabilia patientes ex Christi praesentia; unde sequitur et ecce clamaverunt dicentes: quid nobis et tibi, Iesu fili Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Hieronymus.1625",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Não é, porém, uma confissão de vontade, à qual segue a recompensa dos que confessam: mas uma extorsão da necessidade, que força os contrários.  Como se servos fugitivos, depois de muito tempo, vissem o seu senhor, nada mais fariam senão implorar pela dispensa dos açoites; assim também os demônios, vendo o Senhor repentinamente andar pela terra, acreditavam que Ele havia vindo para os julgar.  Alguns, porém, acham ridículo que os demônios conheçam o Filho de Deus, e o Diabo não o conheça, por serem aqueles de menor malícia do que aquele de quem são satélites, quando todo o conhecimento dos discípulos deve ser referido ao Mestre.\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem voluntatis ista confessio, quam praemium sequitur confitentium: sed necessitatis extorsio, quae cogit invitos. Velut si servi fugitivi post multum temporis dominum suum videant, nihil aliud nisi de verberibus deprecantur; sic et Daemones cernentes dominum in terris repente versari, ad eos iudicandos se venisse credebant. Ridiculum autem putant quidam Daemonia scire filium Dei, et Diabolum ignorare, eo quod minoris malitiae sint isti quam ille cuius satellites sunt, cum omnis scientia discipulorum ad magistrum referenda sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Augustinus de Civ. Dei.1626",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Tanto, porém, lhes foi conhecido Deus, quanto quis; tanto, porém, quis, quanto convinha.  Foi-lhes, portanto, conhecido não por aquilo que é a vida eterna, e a luz que ilumina os piedosos; mas por alguns efeitos temporais de sua virtude, e sinais de sua presença oculta, que aos espíritos angélicos, mesmo aos malignos, podem ser mais claros do que às fraquezas dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tantum autem innotuit eis Deus, quantum voluit; tantum autem voluit, quantum oportuit. Innotuit ergo eis non per id quod vita aeterna est, et lumen quod illuminat pios; sed per quaedam temporalia suae virtutis effecta, et occultissimae praesentiae signa, quae angelicis spiritibus etiam malignis potius quam infirmitati hominum possunt esse perspicua"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hieronymus.1627",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, tanto os demônios quanto o Diabo devem ser considerados como suspeitando mais do que conhecendo o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen tam Daemones quam Diabolus suspicari magis filium Dei quam nosse intelligendi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.1628",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Quando os demônios clamam: \"Que nos tens a nós, e a ti, Jesus, Filho de Deus?\", deve-se acreditar que o disseram mais por suspeita do que por conhecimento.  Pois, se o tivessem conhecido, jamais teriam permitido que o Senhor da glória fosse crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Daemones clamant quid nobis et tibi, Iesu fili Dei? Magis ex suspicione quam ex cognitione dixisse credendi sunt. Si enim cognovissent, numquam dominum gloriae crucifigi permisissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Remígio de Auxerre1629",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas sempre que eram atormentados por sua virtude, e viam os sinais e milagres que ele realizava, julgavam-no Filho de Deus; porém, depois de vê-lo sentir fome, sede e coisas semelhantes, duvidavam e o consideravam um homem comum.  É preciso considerar que, até mesmo os judeus incrédulos, que diziam que Cristo havia expulso os demônios por Beelzebu, e os arianos, que afirmavam que ele era uma criatura, merecem ser condenados não só pelo juízo de Deus, mas também pela confissão dos demônios, que dizem que Cristo é o Filho de Deus.  E dizem corretamente: \"Que nos tens a nós, e a ti, Jesus, Filho de Deus?\" Isto é, não há comunhão entre nossa maldade e tua graça; pois, segundo o apóstolo, não há sociedade entre a luz e as trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quotiescumque eius virtute torquebantur, et signa et miracula facientem videbant, aestimabant eum esse filium Dei: postquam videbant eum esurire, sitire et his similia pati, dubitabant, et credebant hominem purum. Considerandum est, quod etiam Iudaei increduli dicentes Christum in Beelzebub eiecisse Daemonia, et Ariani dicentes eum esse creaturam, non solum iudicio Dei, sed etiam Daemonum confessione damnari merentur, qui Christum filium Dei dicunt. Recte autem dicunt quid nobis et tibi, Iesu fili Dei? Hoc est, nihil commune est nostrae malitiae et tuae gratiae: quia, secundum apostolum nulla societas est lucis ad tenebras"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "São João Crisóstomo1630",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para não parecerem aduladores, clamavam por experiência, dizendo: \"Vieste antes da hora atormentar-nos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem non videretur adulationis hoc esse, ab experientia clamabant, dicentes venisti ante tempus torquere nos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Augustinus de Civ. Dei.1631",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ou porque lhes pareceu repentino o que, embora futuro, esperavam mais tardio; ou porque diziam que esta era sua própria perdição, pois sua compreensão estava sendo desprezada; e isso era antes do tempo do juízo, quando serão punidos com a condenação eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive quia subitum illis fuit quod futurum quidem, sed tardius opinabantur; sive quia perditionem suam hanc ipsam dicebant, quia fiebat ut eorum cognitio sperneretur; et hoc erat ante tempus iudicii, quo aeterna damnatione puniendi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hieronymus.1632",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A presença do Salvador também é tormento para os demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesentia etiam salvatoris tormenta sunt Daemonum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "São João Crisóstomo1633",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não podiam dizer que não tinham pecado, pois Cristo os encontrou praticando o mal e punindo as obras de Deus; por isso, julgavam que, devido à abundância dos males que haviam cometido, não se esperava neles o tempo da punição extrema, que será no dia do juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem poterant dicere se non peccasse, quia eos Christus invenerat mala operantes, et facturam Dei punientes; unde aestimabant propter superabundantiam malorum quae fecerant, quod non expectaretur in eis tempus extremae punitionis, quae erit in die iudicii"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Augustinus de Cons. Evang.1634",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de os demônios terem suas palavras relatadas de formas diferentes pelos evangelistas não apresenta nenhuma dificuldade, pois, ou todas as palavras podem ser reunidas em uma única sentença, ou todas podem ser compreendidas; e não importa que, em Mateus, eles falem no plural, enquanto em outros evangelistas, no singular, pois eles mesmos relatam que, quando perguntado sobre seu nome, ele respondeu que era uma legião, porque muitos demônios estavam ali. E havia não muito longe deles um grande rebanho de porcos pastando. Os demônios então o imploraram, dizendo: \"Se nos expulsares daqui, envia-nos para os porcos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem verba Daemonum diversimode ab Evangelistis sunt dicta, non habet aliquid scrupuli: cum vel in unam redigi sententiam, vel omnia dicta possint intelligi: nec quia pluraliter apud Matthaeum, apud alios autem singulariter loquitur; cum et ipsi narrent, quod interrogatus quid vocaretur, legionem se esse respondit, eo quod multa essent Daemonia. Sequitur erat autem non longe ab eis grex porcorum multorum pascens. Daemones autem rogabant eum, dicentes: si eicis nos hinc, mitte nos in porcos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Gregorius Moralium.1635",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O Diabo sabe que qualquer ação por si só não é suficiente; pois nem mesmo por si mesmo existe em sua condição de espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scit enim Diabolus, quia quodlibet agere ex semetipso non sufficit; quia nec per semetipsum in eo quod est spiritus existit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Remígio de Auxerre1636",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas não pediram para serem enviados a homens, porque viam que aquele cuja virtude os atormentava tinha a forma humana.  Tampouco pediram para serem enviados a animais domésticos, pois os animais domésticos, por ordem de Deus, são animais puros e eram então oferecidos no templo de Deus.  Mas pediram para serem enviados a porcos, mais do que a outros animais imundos, pois nenhum animal é mais imundo que o porco; por isso, porco é dito como se significasse \"sujo\", porque se deleita em sujeiras; assim também os demônios se deleitam nas sujeiras dos pecadores.  E não pediram para serem enviados ao ar por causa de sua grande vontade de prejudicar os homens.  E então ele lhes disse: \"Ide\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ideo non petierunt ut in homines mitterentur, quia illum cuius virtute torquebantur, humanam speciem gestare videbant. Nec etiam petierunt ut in pecora mitterentur, quia pecora, Dei praecepto, munda sunt animalia, et tunc in templo Dei offerebantur. Prae aliis autem immundis in porcos mitti petierunt, quia nullum animal est immundius porco: unde et porcus dicitur quasi spurcus, eo quod in spurcitiis delectetur: sic et Daemones spurcitiis peccatorum delectantur. Non autem petierunt ut in aerem mitterentur propter nimiam cupiditatem nocendi hominibus. Sequitur et ait illis: ite"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "São João Crisóstomo1637",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Jesus não fez isso por estar persuadido pelos demônios, mas com múltiplos propósitos: primeiro, para mostrar a extensão do mal dos demônios, que se escondiam daqueles homens; segundo, para que todos aprendessem que nem mesmo contra os porcos ousariam agir, a não ser que ele o permitisse; terceiro, para demonstrar que teriam feito coisas piores àqueles homens do que aos porcos, se aqueles homens não tivessem sido assistidos pela providência divina em suas aflições; pois odeiam mais os homens do que os irracionais.  Por isso, fica claro que ninguém está sem a providência divina.  Se não a todos de forma igual ou segundo um único modo, esta também é uma grande manifestação da providência; pois a providência se mostra de acordo com o que convém a cada um.  Com isso, aprendemos mais: que não provê a todos de forma comum, mas individualmente a cada um; algo que se pode ver claramente nos endemoninhados: que teriam sido sufocados, se não tivessem sido assistidos pela providência divina.  Por isso, permitiu que fossem para o rebanho de porcos, para que aqueles que habitavam aquelas regiões aprendessem sua virtude.  Onde ninguém o conhecia, ele realizava milagres, para conduzi-los ao conhecimento de sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc fecit Iesus quasi a Daemonibus persuasus, sed multa hinc dispensans: unum quidem ut instruat magnitudinem nocumenti Daemonum, qui illis hominibus insidiabantur; aliud, ut discant omnes quoniam neque adversus porcos audent, nisi ipse concesserit; tertium, ut ostendat quod graviora in illos homines operati essent quam in porcos, nisi essent homines illi inter calamitates divina providentia adiuti: magis enim odio habent homines quam irrationalia. Per hoc autem manifestum est, quoniam nullus est qui non potiatur divina providentia. Si autem non omnes similiter neque secundum unum modum, et haec etiam providentiae maxima species est; ad id enim quod unicuique expedit, providentia ostenditur. Cum praedictis autem et aliud ex hoc discimus: quoniam non communiter omni providet solum, sed singulariter unicuique: quod in daemoniacis his aliquis aspiciet manifeste: qui olim suffocati essent, nisi divina procuratione potiti essent. Propterea etiam concessit abire in gregem porcorum, ut qui regiones habitabant illas, discant eius virtutem. Ubi enim nullus eum cognoverat, fulgere faciebat miracula, ut eos in suae divinitatis cognitionem trahat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hieronymus.1638",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, Jesus não disse \"Ide\" para conceder aos demônios o que eles pediam, mas para que, por meio da morte dos porcos, fosse oferecida aos homens a oportunidade da salvação.  Então, eles saíram dos homens e foram para os porcos; e eis que, com grande impetuosidade, todo o rebanho desceu precipitadamente para o mar e morreram nas águas. Que o maniqueu se envergonhe. Se as almas dos homens e dos animais são da mesma substância e da mesma origem, como é que, para a salvação de um ou dois homens, dois mil porcos são sufocados?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo ut concederet salvator Daemonibus quod petebant, dixit ite, sed ut per interfectionem porcorum, hominibus salutis occasio praeberetur. Sequitur at illi exeuntes, scilicet ab hominibus, abierunt in porcos; et ecce magno impetu abiit totus grex praeceps in mare, et mortui sunt in aquis. Erubescat Manichaeus. Si de eadem substantia et ex eadem origine hominum bestiarumque sunt animae, quomodo ob unius hominis vel duorum salutem, duo millia porcorum suffocantur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "São João Crisóstomo1639",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Os demônios, porém, mataram os porcos porque, em geral, os homens buscam afligir e se alegram com a perdição.  A grande perda também aumentava a fama do que havia sido feito, pois era divulgada por muitos: pelos que haviam sido curados, pelos donos dos porcos e pelos pastores; daí segue que os pastores fugiram e, chegando à cidade, anunciaram tudo, inclusive sobre os que tinham demônios; e eis que toda a cidade saiu ao encontro de Jesus.  Mas, embora devessem adorá-lo e admirar sua virtude, o afastaram; daí segue que, ao vê-lo, pediram-lhe que se retirasse de seus limites.  Observe também a mansidão de Cristo após a demonstração de sua virtude: pois, ao afastá-lo por causa dos benefícios recebidos, não resistiu, mas se retirou; e deixou aqueles que se mostraram indignos de sua doutrina, dando-lhes mestres libertos dos demônios e os pastores dos porcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem porcos Daemones occiderunt, quia ubique homines in moestitiam mittere student, et de perditione laetantur. Damni etiam magnitudo augebat eius quod factum erat famam: a multis enim divulgabatur: scilicet ab his qui curati erant, a porcorum dominis, et a pastoribus; unde sequitur pastores autem fugerunt, et venientes in civitate nuntiaverunt omnia, et de his qui Daemonia habuerant; et ecce tota civitas exiit obviam Iesus. Sed cum deceret eos adorare et admirari virtutem, mittebant eum a se; unde sequitur et viso eo rogabant eum ut transiret a finibus eorum. Intuere autem et Christi mansuetudinem post virtutem: quia enim beneficia adepti abigebant eum, non restitit, sed recessit; et eos qui indignos se nuntiaverunt eius doctrina, dereliquit, dans eis doctores liberatos a Daemonibus, et porcorum pastores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hieronymus.1640",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou porque pedem que ele se retire de seus limites, não o fazem por soberba, mas por humildade, julgando-se indignos da presença do Senhor; assim como Pedro disse: \"Sai de mim, Senhor, porque sou um homem pecador\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod rogant ut transeat fines eorum, non de superbia hoc faciunt, sed de humilitate, qua se indignos domini praesentia iudicabant; sicut et Petrus ait. Exi a me, domine, quia vir peccator sum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Rábano Mauro1641",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Entende-se, porém, que Gerasa, ao expulsar o demônio, ou o estrangeiro que se aproxima, representa a gentilidade, que expulsou o Diabo de si; e que, antes distante, agora está próxima, visitada por Cristo após a ressurreição, por meio de seus pregadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur autem Gerasa colonum eiciens, vel advena propinquans, hoc est gentilitas, quae Diabolum a se eiecit: et quae prius longe, modo facta est prope, post resurrectionem visitata a Christo per praedicatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Ambrosius super Lucam.1642",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Também dois endemoninhados recebem a figura do povo gentio: pois, quando Noé gerou três filhos, Cam, Sem e Jafé, somente a família de Sem foi admitida na posse de Deus, mas dos outros dois surgiram os povos das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo quoque daemoniaci figuram populi gentilis accipiunt: quoniam cum tres filios Noe generavit, Cham, Sem et Iaphet, Sem tantummodo familia in possessionem accita est Dei, ex duobus autem aliis nationum populi pullularunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hilarius in Matth.1643",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, fora da cidade, isto é, fora da sinagoga da lei e dos profetas, dois homens, em túmulos, eram detidos por demônios; ou seja, as origens de duas nações estavam aprisionadas dentro das sepulturas dos mortos e das relíquias dos falecidos, tornando o caminho da vida presente difícil para os que passavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde extra urbem, idest extra legis et prophetarum synagogam, duos homines in monumentis Daemones detinebant; duarum scilicet gentium origines, intra defunctorum sedes et mortuorum reliquias obsederant, efficientes praetereuntibus viam vitae praesentis infestam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": "Rábano Mauro1644",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, não sem razão, significou que eles habitavam em túmulos: pois, o que são os corpos dos infiéis senão sepulturas dos mortos, nos quais não é a palavra de Deus, mas a alma pecadora que se abre à morte?  Ele diz assim para que ninguém pudesse passar por aquela estrada, porque antes da vinda do Salvador, a estrada da gentilidade era assim.  Ou, por meio dos dois, entenda os judeus e os gentios, que não habitavam em casa; isto é, suas consciências não repousavam.  Estavam nos túmulos, isto é, deleitavam-se em obras mortas; e não permitiam que ninguém passasse pelo caminho da fé, que os judeus combatiam,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non immerito in monumentis illos habitasse significavit: quid enim aliud sunt corpora perfidorum nisi quaedam defunctorum sepulchra, quibus non Dei sermo, sed anima peccantis morte recluditur? Dicit autem ita ut nemo posset transire per viam illam, quia ante adventum salvatoris in via gentilitas fuit. Vel per duos, Iudaeos et gentes accipe, qui non habitabant in domo; idest, conscientia sua non requiescebant. In monumentis manebant, idest in operibus mortuis delectabantur; nec sinunt per viam fidei, quam viam Iudaei impugnabant, aliquem transire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hilarius.1645",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "No entanto, o encontro deles, reunindo-se para a salvação, indica a vontade de se aproximar.  Vendo que não tinham mais lugar entre os gentios, os demônios imploram para habitar em hereges; e, dominados por eles, são precipitados ao mar, isto é, à concupiscência mundana, por instinto dos demônios; e, com a infidelidade das demais nações, morrem.  Ou, os porcos são os que se deleitam em atos impuros; pois, a menos que alguém viva como um porco, os demônios não assumem poder sobre ele: ou o fazem apenas para provar, não para destruir.  O fato de os porcos terem sido lançados no pântano significa que, mesmo libertado o povo das nações da condenação dos demônios, em segredo praticam seus rituais sacrílegos, os que se recusaram a crer em Cristo, mergulhados em curiosidade cega e profunda.  E os pastores dos porcos, ao fugirem e anunciarem isso, significam alguns dos principais ímpios, que, embora fujam da lei cristã, não deixam de anunciar a potência de Cristo com espantosa pregação.  E o fato de terem sido acometidos por grande temor e implorarem que ele se afaste deles significa a multidão que se deleita em sua antiga vida, que, embora não queiram honrar a lei cristã, dizem que não podem cumpri-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occursu autem eorum, concurrentium ad salutem voluntas indicatur. Videntes autem Daemones non sibi iam locum in gentibus derelinqui, ut patiatur habitare se in haereticis deprecantur; quibus occupati, in mare, idest in cupiditatem saecularem, Daemonum praecipitantur instinctu; et cum reliquarum gentium infidelitate moriuntur. Vel porci sunt qui lutulentis delectantur actibus: nam nisi quis porci more vixerit, non in eum Diaboli accipiunt potestatem: aut ad probandum tantum, non ad perdendum accipiunt. Quod autem in stagnum praecipitati sunt porci, significat quod, etiam liberato populo gentium a damnatione Daemonum, in abditis agunt sacrilegos ritus suos qui Christo credere noluerunt, caeca et profunda curiositate submersi. Quod autem pastores porcorum fugientes ista nuntiant, significat quosdam etiam primates impiorum, qui quamquam Christianam legem fugiant, potentiam tamen Christi stupendo praedicare non cessant. Quod autem magno timore percussi, rogant ut ab eis discedat, significat multitudinem vetusta sua vita delectatam, honorare quidem se nolle Christianam legem, dum dicunt quod eam implere non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    },
    {
        "id": ". Hilarius.1646",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou aquela cidade, que tinha a aparência do povo judeu, ao ouvir as obras de Cristo, vai ao encontro de seu Senhor, impedindo que ele entrasse em seus limites e na cidade; pois não recebeu os Evangelhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel urbs illa Iudaici populi habuit speciem, quae, Christi operibus auditis, domino suo obviam pergit, prohibens ne fines suos urbemque contingeret: neque enim Evangelia recepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85436"
    }
]