[
    {
        "id": "São João Crisóstomo1576",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pois Cristo não apenas curava os corpos, mas também corrigia as almas, e quis mostrar a verdadeira sabedoria, não apenas curando doenças, mas também evitando a ostentação; por isso diz: \"vendo Jesus muitas multidões ao seu redor, ordenou aos discípulos que fossem para o outro lado do mar\".  Ele fazia isso para nos ensinar a moderar nossos desejos, a mitigar a inveja dos judeus e a não fazer nada por ostentação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus non solum corpora curabat, sed animam emendabat, et veram sapientiam monstrare voluit, non solum aegritudines solvendo, sed etiam nihil ad ostentationem faciendo; et ideo dicitur videns autem Iesus turbas multas circum se, iussit discipulos ire trans fretum. Faciebat autem hoc et simul moderata nos cupere docens, et invidiam Iudaicam mitigans, et docens nos nihil ad ostentationem facere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "Remígio de Auxerre1577",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, ele faz isso como um homem que quer evitar a importunação das multidões.  Elas estavam presas a ele, desejando vê-lo e admirá-lo.  Quem se afastaria de alguém que realiza tais milagres?  Quem não desejaria ver seu rosto simples e ouvir suas palavras?  Se Moisés tinha um rosto glorioso, e Estevão, como os anjos, entendam que o Senhor, o mestre de todos, se apresentou como era apropriado.  Por isso, o profeta diz: \"belo de forma acima dos filhos dos homens\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc facit quasi homo volens turbarum importunitatem declinare. Erant autem ei affixi admirantes eum, et videre ipsum volentes. Quis enim discederet a talia miracula operante? Quis non in faciem eius simplicem vellet videre, et os talia loquens? Si enim Moyses glorificatam faciem habebat, et Stephanus sicut Angeli, intellige communem dominatorem qualem decens est tunc apparuisse; unde propheta dicit: speciosus forma prae filiis hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hilarius in Matth.1578",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O nome \"discípulos\" não deve ser limitado aos doze apóstolos; pois, além deles, lemos sobre muitos outros discípulos.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulorum autem nomen non duodecim tantum apostolis convenire aestimandum est: nam praeter apostolos plures fuisse discipulos legimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de Cons. Evang.1579",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É evidente que há um dia diferente em que ele ordenou que fossem para o outro lado do mar, não aquele em que a sogra de Pedro foi curada, pois Marcos e Lucas afirmam que ele saiu para o deserto naquele dia.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est autem alium esse diem quo iussit ire trans fretum, non eum qui sequitur illum in quo socrus Petri sanata est, quo die Marcus Lucasque eum in desertum exisse affirmant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1580",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe como ele não afasta as multidões simplesmente, para não ofendê-las.  Ele não disse: \"afastai-vos\", mas ordenou aos discípulos que se retirassem, dando esperança à multidão de ir também para aquele lugar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter turbas non simpliciter abicit, ut non offendat. Non enim dixit: recedite, sed ultro discipulos iussit abire, spem dans turbae eundi etiam illuc"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "Remígio de Auxerre1581",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas, para mostrar o que ocorreu entre a ordem de Deus e a travessia do mar, o evangelista descreve: \"e, aproximando-se um escriba, disse-lhe: Mestre, seguirei-te aonde quer que fores\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid inter iussionem Dei et transfretationem gestum sit, Evangelista studuit manifestare, cum ait et accedens unus Scriba ait illi: magister, sequar te quocumque ieris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hieronymus.1582",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este escriba, que conhecia apenas a letra da lei, se tivesse dito: \"Senhor, seguirei-te aonde quer que fores\", não teria sido rejeitado pelo Senhor; mas, como ele valorizava o mestre como um entre muitos, e era um estudioso (o que em grego é mais precisamente *grammateus*), e não um ouvinte espiritual, não tinha lugar onde Jesus pudesse repousar a cabeça.  E, por isso, a rejeição do escriba nos mostra que, ao querer seguir o Salvador por causa da grandeza dos milagres, ele buscava obter ganhos com os milagres; e desejava o mesmo que Simão, o mágico, queria comprar de Pedro.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste Scriba, qui tantum litteram noverat occidentem, si dixisset: domine, sequar te quocumque ieris, non fuisset repulsus a domino; sed quia magistrum unum de pluribus aestimat, et litterator erat (quod significantius Graece dicitur grammateus), et non spiritalis auditor, ideo non habet locum in quo possit Iesus reclinare caput suum. Ostenditur autem nobis, et ob hoc Scribam repudiatum, quod signorum videns magnitudinem sequi voluerit salvatorem, ut lucra ex operum miraculis quaereret; hoc idem desiderans quod et Simon magus a Petro emere voluerat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1583",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe também o quanto ele é orgulhoso: pois ele veio e falou como se não quisesse ser contado entre a multidão, mas mostrando que é superior a muitos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide etiam quantus est tumor: ita enim advenit et locutus est sicut dedignans cum turba annumerari, sed ostendens quoniam super multos est ipse"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hilarius in Matth.1584",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma. Este escriba, um dos doutores da lei, pergunta se deve segui-lo, como se a lei não o indicasse como alguém a seguir com proveito.  Assim, expressou a falta de fé na dúvida da pergunta; pois a aceitação da fé não deve ser questionada, mas seguida.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Iste Scriba qui est unus ex doctoribus legis, an sit secuturus interrogat, quasi lege non contineretur hunc esse quem utiliter sequatur. Igitur infidelitatis affectum sub diffidentia interrogationis expressit: quia fidei assumptio non interroganda est, sed sequenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1585",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, Cristo responde não à pergunta das palavras, mas ao pensamento que as acompanha; daí segue: \"e disse-lhe Jesus: 'as raposas têm covis, e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça'; como se dissesse...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respondet autem ei Christus, non ad interrogationem verborum, sed ad consilium obvians mentis; unde sequitur et dicit ei Iesus: vulpes foveas habent, et volucres caeli nidos; filius autem hominis non habet ubi caput suum reclinet; ac si dicat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ": Hieronymus.1586",
        "title": ": Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ": Hieronymus.",
        "content": "Por que me queres seguir por causa das riquezas e dos lucros do mundo, quando sou tão pobre que nem mesmo tenho um abrigo e me contento com um lugar que não é meu?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid me propter divitias et saeculi lucra cupis sequi, cum tantae sim paupertatis, ut nec hospitiolum quidem habeam, et tecto utar non meo?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1587",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Isso, porém, não era para afastá-lo, mas para repreender seu conselho ruim, permitindo que, se assim o desejasse, o seguisse com a expectativa da pobreza.  E, para que você conheça sua maldade, ao ouvir isso e ser corrigido, ele não disse: \"estou pronto para segui-lo\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non erat avertentis, sed arguentis quidem malum consilium, concedentis autem si vellet cum paupertatis expectatione sequi Christum. Et ut discas eius malitiam, audiens hoc et correctus non dixit: paratus sum sequi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de Verb. Dom.1588",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra forma.  \"O Filho do homem não tem onde reclinar a cabeça\", ou seja, na tua fé.  As raposas têm covis, em teu coração, porque és astuto; as aves do céu têm ninhos, em teu coração, porque és orgulhoso.  Tu, astuto e orgulhoso, não me seguirás; pois como um homem astuto pode seguir a simplicidade?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Filius hominis non habet ubi caput suum reclinet, scilicet in fide tua. Vulpes enim habent foveas, in corde tuo, quia dolosus es; volatilia caeli habent nidos, in corde tuo, quia elatus es. Dolosus et elatus non me sequeris: quomodo enim dolosus sequitur simplicitatem?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "Gregorius Moralium.1589",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Ou, de outra maneira.  As raposas são animais muito ardilosos, que se escondem em tocas ou cavernas; e, quando aparecem, nunca seguem caminhos retos, mas sim caminhos tortuosos; as aves, porém, se elevam com voo alto.  Portanto, com o nome de raposas, são designados os demônios ardilosos e fraudulentos; e, com o nome de aves, os demônios orgulhosos; como se dissesse: \"encontrei em teu coração abrigo para os demônios ardilosos e orgulhosos; minha humildade não encontra descanso em uma mente orgulhosa\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vulpes valde fraudulenta sunt animalia, quae in fossis vel specubus absconduntur; cumque apparuerint, nunquam rectis itineribus sed tortuosis anfractibus currunt; volucres vero alto volatu se sublevant. Nomine ergo vulpium dolosa atque fraudulenta, nomine autem volucrum haec eadem superba Daemonia designantur; ac si dicat: fraudulenta et elata Daemonia in corde tuo inveniunt habitationem suam; humilitas autem mea requiem in superba mente non invenit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de quaest. Evang.1590",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Compreende-se, pois, que ele quis seguir os milagres por causa da vã ostentação, o que as aves significam; mas que os discípulos fingiram obediência, o que a ficção das raposas significa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur enim miraculis motus, propter inanem iactantiam eum sequi voluisse, quam significant aves; finxisse autem discipuli obsequium, quae fictio vulpium nomine significata est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "Rábano Mauro1591",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os hereges, porém, confiantes em sua astúcia, são significadas pelas raposas; e os espíritos malignos pelas aves do céu, que tinham covas e ninhos, isto é, moradas, no coração do povo judeu. Segue-se outro, porém, dentre os discípulos, que lhe disse: Senhor, permite-me ir primeiro e sepultar meu pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haeretici autem in sua versutia confidentes significantur per vulpes, et maligni spiritus per volucres caeli, qui in corde Iudaici populi foveas et nidos, idest domicilia habebant. Sequitur alius autem de discipulis illius ait illi: domine, permitte me ire primum, et sepelire patrem meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hieronymus.1592",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Qual a semelhança entre o escriba e o discípulo? Aquele chama mestre, este confessa Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid simile est inter Scribam et discipulum? Ille magistrum vocat, hic dominum confitetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hilarius in Matth.1593",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Este deseja ir sepultar o pai por ocasião de piedade, aquele promete segui-lo por onde quer que vá, não buscando um mestre, mas lucro do mestre. Aquele discípulo também não pergunta se deve seguir; pois já acreditou que devia segui-lo; mas suplica que lhe seja permitido sepultar o pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste pietatis occasione ad sepeliendum patrem ire desiderat, ille secuturum se quolibet ierit, promittit, non magistrum quaerens, sed ex magistro lucrum. Ille etiam discipulus non interrogat an sequatur; iam enim sequi se oportere credidit; sed permitti sibi orat sepelire patrem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de Verb. Dom.1594",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O Senhor, porém, quando prepara os homens para o Evangelho, não quer que se interponha nenhuma desculpa da piedade carnal e temporal; e por isso segue-se: Jesus, porém, disse-lhe: Segue-me, e deixa que os mortos sepultem os seus mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem quando parat homines Evangelio, nullam excusationem vult interponi carnalis huius temporalisque pietatis; et ideo sequitur Iesus autem dixit ei: sequere me, et dimitte mortuos sepelire mortuos suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1595",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Disse isto, porém, não ordenando desprezar o amor que se tem pelos pais, mas mostrando que nada nos deve ser mais necessário do que os negócios celestiais; pois devemos unir-nos a eles com todo o empenho, e nem um pouco retardar, ainda que sejam muito convidativas e incitantes as coisas que atraem.  Pois que era mais necessário do que sepultar o pai? Que também era mais fácil? Pois não se devia consumir muito tempo. Por isso também o Senhor o livrou de muitos males: por exemplo, de lutos e de dores, e daquilo que aqui se espera. Após o sepultamento, era necessário, de fato, examinar os testamentos, e a divisão da herança, e outras coisas semelhantes: e assim, flutuações sucedendo a flutuações, poderiam levá-lo muito longe do porto da verdade. Se, porém, ainda estás em tumulto, considera que muitos não permitem que os enfermos saibam, nem que sigam por um momento; ainda que seja pai ou mãe ou filho quem faleceu; nem por isso são acusados de crueldade; mas o contrário da crueldade. E muito maior mal é afastar o homem dos discursos espirituais, e principalmente quando houver quem os complete: havia, de fato, quem completasse o sepultamento deste funeral; donde diz: deixa que os mortos sepultem os seus mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit non iubens contemnere amorem qui est ad parentes, sed monstrans quoniam nihil caelestibus negotiis nobis magis necessarium esse oportet; quoniam cum toto studio his iungi debemus, et neque parum tardare, etiam si valde invitabilia et incitantia fuerint quae attrahunt. Quid enim magis necessarium erat quam sepelire patrem? Quid etiam facilius? Neque enim tempus multum consumendum erat. Per hoc etiam eum dominus a multis malis eripuit: puta luctibus et moeroribus, et ab his quae hic expectantur. Post sepulturam enim necesse iam erat et testamenta scrutari, et haereditatis divisionem, et alia huiusmodi: et ita fluctuationes ex fluctuationibus ei succedentes, longe eum a veritatis abducere portu potuerunt. Si autem adhuc tumultuaris, excogita quoniam multi infirmos non permittunt scire, nec ad momentum sequi; etiamsi pater aut mater aut filius sit qui defunctus est; nec ex hoc incusantur crudelitatis; sed contrarium crudelitatis esse. Et multo maius malum est abducere hominem a spiritualibus sermonibus, et maxime cum fuerint qui hoc compleant: erant enim qui completuri erant huius funeris sepulturam; unde dicit dimitte mortuos sepelire mortuos suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de Verb. Dom.1596",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Como se dissesse: teu pai está morto. Há, porém, outros mortos que sepultem os seus mortos, porque são infiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: pater tuus mortuus est. Sunt autem alii mortui, qui sepeliant mortuos suos, quia infideles sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "São João Crisóstomo1597",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No qual mostra que aquele morto não era seu: pois o que falecera, segundo penso, era do número dos infiéis. Se, porém, admiras o jovem, porque perguntou a Jesus sobre um negócio tão necessário, e não foi espontaneamente, admira muito mais porque permaneceu, ainda que proibido: o que não foi ingratidão, visto que não o fez por preguiça, mas para que não interrompesse um negócio mais necessário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo monstrat quoniam hic mortuus non erat eius: etenim qui defunctus erat, sicut aestimo, de numero infidelium erat. Si autem admiraris iuvenem, quoniam pro negotio ita necessario interrogavit Iesum, et non spontanee abiit, multo magis admirare quoniam et prohibitus permansit: quod non erat ingratitudinis, cum non propter desidiam fecerit, sed ut non intercideret negotium magis necessarium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Hilarius in Matth.1598",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Igualmente, porque recebemos no início da oração dominical que se deve orar primeiramente assim: Pai nosso, que estás nos céus, e na pessoa do discípulo do povo crente é advertido que seu pai vivo está nos céus; em seguida, entre um filho fiel e um pai infiel, o direito do nome paterno não deve ser abandonado. Advertiu também que não se devem misturar às memórias dos santos os mortos infiéis, e que são também mortos aqueles que vivem fora de Deus: de modo que por isso os mortos sejam sepultados pelos mortos: porque, pela fé em Deus, os vivos devem aderir ao Vivente. Se, porém, um morto sepulta um morto, não devemos cuidar dos mortos, mas dos vivos; para que, enquanto estamos preocupados com os mortos, nós também não sejamos chamados mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item quia accepimus in dominicae orationis exordio ita primum precandum: pater noster, qui es in caelis, et in discipulo credentis populi persona est, admonetur quod pater sibi vivus in caelis est; deinde inter fidelem filium patremque infidelem ius paterni nominis non relinqui. Admonuit etiam non admisceri memoriis sanctorum mortuos infideles, et etiam eos esse mortuos qui extra Deum vivunt: ut idcirco mortui sepeliantur a mortuis: quia per Dei fidem vivos vivo oporteat adhaerere. Si autem mortuum sepelit mortuus, non debemus curam habere mortuorum, sed viventium; ne dum solliciti sumus de mortuis, nos quoque mortui appellemur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Gregorius Moralium.1599",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Os mortos também sepultam os mortos, quando os pecadores favorecem os pecadores. Pois aqueles que seguem o pecador com louvores, escondem o extinto sob o monte de suas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mortui etiam mortuum sepeliunt, cum peccatores peccatoribus favent. Qui enim peccantem laudibus prosequuntur, extinctum sub verborum suorum aggere abscondunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": "Rábano Mauro1600",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Deve-se notar também nesta sentença que, algumas vezes, bens menores devem ser omitidos para a utilidade dos maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum est etiam in hac sententia, quia aliquando minora bona praetermittenda sunt pro utilitate maiorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    },
    {
        "id": ". Augustinus de Cons. Evang.1601",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Mateus diz, que isto aconteceu quando ordenou que fossem para além do mar, Lucas, porém, quando eles caminhavam pelo caminho, não é contrário; pois caminhavam pelo caminho, de fato, para chegarem ao mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Matthaeus dicit, tunc istud gestum esse quando iussit ut irent trans fretum, Lucas vero ambulantibus illis in via, non est contrarium; quia viam utique ambulabant, ut venirent ad fretum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85434"
    }
]