[
    {
        "id": "Hieronymus.1468",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Após a pregação e o ensino, surge a oportunidade de sinais, para que a palavra anterior seja confirmada pelos milagres das virtudes.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praedicationem atque doctrinam, signorum offertur occasio, ut per virtutum miracula praeteritus apud audientes sermo firmetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1469",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, como ele ensinava com autoridade, para que seu modo de ensinar não fosse considerado ostentação, ele realizou obras, como se tivesse poder para curar; e por isso diz: \"quando Jesus desceu do monte, muitas multidões o seguiram\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim quasi potestatem habens docebat, ut non aestimaretur ostentatio esse hic doctrinae modus, operibus hoc idem facit, quasi potestatem habens curare; et ideo dicit cum autem descendisset Iesus de monte secutae sunt eum turbae multae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1470",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quando o Senhor ensinava no monte, seus discípulos estavam com ele, tendo recebido o conhecimento dos segredos da doutrina celestial; mas, ao descer do monte, as multidões o seguiram, pois não podiam subir o monte; pois, aqueles que estão sobrecarregados pelos pecados não podem alcançar os elevados mistérios.  Ao descer, ou seja, ao inclinar-se para a fraqueza e a incapacidade dos outros, quando teve misericórdia de sua imperfeição ou fraqueza, muitas multidões o seguiram: alguns por causa da clareza, muitos por causa do ensino, e alguns por causa da cura e da assistência.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docente enim domino in monte, discipuli erant cum ipso, quibus erat datum caelestis doctrinae nosse secreta; nunc autem descendente eo de monte, turbae secutae sunt eum, quia in monte ascendere nequaquam poterant; quia quos delictorum sarcina deprimit, ad mysteriorum sublimia scandere non valent. Descendente autem domino, hoc est inclinante se ad infirmitatem et impotentiam ceterorum, quando misertus est imperfectioni eorum, vel infirmitati, secutae sunt eum turbae multae: quidam propter claritatem, plerique propter doctrinam, nonnulli propter curationem et administrationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Haímo1471",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Ou, de outra forma.  O monte onde o Senhor se assenta representa o céu, do qual está escrito: \"o céu é meu trono\".  Mas, quando o Senhor está no monte, apenas os discípulos se aproximam dele; pois, antes de assumir a nossa humanidade frágil, Deus era conhecido apenas na Judéia; mas, depois de descer do monte de sua divindade e assumir a fragilidade de nossa humanidade, uma grande multidão de nações o seguiu.  Os mestres são exortados a ter um discurso equilibrado em suas pregações, e assim como veem que cada um pode compreendê-los, anunciam a palavra de Deus.  Os doutores ascendem ao monte quando mostram preceitos mais elevados aos mais perfeitos; descem, porém, para mostrar coisas mais simples aos mais fracos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per montem in quo dominus sedet, caelum intelligitur, de quo scriptum est: caelum mihi sedes est. Sed cum dominus in monte sedet, soli discipuli ad eum accedunt: quia antequam fragilitatis nostrae humanitatem assumeret, notus erat tantum in Iudaea Deus; at vero postquam de monte suae divinitatis descendit, et humanitatis nostrae fragilitatem assumpsit, magna turba nationum secuta est eum. Demonstratur autem doctoribus ut in praedicatione sua sermonem habeant temperatum, et sicut viderint unumquemque capere posse, ita et verbum Dei annuntient. Ascendunt enim in montem doctores, cum perfectioribus excellentia praecepta ostendunt; descendunt vero, cum infirmioribus leviora demonstrant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1472",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Entre os que não subiram o monte, estava também o leproso, que não podia subir, carregando o peso dos pecados; pois a lepra representa os pecados de nossas almas.  Por isso, o Senhor, descendo do alto do céu, como de um monte elevado, veio para purificar a lepra de nossos pecados; e por isso, como se estivesse esperando o leproso, diz-se: \"e eis que um leproso veio\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter ceteros autem qui montem non ascenderant, et leprosus sursum ascendere non valebat, quasi peccatorum baiulans pondus: lepra enim est peccatum animarum nostrarum. Ideo ergo dominus de altitudine caeli, quasi de excelso monte, descendit, ut lepram peccatorum nostrorum mundaret: et ideo quasi iam praeparatus descendenti occurrit: propter quod dicitur et ecce leprosus veniens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1473",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ele curava na descida, e não fazia nada no monte; pois há tempo para tudo sob o céu: tempo para ensinar e tempo para curar.  No monte, ele ensinou, curou almas e corações; e, depois de tudo isso, como se descesse dos montes celestiais para salvar os homens carnais, o leproso veio a ele e o adorou.  Antes mesmo de pedir, começou a adorá-lo, mostrando reverência.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deorsum curat, et in monte nihil facit: quia tempus est omni rei sub caelo: tempus doctrinae, et tempus curationis. In monte docuit, animas curavit, corda sanavit; quibus completis, sicut de caelestibus montibus ad salvandos carnales descendente, venit ad eum leprosus, et adorabat eum. Antequam peteret, adorare coepit, cultum ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1474",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele não o pedia como a um artesão, mas o adorava como a Deus.  A oração perfeita é a fé e a confissão; assim, o leproso, ao adorá-lo, cumpriu a obra da fé; e cumpriu a obra da confissão com as palavras: \"e, por isso, ele o adorou, dizendo...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim illum petebat quasi hominem artificem, sed adorabat eum quasi Deum. Oratio autem perfecta est fides et confessio: unde leprosus fidei opus adorans implevit; sed opus confessionis implevit in verbis: unde adorabat eum dicens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1475",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "\"Senhor, por ti todas as coisas foram feitas; portanto, se quiseres, podes me purificar.  A tua vontade é a obra, e as tuas obras obedecem à tua vontade.  Tu, antes, purificaste Naamã, o sírio, por Eliseu, da lepra; e agora, se quiseres, podes me purificar.\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domine, per te omnia facta sunt: tu ergo, si vis, potes me mundare. Voluntas tua opus est, et opera tua voluntati obediunt. Tu prius Naaman Syrum per Eliseum a lepra mundasti; et modo, si vis, potes me mundare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1476",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele não disse: \"se você orar a Deus\" ou \"se você o adorar\", mas \"se quiseres, podes me purificar\".  Não disse: \"Senhor, purifica-me\", mas lhe concede toda a autoridade, atribuindo-lhe o poder sobre todas as coisas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: si rogaveris Deum, neque: si adoraveris; sed si volueris, potes me mundare. Neque dixit: domine, munda; sed ei totum concedit; et dominum eum facit, et potestatem universorum ei attribuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1477",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E assim, oferecendo ao médico espiritual uma recompensa espiritual: pois, assim como os médicos são pagos com dinheiro, este se agrada com a oração.  Pois nada mais digno oferecemos a Deus do que uma oração fiel.  No entanto, ao dizer \"se quiseres\", ele não duvida da vontade de Cristo de realizar qualquer boa obra.  Mas, como a cura física não é boa para todos, ele não sabia se essa cura seria boa para ele.  Portanto, ele diz \"se quiseres\", como se dissesse: \"creio que o que é bom para ti, tu queres; mas não sei se é bom para mim, o que desejo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ita spirituali medico spiritualem offerebat mercedem: nam sicut medici pecuniis, iste oratione placatur. Nihil enim dignius offerimus Deo quam orationem fidelem. In hoc autem quod dicit si vis, non dubitat Christi voluntatem ad omne opus bonum paratam. Sed quia non omnibus expedit corporalis integritas, nesciebat utrum ei expediret curatio illa. Dicit ergo si vis; ac si diceret: credo quia quod bonum est vis; ignoro autem si est mihi, quod desidero, bonum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1478",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, porém, podia purificar com a vontade e a palavra, ele tocou o leproso.  Isso mostra que ele não está sujeito à lei, e que, para ele, nada é impuro.  Eliseu, observando a lei, não tocou Naamã diretamente, mas o mandou lavar-se no Jordão.  No entanto, o Senhor mostra que cura e toca como Senhor, e não como servo; pois as mãos não são contaminadas pela lepra, mas o corpo leproso é purificado pela mão santa.  Ele não veio apenas para curar os corpos, mas também para conduzir as almas à verdadeira sabedoria.  Assim como antes não proibiu comer com as mãos não lavadas, aqui ele ensina que devemos temer apenas a lepra da alma, que é o pecado; mas a lepra do corpo não é impedimento para a virtude.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem voluntate ac sermone purgare posset, manus apposuit tactum, unde sequitur et extendens manum, tetigit eum: ut ostendat quoniam non subiacet legi, et quoniam mundo iam nihil est immundum. Eliseus autem observans legis diligentiam, non exivit, et tetigit Naaman; sed mittit eum ad Iordanem lavandum. Dominus autem monstrat quoniam non ut servus, sed ut dominus, curat et tangit: non enim manus a lepra facta est immunda, sed corpus leprosum a manu sancta constitutum est mundum. Non enim corpora solum curaturus advenit, sed et animam in veram sapientiam ducturus. Sicut igitur manibus non lotis iam manducare non prohibebat, ita et hic erudit quoniam oportet animae lepram formidare solam, quod est peccatum: lepram autem corporis nullum impedimentum esse ad virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1479",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Embora ele tenha cumprido a letra da lei, não a cumpriu totalmente.  A lei proibia tocar a lepra porque não podia impedir que a lepra contaminasse quem a tocasse; portanto, proibiu o toque não para impedir que os leprosos fossem curados, mas para que aqueles que os tocassem não fossem contaminados.  No entanto, ao tocar, ele não foi contaminado pela lepra, mas a purificou.  Ele não veio apenas para curar os corpos, mas também para conduzir as almas à verdadeira sabedoria.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem litteram legis solverit, propositum tamen eius non solvit. Ideo enim lex iussit non tangere lepram, quia non poterat facere ut lepra non sordidaret tangentem; ergo vetuit tangere lepram, non ut leprosi non sanarentur, sed ut tangentes non inquinarentur. Iste autem tangens non inquinatus est a lepra, sed ipsam lepram mundavit tangendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Damascenus de fide Orth.1480",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Pois ele não era somente Deus, mas também homem; por isso, realizava sinais divinos por meio do toque e da palavra; pois, assim como por um instrumento, assim também por seu corpo, as ações divinas eram completadas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim Deus solum erat, sed homo: unde per tactum et per sermonem divina signa operabatur: ut enim per organum, ita per corpus divinae perficiebantur actiones"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1481",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando ele tocou o leproso, ninguém o acusou, pois os ouvintes ainda não estavam presos pela inveja.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem leprosum tangit, nullus eum incusat, quia nondum invidia detenti erant auditores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1482",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se ele o tivesse curado em silêncio, quem saberia por qual virtude ele foi curado?  Portanto, a vontade de curar foi por causa do leproso, mas a palavra foi para aqueles que o observavam; por isso ele disse: \"quero purificá-lo\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tacite eum curasset, quis scire poterat cuius virtute sanatus esset? Igitur voluntas mundandi facta est propter leprosum, verbum autem propter spectantes; ideo dixit volo, mundare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Hieronymus.1483",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, não se deve ler \"quero purificar\" como uma frase única, mas separadamente, como se dissesse primeiro \"quero\" e depois \"purificar\", como ordem.  Pois ele havia dito \"se quiseres\"; o Senhor respondeu \"quero\"; ele havia dito \"podes me purificar\"; e o Senhor disse \"purificar\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ut plerique Latinorum putant, iunctim legendum est volo mundare; sed separatim, ut prius dicatur volo, deinde ut imperans dicat mundare. Ille enim dixerat si vis; dominus respondit volo; ille praemiserat potes me mundare; dominus dixit mundare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1484",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, em nenhum outro lugar parece que ele disse essa palavra, embora fizesse grandes milagres; mas aqui, ele acrescentou \"quero\", para confirmar a opinião da multidão e do leproso sobre seu poder.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nusquam autem videtur dicere hoc verbum, quamvis magna signa faciens; sed hic propterea apposuit volo, ut opinionem plebis et leprosi de eius potestate confirmaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1485",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A natureza obedeceu à ordem com a devida rapidez; e por isso segue: \"e imediatamente sua lepra foi curada\".  Mas o \"imediatamente\" aqui é muito mais lento do que a velocidade que seria esperada para uma ação.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cessit autem mandanti natura cum decenti velocitate; et ideo sequitur et confestim mundata est lepra eius. Sed hoc quod dicit confestim, multum est tardius velocitate quae secundum opus est facta"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1486",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois, como ele não hesitou em crer, a cura não foi retardada; pois, como não adiou a confissão, a purificação não foi adiada.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim non dubitavit credere, non tardatur sanatio; quia non distulit confessionem, non differtur mundatio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Augustinus de Cons. Evang.1487",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas também menciona a cura desse leproso, não exatamente nessa ordem, mas, como costumam fazer, lembrando o que foi omitido e antecipando os eventos, como se fossem inspirados divinamente, para que, ao se recordarem, pudessem reescrever o que já foi conhecido.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem leprosi mundati etiam Lucas meminit, non sane hoc ordine, sed ut solent praetermissa recordari, posterius facta praeoccupari, sicut divinitus suggerebantur, ut antea cognita, postea recordando rescriberent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1488",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao curar o corpo do leproso, o Senhor ordena que ele não diga a ninguém; daí segue: \"E disse-lhe Jesus: 'Não digas a ninguém'\".  Alguns dizem que ele o fez para que não houvesse malícia em torno de sua cura; mas isso é insensato: pois ele não curou para que a cura fosse duvidosa, mas ordenou que não dissesse a ninguém, ensinando a não amar a ostentação e a honra.  Então, por que ele ordena que outros, ao serem curados, digam algo?  Mas, com isso, ele nos ensinou a ter bons pensamentos; pois ele não ordenou que se divulgasse, mas que a glória fosse dada a Deus.  Assim, por meio desse leproso, ele nos ensina a não sermos vaidosos; e, por meio dele, a não sermos ingratos, mas a atribuir tudo à glória de Deus.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curans autem Iesus corpus, iubet nulli dicere; unde sequitur et ait illi Iesus: vide nemini dixeris. Quidam igitur aiunt quoniam ideo iussit hoc, ut non malignentur circa eius purgationem; quod insipienter dicitur: non enim ita mundavit ut dubitabilis esset mundatio; sed nulli dicere iubet, docens non diligere ostentationem et honorem. Qualiter igitur alii sanato iubet dicere? Sed in hoc erudivit nos bonae mentis esse; non enim illic divulgari se iussit, sed dari gloriam Deo. Per leprosum ergo hunc instruit nos non esse vane gloriosos: per illum autem non esse ingratos, sed omnia ad laudem Dei referre"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Hieronymus.1489",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, de fato, qual a necessidade de exibir em palavras o que se superava em seu corpo?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et revera quid erat necesse quod sermone iactaret quod corpore praeferebat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Hilarius in Matth.1490",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Ou, para que essa salvação não fosse oferecida em vez de ser buscada, o silêncio é ordenado.  Segue-se: \"mas vai, mostra-te ao sacerdote\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut salus haec non offerretur potius quam quaereretur, silentium imperatur. Sequitur sed vade, ostende te sacerdoti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Hieronymus.1491",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele o manda aos sacerdotes, primeiro por causa da humildade, para que pareça submeter-se aos sacerdotes; depois, para que, ao verem o leproso curado, se acreditassem no Salvador, fossem salvos; mas, se não acreditassem, se tornassem inexcusáveis; e, ao mesmo tempo, para que não parecesse que ele estava infringindo a lei, o que eles frequentemente criticavam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mittit autem eum ad sacerdotes, primum propter humilitatem, ut sacerdotibus deferre videatur; deinde ut videntes leprosum mundatum, si crederent salvatori, salvarentur; si vero non crederent, inexcusabiles fierent; et simul ne quod in eo saepissime criminabantur, legem infringere videretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1492",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus. In Matth.",
        "content": "Pois ele não a dissolveu em todos os lugares, nem a guardou em todos os lugares; mas, às vezes fazia isso, às vezes aquilo: em um caso, preparando a vida para a sabedoria futura; em outro, refreando a língua desrespeitosa dos judeus e se adaptando à fraqueza deles.  Por isso, os apóstolos parecem, às vezes, observando a lei, e às vezes, deixando-a de lado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim ubique eam dissolvebat, neque ubique custodiebat; sed quandoque quidem hoc, quandoque illud faciebat: in uno quidem futurae sapientiae praeparans vitam, in altero autem inverecundam Iudaeorum cohibens linguam, et condescendens imbecillitati eorum. Unde apostoli apparent quandoque quidem observantes legem, quandoque autem eam praetermittentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1493",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, ele o manda aos sacerdotes para que eles reconheçam que ele não foi purificado pelo costume da lei, mas pela ação da graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mittit ad sacerdotes, ut cognoscant quia non per legis consuetudinem mundatus est, sed per gratiae operationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": ". Hieronymus.1494",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Na lei, havia o preceito de que aqueles curados da lepra oferecessem sacrifícios aos sacerdotes; por isso, segue-se: \"e oferece teu sacrifício\", como Moisés ordenou, como testemunho para eles.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat autem in lege praeceptum ut qui mundati fuerant a lepra, offerrent munera sacerdotibus; unde sequitur et offer munus tuum, quod praecepit Moyses, in testimonium illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1495",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não entenda que Moisés ordenou isso como testemunho deles, mas \"vá, ofereça como testemunho a eles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non sic intellige, quia hoc Moyses praecepit in testimonium illis: sed vade tu, offer in testimonium illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1496",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Prevendo que eles não obteriam nenhum benefício com isso, o Senhor não disse \"para a correção deles\", mas \"como testemunho\", ou seja, como acusação e prova de que tudo o que deveria ser feito por mim foi feito.  E, embora tenha previsto que eles não se corrigiriam, não deixou de fazer o que era necessário; eles, porém, permaneceram em sua própria maldade.  Ele não disse: \"o sacrifício que eu ordeno\", mas \"o sacrifício que Moisés ordenou\", para que, por enquanto, ele se refira à lei e feche a boca dos injustos, a fim de que não digam que ele roubou a glória dos sacerdotes; ele, de fato, cumpriu a tarefa, mas lhes deu a prova.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praevidens enim Christus eos ex hoc nihil profecturos, non dixit: in emendationem eorum, sed in testimonium, idest in accusationem, et attestationem quoniam quae a me erant fienda, omnia facta sunt. Et licet eos praeviderit non emendari, non tamen dimisit quae facere oportebat: illi autem in propria manserunt malitia. Non autem dixit: munus quod ego iubeo, sed quod Moyses iussit, ut interim transmittat ad legem, et iniquorum obstruat ora: ut enim non dicant quoniam sacerdotum gloriam rapuit, opus quidem ipse implevit, probationem autem illis concessit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Orígenes de Alexandria1497",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, \"oferece teu sacrifício\", para que todos que te vejam carregando o sacrifício acreditem no milagre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel offer munus tuum, ut omnes qui vident te portare, miraculo credant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "São João Crisóstomo1498",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, por isso, ele ordena que se ofereçam sacrifícios, para que, se mais tarde eles quisessem expulsá-lo, se pudesse dizer-lhes: \"receberam os sacrifícios de um homem purificado; e como vocês me expulsam como leproso?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo iubet offerri munera, ut si postmodum eum expellere vellent, dicere eis: munera quasi a mundato accepistis; et quomodo me quasi leprosum expellitis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Hilarius in Matth.1499",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Ou, deve-se entender que o preceito de Moisés é um testemunho, e não um efeito.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel legendum est quod Moyses praecepit in testimonium illis: quia quod Moyses in lege praecepit, testimonium est, non effectus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Beda, o Venerável1500",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Hom. Dom. 3 post Epiph.",
        "content": "Se alguém se questiona por que o Senhor, embora pareça aprovar o sacrifício de Moisés, não o faz a Igreja, lembre-se que Cristo ainda não havia oferecido seu corpo em holocausto pela paixão.  Não era apropriado remover o significado dos sacrifícios anteriores antes que o significado deles fosse confirmado pelo testemunho dos apóstolos que pregavam e pela fé dos povos.  Este homem, portanto, representa a humanidade, que não apenas é leprosa, mas, de acordo com o Evangelho de Lucas, é descrita como cheia de lepra.  Pois todos pecaram e precisam da glória de Deus, para que, com a mão estendida do Salvador, ou seja, com a palavra encarnada de Deus, e tocando a natureza humana, sejam purificados da vaidade do pecado original; e aqueles que foram por muito tempo abomináveis e expulsos dos campos do povo de Deus, agora, em algum momento, são admitidos no templo e podem oferecer seus corpos como sacrifício vivo; ou seja, aquele a quem se diz: \"Tu és sacerdote para sempre\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quem autem moveat quomodo dominus cum videatur Moysi sacrificium approbare, quare id Ecclesia non recipiat, meminerit quod nondum Christus corpus suum obtulerat per passionem in holocaustum. Non autem oportebat auferri significantia sacrificia prius quam illud quod significabatur, confirmatum esset testimonio apostolorum praedicantium, et fide credentium populorum. Vir autem iste genus humanum designat, qui non solum leprosus, verum etiam, iuxta Evangelium Lucae, plenus lepra fuisse describitur. Omnes enim peccaverunt, et egent gloria Dei, illa scilicet ut extenta manu salvatoris, hoc est incarnato Dei verbo, humanamque contingente naturam, ab erroris prisci vanitate mundentur; et qui diutius abominabiles, et castris populi Dei eiecti, iam aliquando templo redditi et sacerdoti, queant offerre corpora sua hostiam viventem; illi scilicet cui dicitur: tu es sacerdos in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    },
    {
        "id": "Remígio de Auxerre1501",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Moralmente, o leproso representa o pecador, pois o pecado torna a alma impura e variada; aquele que, antes de Cristo, é atingido por seus pecados passados; e, no entanto, deve confessá-los e pedir remédio pelo arrependimento; pois o leproso mostrou sua ferida e pediu remédio.  O Senhor estende a mão quando concede auxílio da divina misericórdia; e imediatamente segue-se a remissão dos pecados; e a Igreja não deve se reconciliar com ele, a não ser pelo julgamento do sacerdote.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem per leprosum designatur peccator: nam peccatum immundam et variam animam facit; qui ante Christum procidit, quando de pristinis peccatis confunditur: et tamen debet confiteri, et remedium poenitentiae postulare: nam leprosus vulnus ostendit, et remedium postulavit. Extendit autem dominus manum, quando auxilium divinae miserationis impendit: et statim consequitur remissionem delictorum; nec debet Ecclesia eidem reconciliari, nisi iudicio sacerdotis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85429"
    }
]