[
    {
        "id": "São João Crisóstomo3789",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Quanto ao restante, o Senhor repreende-os pela gula: e o que é pior, pois não recebiam dos ricos, mas das viúvas, para encherem o ventre; e esmagavam a pobreza delas, que deveriam aliviar; donde se diz: \"Ai de vós, escribas e fariseus hipócritas, que comeis as casas das viúvas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De reliquo dominus de gula eos reprehendit: et quod deterius est, quoniam non a divitibus, sed a viduis accipiebant unde ventrem implerent; et illorum inopiam conterebant quam relevare oportebat; unde dicitur vae vobis, Scribae et Pharisaei hypocritae, qui comeditis domos viduarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": "Glosa Ordinária3790",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, aqueles que, com vossa superstição, não visam nada além de obterem proveito da plebe submetida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, qui vestra superstitione nihil intenditis nisi ut praedam de subiecta plebe faciatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": "São João Crisóstomo3791",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A natureza feminina é incauta, pois não considera com razão tudo o que vê ou ouve; também é mole, pois facilmente se inclina do mal para o bem, ou do bem para o mal. A natureza masculina, porém, é mais cautelosa e mais firme. Por isso, os simuladores de santidade negociam principalmente com as mulheres, porque elas não conseguem compreender suas simulações e facilmente se inclinam a amá-los por causa da religião.  No entanto, eles negociam principalmente com as viúvas, primeiro porque uma mulher não é facilmente enganada tendo um marido como conselheiro; depois porque não dão facilmente algo de suas posses, já que estão sob a autoridade do marido. Portanto, o Senhor, ao confundir os sacerdotes judeus, adverte os cristãos a não se preocuparem mais com as mulheres viúvas do que com as outras; porque, embora a má intenção não exista, a suspeita é má.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sexus autem mulierum incautus est, quia non omnia quae videt aut audit, cum ratione considerat; mollis etiam est, quia facile flectitur vel de malo ad bonum, vel de bono ad malum. Virilis autem sexus et cautior et durior est. Propterea simulatores sanctitatis circa mulieres maxime negotiantur: quia nec intelligere eorum simulationes possunt, et facile ad eorum dilectionem inclinantur religionis causa. Praecipue tamen circa viduas negotiantur: primo quidem quia mulier non facile decipitur habens consiliarium virum; deinde quia non facile de facultatibus suis aliquid dant, cum sint in potestate viri. Propterea ergo dominus, dum Iudaicos sacerdotes confundit, Christianos monet ne viduis mulieribus amplius commorentur quam ceteris: quia etsi voluntas mala non sit, tamen suspicio mala est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": "São João Crisóstomo3792",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, e o modo desta rapina era mais grave: pois se acrescenta que oravam orações longas.  Pois quem quer que faça o mal é digno de punição; mas aquele que usa a religião como pretexto para a maldade está sujeito a uma punição mais grave; donde se segue: \"por isso, recebereis mais julgamento\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde et huius rapinae modus erat gravior: additur enim orationes longas orantes. Quicumque enim malum facit, dignus est poena; sed qui a religione causam accipit nequitiae, graviori est obnoxius poenae: unde sequitur propter hoc amplius accipietis iudicium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": "São João Crisóstomo3793",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Primeiramente, por serem injustos; em segundo lugar, por fingirem santidade: pois pintam vossa avareza com as cores da religião; e, como que, entregam ao Demônio as armas de Deus, para que a iniquidade seja amada, enquanto a piedade é estimada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum quidem pro eo quod estis iniqui; alterum pro eo quod figmentum accipitis sanctitatis: avaritiam enim vestram, religionis colore depingitis; et quasi praestatis Diabolo arma Dei, ut ametur iniquitas, dum pietas aestimatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": ". Hilarius in Matth.3794",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou porque daí procede a observação do reino celestial, para que a ambição seja mantida nas casas das viúvas; por isso, receberão maior juízo, pois deverão pagar a pena de seu próprio pecado e a culpa da ignorância alheia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia hinc procedit regni caelestis observatio, ut in obeundis viduarum domibus retineatur ambitio; ideo accipient amplius iudicium, quia poenam proprii peccati et reatum alienae ignorantiae debebunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    },
    {
        "id": "Glosa Ordinária3795",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou porque o servo que sabe e não faz, será castigado severamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia servus sciens et non faciens, vapulabit multis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85559"
    }
]