[
    {
        "id": "São João Crisóstomo3847",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pois, tendo dito contra os fariseus e escribas que eram filhos daqueles que mataram os profetas, agora manifesta que eram semelhantes a eles na maldade, e que era uma ficção o que diziam, de não se comunicarem com as obras deles, se estivessem naquele tempo.  E por isso diz: \"e vós completai a medida dos vossos pais\". Não diz isto como se impusesse, mas como se previsse que assim seria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat contra Pharisaeos et Scribas, quod filii essent eorum qui occiderunt prophetas, nunc manifestat quod in malitia eis similes erant, et quod fictio erat hoc quod dicebant quod non communicassent operibus eorum, si fuissent in tempore illo: et ideo dicit et vos implete mensuram patrum vestrorum. Non quidem hoc dicit quasi iniungens, sed quasi praedicens quod futurum erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3848",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois profetiza que eles, assim como seus pais mataram os profetas, também matariam a Cristo, os apóstolos e outros santos.  É como se, em uma disputa com alguém, dissesse: \"faze-me o que vais fazer\"; não ordenas que o faça, mas mostras que compreendes o que ele pretende fazer.  E, na verdade, eles ultrapassaram a medida de seus pais: eles mataram homens, estes crucificaram Deus.  Mas, porque ele, por sua vontade, desceu à morte, não lhes imputa o pecado da sua própria morte; mas lhes imputa a morte dos apóstolos e dos demais santos.  E por isso diz \"completai\", e não \"excedi\", pois é próprio de um juiz benigno e justo desprezar suas próprias injúrias e vingar as injúrias dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prophetizat enim illis futurum esse ut sicut patres eorum interfecerunt prophetas, sic et ipsi interficerent Christum, et apostolos et ceteros sanctos: ut puta si contra aliquem litiges adversarium, dicis illi: fac mihi quod es facturus; non iubes ut faciat, sed ostendis te intelligere quod cogitat facere. Et quidem quantum ad veritatem, excesserunt mensuram patrum suorum: illi enim homines occiderunt, isti Deum crucifixerunt. Sed quia voluntate sua descendit in mortem, non imputat illis suae mortis peccatum: imputat autem illis mortem apostolorum ceterorumque sanctorum: et ideo dicit implete, et non: superimplete; nam benigni et iusti iudicis est suas iniurias contemnere, et aliorum iniurias vindicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Orígenes de Alexandria3849",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Completam também a medida da iniquidade dos pais por isso mesmo que não crêem em Cristo. A causa da incredulidade foi porque entregaram seu espírito às histórias corporais, sem querer compreender nada de espiritual nelas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Implent etiam mensuram paternae iniquitatis per hoc ipsum quod non credunt in Christum. Causa autem incredulitatis fuit quoniam animum suum dederunt circa historias corporales, nihil spirituale in eis volentes intelligere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hilarius in Matth.3850",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois, visto que completarão a medida da vontade dos pais, por isso são também serpentes e geração de víboras; daí segue-se: \"serpentes, gerações de víboras, como fugireis do juízo do inferno?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo mensuram paternae voluntatis implebunt, ideo et serpentes et viperina generatio sunt: unde sequitur serpentes, genimina viperarum, quomodo fugietis a iudicio Gehennae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Hieronymus.3851",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O próprio João Batista havia dito isso. Assim como, disse ele, de víboras nascem víboras, assim de pais homicidas nascestes vós, homicidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ipsum et Ioannes Baptista dixerat. Sicut ergo de viperis, inquit, nascuntur viperae, sic de homicidis patribus vos nati estis homicidae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3852",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Filhos de víboras são chamados, pois tal é a natureza das víboras, que os filhotes rompem o ventre da mãe e assim prosseguem; e assim os judeus sempre condenam os pais, repreendendo suas ações.  \"Como fugireis do juízo do inferno?\", pergunta.  Será que, construindo sepulturas para os santos?  Mas o primeiro grau de piedade é amar a santidade, e depois os santos; pois em vão honra os justos quem despreza a justiça.  Os santos não podem ser amigos daqueles a quem Deus é inimigo.  Será que acaso um nome vazio vos libertará, porque pareceis estar no povo de Deus?  Creio, porém, que um inimigo aberto é melhor do que um amigo falso; assim também, perante Deus, é mais odioso aquele que se diz servo de Deus e pratica os mandamentos do Diabo.  Perante Deus, quem planeja matar um homem, antes mesmo de matá-lo, é considerado homicida; pois a vontade é que é recompensada pelo bem ou condenada pelo mal. As obras são testemunhos da vontade.  Deus, portanto, não busca as obras por si mesmas para saber como julgar, mas para que todos entendam que Deus é justo.  Deus, porém, concede oportunidade para o pecado aos maus, não para que pequem, mas para mostrar o pecador e conceder oportunidade aos bons, por meio da qual mostra o propósito de sua vontade. Assim, deu aos escribas e fariseus oportunidade de mostrar sua vontade; daí conclui: \"Eis que envio a vós profetas, sábios e escribas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Genimina autem viperarum dicuntur, quoniam talis est viperarum natura ut filii rumpant uterum matris, et sic procedant; et sic Iudaei semper parentes condemnant, reprehendentes eorum facta. Dicit autem quomodo fugietis a iudicio Gehennae? Numquid sepulcra sanctorum aedificantes? Sed primus gradus pietatis est sanctitatem diligere, deinde sanctos: sine causa enim iustos honorat qui iustitiam spernit. Non possunt sancti amici esse illorum quibus Deus est inimicus. An forsitan nomen vacuum vos liberabit, quia videmini esse in populo Dei? Puto autem quod melior est inimicus apertus, quam amicus falsus; sic et apud Deum odibilior est qui servum Dei se dicit, et mandata Diaboli facit. Apud Deum quidem qui hominem occidere disponit, antequam occidat, homicida habetur: voluntas enim est quae aut remuneratur pro bono, aut condemnatur pro malo. Opera autem testimonia sunt voluntatis. Non ergo quaerit Deus opera propter se ut sciat quomodo iudicet, sed propter alios, ut omnes intelligant quia iustus est Deus. Providet autem Deus occasioni peccandi malis, non ut peccare faciat, sed ut peccatorem ostendat, et bonis praebeat occasionem, per quam ostendat propositum voluntatis suae. Sic ergo Scribis et Pharisaeis dedit occasionem ostendendi voluntatem suam: unde concludit ideo ecce mitto ad vos prophetas et sapientes et Scribas"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hilarius in Matth.3853",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Isto é, os apóstolos, que foram profetas da revelação dos futuros, sábios no conhecimento de Cristo, escribas na inteligência da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest apostolos, qui de futurorum revelatione prophetae sunt, de Christi agnitione sapientes, de legis intelligentia Scribae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hieronymus.3854",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Vê-se, segundo o apóstolo que escreve aos Coríntios, que os discípulos de Cristo possuíam dons diversos: uns profetas, que anunciavam os acontecimentos futuros; outros sábios, que conheciam quando deveriam proferir a palavra; outros escribas, profundamente doutos na lei; dentre os quais Estevão foi apedrejado, Paulo morto, Pedro crucificado, e os discípulos foram açoitados, como se lê nos Atos dos Apóstolos; e foram perseguidos de cidade em cidade, expulsos da Judéia, para que se deslocassem aos povos dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel observa iuxta apostolum scribentem ad Corinthios, varia dona esse discipulorum Christi: alios prophetas, qui ventura praedicant; alios sapientes, qui noverunt quando debent proferre sermonem; alios Scribas in lege doctissimos; ex quibus lapidatus est Stephanus, Paulus occisus, Petrus crucifixus, flagellati in actibus apostolorum discipuli: et persecuti sunt eos de civitate in civitatem, expellentes de Iudaea, ut ad gentium populos transmigrarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Orígenes de Alexandria3855",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, os escribas enviados por Cristo, segundo o Evangelho, são aqueles que o Espírito vivifica, e a letra não os mata, tal como a letra da lei, que, ao serem seguidos, levam a vãs superstições.  A simples narrativa do Evangelho, porém, é suficiente para a salvação. Os escribas da lei, todavia, os escribas do novo testamento, ainda os flagelam por meio de difamações em suas sinagogas; mas também os hereges, que são fariseus espirituais, flagelam os cristãos com suas palavras e os perseguem de cidade em cidade, às vezes corporalmente, outras vezes espiritualmente, querendo expulsá-los, como se fossem de sua própria cidade da lei, dos profetas e do Evangelho, para um outro evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Scribae qui mittuntur a Christo sunt secundum Evangelium, quos et spiritus vivificat, et littera non occidit, sicut littera legis, quam sequentes in vanas superstitiones incurrunt. Simplex autem Evangelii narratio sufficit ad salutem. Scribae autem legis, Scribas novi testamenti adhuc per detractionem flagellant in synagogis suis; sed et haeretici, qui sunt spirituales Pharisaei, linguis suis Christianos flagellant, et persequuntur de civitate in civitatem, interdum corporaliter, aliquando autem spiritualiter, volentes eos expellere quasi de propria civitate legis et prophetarum et Evangelii in aliud Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3856",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, para mostrar que não o fazem impunemente, instila neles um temor inefável: daí se diz que sobre vós virá todo o sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut ostendat quoniam non impune hoc faciunt, ineffabilem eis ex his timorem incutit: unde subditur ut veniat super vos omnis sanguis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Rábano Mauro3857",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isto é, toda a devida vingança pelo sangue derramado dos justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, omnis debita ultio pro effuso sanguine iustorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hieronymus.3858",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quanto a Abel, não há dúvida de que ele é aquele que Caim, seu irmão, matou.  O justo, porém, não só é reconhecido agora pela sentença do Senhor, mas também pelo testemunho da Gênese, onde são relatados os dons que ele recebeu de Deus.  Buscamos saber quem foi esse Zacarias, filho de Barachias, pois lemos sobre muitos Zacarias; e para que não nos seja concedida a liberdade de errar, foi acrescentado que o mataram entre o templo e o altar.  Alguns dizem que Zacarias, filho de Barachias, é o décimo primeiro dos doze profetas, e o nome do pai nele coincide; mas a Escritura não fala onde ele foi morto entre o templo e o altar, principalmente porque, na época dele, as ruínas do templo mal existiam.  Outros querem entender que Zacarias é o pai de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Abel quidem nulla est ambiguitas quin is sit quem Cain frater occiderit. Iustus autem non solum ex domini nunc sententia, sed ex Genesis testimonio comprobatur, ubi accepta eius a Deo narrantur munera. Quaerimus autem quis fuerit iste Zacharias filius Barachiae, quia multos legimus Zacharias; et ne libera nobis tribueretur erroris facultas, additum est quem occidistis inter templum et altare. Alii Zachariam filium Barachiae dicunt qui in duodecim prophetis undecimus est, patrisque in eo nomen consentit: sed ubi occisus sit inter templum et altare, Scriptura non loquitur, maxime cum temporibus eius vix ruinae templi fuerint. Alii Zachariam patrem Ioannis intelligi volunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Orígenes de Alexandria3859",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Existe uma tradição que nos diz que havia um lugar no templo onde as virgens podiam adorar a Deus, mas as mulheres que já haviam tido relações sexuais não eram permitidas nele.  Maria, depois de dar à luz o Salvador, entrou para orar naquele lugar das virgens.  No entanto, sendo impedida por aqueles que sabiam que ela já havia dado à luz um filho, Zacarias disse que ela era digna do lugar das virgens, pois ainda era virgem.  Portanto, aqueles homens daquela geração, agindo contra a lei, o mataram entre o templo e o altar; e assim se cumpriu a palavra de Cristo, que disse aos presentes: \"Aquele que vocês mataram...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit enim ad nos quaedam traditio talis, quasi sit aliquis locus in templo ubi virginibus quidem licet adorare Deum; expertae autem thorum virilem non permittebantur in eo consistere. Maria autem postquam genuit salvatorem, ingrediens ad orandum stetit in illo virginum loco. Prohibentibus autem eis, qui noverant eam iam filium genuisse, Zacharias dixit, quoniam digna est virginum loco, cum adhuc sit virgo. Ergo quasi manifestissime adversus legem agentem occiderunt eum inter templum et altare viri generationis illius: et sic verum est verbum Christi quod dixit ad praesentes quem occidistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hieronymus.3860",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, por não ter autoridade nas Escrituras, essa afirmação é rejeitada com a mesma facilidade com que é apresentada. Outros dizem que este Zacarias é aquele que foi morto pelo rei Joás de Judá entre o templo e o altar, isto é, no átrio do templo.  Contudo, é importante observar que aquele Zacarias não era filho de Barachias, mas de Joiada, o sacerdote.  Mas Barachias, em nossa língua, significa \"abençoando a Deus\"; e a justiça do sacerdote Joiada é demonstrada por seu nome hebraico.  No entanto, no Evangelho usado pelos Nazarenos, encontramos escrito \"filho de Joiada\" em vez de \"filho de Barachias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc tamen quia de Scripturis non habet auctoritatem, eadem facilitate contemnitur qua probatur. Alii istum volunt esse Zachariam qui occisus sit a Ioas rege Iudae inter templum et altare, idest in atrio templi. Sed observandum, quod ille Zacharias non fuit filius Barachiae, sed Ioiadae sacerdotis. Sed Barachias in lingua nostra benedicens Deum dicitur; et sacerdotis Ioiadae iustitia Hebraeo nomine demonstratur. In Evangelio vero quo utuntur Nazareni, pro filio Barachiae filium Ioiadae scriptum reperimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Remígio de Auxerre3861",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso indagar como, até o sangue de Zacarias, o Senhor mencionou, quando mais sangue de santos foi derramado depois?  A resposta é a seguinte: Abel, pastor de ovelhas, foi morto no campo; Zacarias, sacerdote, foi morto no átrio do templo.  Por isso, o Senhor recorda esses dois, pois por meio deles todos os santos mártires são representados, tanto do laicato quanto do sacerdócio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum est autem quomodo usque ad sanguinem Zachariae dixerit, cum plurimorum sanctorum sanguis postea fuerit effusus? Solvitur autem sic. Abel pastor ovium fuit in campo occisus; Zacharias fuit sacerdos et in atrio templi interfectus. Ideo ergo dominus hos duos commemorat, quoniam per hos omnes sancti martyres designantur, laicalis scilicet et sacerdotalis ordinis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3862",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Abel também foi lembrado, mostrando que, por inveja, Cristo e seus discípulos seriam mortos.  A menção de Zacarias, porém, indica que havia dupla presunção em sua morte: pois não só um homem santo foi morto, mas também em um lugar santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abel etiam commemoravit, ostendens quoniam ex invidia essent Christum et discipulos eius occisuri. Zachariae autem mentionem fecit, quoniam duplex praesumptio fuit in eius occisione: non enim solum in sanctum hominem facta est, sed et in loco sancto"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Orígenes de Alexandria3863",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Zacarias também é interpretado como memória de Deus. Portanto, todo aquele que se apressa em dissipar a memória de Deus, em aqueles que escandaliza, parece derramar o sangue de Zacarias, filho de Barachias. Pois, pela benção de Deus, somos lembrados de Deus. Também entre os ímpios, a memória de Deus é morta, quando o templo de Deus é corrompido pelos lascivos, e seu altar é sujado pela negligência das orações. Abel, porém, significa luto. Portanto, quem não recebe o que está escrito: \"Bem-aventurados os que choram\", derrama o sangue de Abel, isto é, a verdade do luto salutar. Alguns também derramam a verdade das Escrituras como se fosse o sangue delas: porque toda Escritura, se não for entendida segundo a verdade, está morta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zacharias etiam interpretatur memoria Dei. Omnis ergo qui memoriam Dei disperdere festinat, in eis quos scandalizat, Zachariae sanguinem videtur effundere filii Barachiae. Per benedictionem enim Dei, memores sumus Dei. Ab impiis etiam memoria interficitur Dei, quando et templum Dei a lascivis corrumpitur, et altare eius per negligentiam orationum sordidatur. Abel autem luctus interpretatur. Qui ergo non recipit quod scriptum est: beati qui lugent, sanguinem effundit Abel, hoc est veritatem luctus salutaris. Effundunt etiam aliqui veritatem Scripturarum quasi sanguinem earum: quia omnis Scriptura, nisi secundum veritatem intelligatur, mortua est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3864",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E para tirar toda desculpa deles, para que não dissessem: \"Porque os enviaste às nações, por isso estamos escandalizados\", havia predito que os discípulos seriam enviados a eles; e, por isso, sobre a vingança deles, acrescenta: \"Em verdade vos digo: virão todas estas coisas sobre esta geração\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut omnem excusationem illis adimeret, ne dicerent: quoniam ad gentes eos misisti, propter hoc scandalizati sumus, praedixerat quod ad eos essent mittendi discipuli: et ideo de ultione eorum subditur amen dico vobis: venient haec omnia super generationem istam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "Glosa Ordinária3865",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não se refere apenas a estes presentes, mas a toda geração precedente e futura: porque todos são uma só cidade, e um único corpo de demônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hos tantum praesentes dicit, sed omnem generationem praecedentem et futuram: quia omnes una civitas sunt, et unum corpus Diaboli"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": ". Hieronymus.3866",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A regra das Escrituras é conhecer duas gerações, a dos bons e a dos maus. Da geração dos bons, diz-se: \"A geração dos justos será abençoada\"; mas, neste lugar, a respeito dos maus, diz-se \"geração de víboras\". Portanto, também estes, porque agiram de forma semelhante a Caim e Joás, contra os apóstolos, são considerados de uma mesma geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regula autem Scripturarum est duas generationes, bonorum et malorum, nosse. De generatione bonorum dicitur: generatio iustorum benedicetur; de malis vero in praesenti loco generatio viperarum. Ergo et isti, quia similia sicut Cain et Ioas, contra apostolos gesserunt, de una generatione esse referuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3867",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra maneira.  Porque retardava o castigo do inferno, que lhes havia ameaçado, ameaça-lhes também os males presentes, quando diz: \"Virão todas estas coisas sobre esta geração\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia Gehennae poenam, quam eis comminatus fuerat, tardabat, comminatur etiam eis praesentia mala, cum dicit venient haec omnia super generationem istam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como todos os bens que, em cada geração, desde a criação do mundo, todos os santos mereceram, foram concedidos aos últimos que receberam Cristo; assim, todos os males que, em cada geração, desde a criação do mundo, todos os ímpios mereceram sofrer, vieram sobre os últimos judeus, porque rejeitaram Cristo. Ou assim: Assim como toda a justiça dos santos precedentes, ou melhor, de todos os santos, não pôde merecer tanto quanto a graça dada aos homens em Cristo, assim todos os pecados dos ímpios não puderam merecer tanto mal quanto veio sobre os judeus, a ponto de sofrerem tais coisas no corpo, como sofreram dos romanos; e assim, depois, todas as gerações deles, até o fim dos séculos, foram rejeitadas por Deus, e se tornaram objeto de zombaria para todas as nações. Pois, o que pode ser pior do que não receber, mas sim matar, o Filho que vem com misericórdia e humildade? Ou assim: Deus não castiga imediatamente toda nação ou cidade quando pecam, mas espera por muitas gerações; porém, quando Deus quiser destruir aquela cidade ou nação, parece devolver a eles os pecados de todas as gerações precedentes: porque o que todos mereceram, esta só sofreu; assim, a geração dos judeus parece punida por seus antepassados. Mas, na verdade, eles não foram condenados por eles, mas por si mesmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim omnia bona quae in singulis generationibus a constitutione mundi omnes sancti merebantur, illis novissimis sunt donata qui receperunt Christum; sic omnia mala quae in singulis generationibus a constitutione mundi pati meruerunt omnes iniqui, super novissimos Iudaeos venerunt, quia Christum repulerunt. Aut ita. Sicut omnis iustitia praecedentium sanctorum, immo omnium sanctorum, tantum mereri non potuit quantum gratiae datum est hominibus in Christo, sic omnium peccata impiorum tantum malum mereri non potuerunt quantum venit super Iudaeos, ut corpore talia paterentur, qualia passi sunt a Romanis: et sic postmodum omnes generationes eorum usque in finem saeculi proicerentur a Deo, et ludibrium fierent gentibus universis. Quid enim peius potest fieri quam filium cum misericordia et humilitate venientem non suscipere, sed tali modo interficere? Vel ita. Omnis gens vel civitas non statim cum peccaverit, punit eam Deus, sed expectat per multas generationes; quando autem placuerit Deo perdere civitatem illam aut gentem, videtur omnium generationum praecedentium peccata reddere illis: quoniam quae omnes merebantur, haec sola passa est; sic et generatio Iudaeorum pro patribus suis videtur punita. Vere autem non pro illis, sed pro se condemnati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    },
    {
        "id": "São João Crisóstomo3869",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aquele que, tendo visto muitos pecando e permanecendo incorrigível, cometendo novamente os mesmos ou piores pecados, é mais passível de punição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim multos iam peccantes vidit, et incorrectus permansit, eadem rursus vel graviora faciens, maiori est poenae obnoxius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85566"
    }
]