[
    {
        "id": "São João Crisóstomo3749",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois que o Senhor desfez os sacerdotes com sua resposta, e mostrou a incorrigibilidade de sua condição, assim como os clérigos, se agirem mal, são inamovíveis, mas os leigos delinquentes são facilmente corrigidos: então, ele voltou seus discursos aos apóstolos e ao povo; daí se diz: então Jesus falou às multidões e aos seus discípulos. Pois é infrutífero o discurso em que um é confundido, mas o outro não é instruído.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus sacerdotes responsione prostravit, et incorrigibilem eorum conditionem ostendit: sicut clerici, si male fecerint, inemendabiles sunt, laici vero delinquentes facile emendantur: tunc convertit sermones ad apostolos, et ad populum: unde dicitur tunc locutus est Iesus ad turbas et ad discipulos suos. Infructuosum namque est verbum in quo sic alter confunditur ut alter non erudiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "Orígenes de Alexandria3750",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os discípulos de Cristo são melhores que as demais multidões; e encontraremos nas igrejas alguns que se aproximam mais do Verbo de Deus, sendo os discípulos de Cristo, enquanto outros constituem o povo. E às vezes, ele diz certas coisas apenas aos discípulos, e outras às multidões e aos discípulos, como esta; daí segue-se dizendo: sobre a cadeira de Moisés, etc. Os que professam a Lei de Moisés e se gloriam em interpretá-la, estes se sentam sobre a cadeira de Moisés. Portanto, os que não se afastam da letra da lei são chamados escribas; mas os que, professando algo maior, se dividem, como melhores que muitos, são chamados fariseus, que significa divididos; aqueles, porém, que entendem e expõem Moisés segundo a virtude espiritual, sentam-se, de fato, sobre a cadeira de Moisés, mas não são escribas e fariseus; mas estes são melhores, os amados discípulos de Cristo. Depois da vinda de Cristo, eles se sentam sobre a cadeira da Igreja, que é a cadeira de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem meliores discipuli Christi reliquis turbis; et invenies in Ecclesiis quosdam affectuosius accedentes ad verbum Dei esse discipulos Christi, ceteros autem populum esse ipsius. Et interdum quaedam discipulis solis dicit, quaedam vero turbis simul atque discipulis, sicut haec; unde sequitur dicens: super cathedram Moysi, et cetera. Qui legem Moysi profitentur, et interpretari se gloriantur, hi sedent super cathedram Moysi. Qui ergo non recedunt a littera legis, Scribae dicuntur; qui autem maius aliquid profitentes, dividunt seipsos quasi meliores a multis, Pharisaei dicuntur, quod interpretatur divisi; qui autem Moysen secundum spiritualem virtutem intelligunt et exponunt, sedent quidem super cathedram Moysi, sed non sunt Scribae et Pharisaei; sed his meliores dilecti Christi discipuli. Post adventum autem Christi sedent super cathedram Ecclesiae, quae est cathedra Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3751",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "É preciso, porém, observar como alguém se senta na cadeira: pois não é a cadeira que faz o sacerdote, mas o sacerdote a cadeira; não é o lugar que santifica o homem, mas o homem o lugar. Portanto, um mau sacerdote adquire culpa pelo seu sacerdócio, não dignidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum est tamen quomodo quis super cathedram sedeat: quia non cathedra facit sacerdotem, sed sacerdos cathedram; non locus sanctificat hominem, sed homo locum. Ideoque malus sacerdos de sacerdotio suo crimen acquirit, non dignitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3752",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que ninguém diga que, por isso, se tornou indolente para agir, porque o mestre é mau, ele destrói essa ocasião, quando acrescenta: \"Tudo o que eles vos disserem, guardai e fazei; pois não dizem o que é deles, mas o que é de Deus, o que Deus, por meio de Moisés, colocou na lei\". E observe quão grande honra ele dá a Moisés, mostrando novamente a concordância com o Antigo Testamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem aliquis dicat quoniam propter hoc desidior factus sum ad agendum quia malus est doctor, hanc destruit occasionem, cum subdit omnia ergo quaecumque dixerint vobis, servate et facite; non enim sua dicunt, sed quae Dei sunt, quae per Moysen Deus in legem deduxit. Et intuere quanto circa Moysen utitur honore, eam iterum quae ad vetus est testamentum concordiam ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "Orígenes de Alexandria3753",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Se, porém, os escribas e fariseus, assentados na cátedra de Moisés, são os doutores dos judeus, ensinando os mandamentos da lei segundo a letra; como nos manda o Senhor fazer segundo tudo o que eles dizem, quando os apóstolos, nos Atos, proíbem aos fiéis viver segundo a letra da lei? Mas eles ensinam segundo a letra, não compreendendo a lei espiritualmente. Portanto, quaisquer que sejam as coisas que eles nos dizem da lei, compreendendo o sentido da lei, fazemos e guardamos, de modo algum fazendo segundo as suas obras; pois não fazem como a lei ensina, nem entendem que há um véu sobre a letra da lei. Ou, quando ouvís tudo, não compreendeis todos os preceitos da lei, por exemplo, muitos que se referem a comidas e a sacrifícios e coisas semelhantes; mas aqueles que corrigem os costumes. Mas por que não mandou isso a respeito da lei da graça, mas da doutrina de Moisés? Porque, certamente, ainda não era tempo de manifestar os preceitos da nova lei antes do tempo da paixão. A mim parece que também diz algo mais, prevendo isso: pois, como ia acusar os escribas e fariseus nos discursos seguintes, para não parecer aos tolos querer a supremacia deles, ou fazê-lo por inimizade, primeiro afasta essa suspeita de si, e então começa a repreendê-los, para que as multidões não caiam nos mesmos vícios; e por isso também, para que não pensem que, porque devem ouvi-los, devem imitá-los nas obras: pois é acrescentado: \"segundo as suas obras, não façais\". E qual é o doutor mais miserável, cujo os discípulos, quando não o seguem, são salvos, mas quando o imitam, perdem-se?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Scribae et Pharisaei sedentes super cathedram Moysi, sunt Iudaeorum doctores, secundum litteram docentes legis mandata; quomodo iubet nos dominus secundum omnia quae dicunt illi, facere, cum apostoli in actibus vetent fideles vivere secundum litteram legis? Sed illi docent secundum litteram, legem spiritualiter non intelligentes. Quaecumque ergo dicunt nobis ex lege, intelligentes sensum legis facimus et servamus, nequaquam facientes secundum opera eorum; non enim sicut lex docet faciunt, nec intelligunt velamen esse super litteram legis. Vel cum omnia audieris, non omnia intelligas praecepta legis, puta multa quae de escis sunt et quae de hostiis et similia; sed ea quae corrigunt mores. Sed quare non de lege gratiae hoc mandavit, sed de doctrina Moysi? Quia scilicet nondum erat tempus praecepta novae legis ante tempus passionis manifestare. Mihi autem videtur quod et aliquid aliud praedispensans hoc dicit: quia enim accusaturus erat Scribas et Pharisaeos in sequentibus sermonibus, ne videretur apud stultos ex hoc eorum principatum cupere, vel propter inimicitiam hoc facere, primum a se hanc suspicionem removet, et tunc eos incipit reprehendere, ut turbae non in eadem vitia incidant; et ideo etiam ne existiment quod, quia debent eos audire, ideo eos debeant in operibus imitari: subditur enim secundum vero opera eorum nolite facere. Quid est autem doctore illo miserabilius cuius vitam discipuli cum non sequuntur salvantur, cum imitantur perduntur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3754",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Assim como o ouro é escolhido da terra, e a terra é deixada para trás, assim também os ouvintes devem receber a doutrina e abandonar os costumes; pois frequentemente boa doutrina procede de homem mau. Assim como os sacerdotes julgam melhor por ensinar os bons aos maus, do que por negligenciar os bons por causa dos maus, assim também os súditos, por causa dos bons sacerdotes, mesmo que maus, devem honrá-los, para que, por causa dos maus, os bons também não sejam desprezados: pois é melhor prestar injustiça aos maus do que retirar justiça dos bons.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem aurum de terra eligitur, et terra relinquitur, sic et auditores doctrinam accipiant, et mores relinquant; frequenter enim de homine malo bona doctrina procedit. Sicut autem sacerdotes melius iudicant propter bonos malos docere, quam propter malos bonos negligere, sic et subditi propter bonos sacerdotes etiam malos honorent, ne propter malos boni etiam contemnantur: melius est enim malis iniusta praestare, quam bonis iusta subtrahere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3755",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Considere, porém, de onde ele começa a repreendê-los; pois segue dizendo: \"dizem, mas não fazem\".  Aquele que, detendo autoridade sobre a doutrina, transgride a lei, merece, sobretudo, acusação: primeiro, porque prevarica aquele que deveria corrigir os outros; depois, porque, pecando, merece pena maior, por causa da honra; em terceiro lugar, porque corrompe mais, como em ordem de mestre que peca.  Novamente, ele apresenta outra repreensão deles, pois são pesados para seus súditos; daí segue: \"aligam fardos pesados\"; no qual ele mostra a dupla malícia deles: uma, em que exigem dos súditos máxima diligência de vida sem perdão; outra, em que se concedem grande licença a si mesmos.  Um bom príncipe, porém, deve se comportar ao contrário; pois, em suas próprias coisas, deve ser juiz severo; mas, em relação aos súditos, manso.  Observe, porém, como ele agrava a repreensão deles: não disse: \"não podem\", mas \"não querem\"; nem disse: \"carregar\", mas \"mover com o dedo\"; isto é, nem sequer se aproximar, nem tocar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera vero unde incipit eos reprehendere; nam sequitur dicunt enim et non faciunt. Maxime enim accusatione dignus est qui doctrinae auctoritatem habens, legem transgreditur: primo quidem quia praevaricatur qui alios corrigere debet; deinde quia peccans, maiore poena dignus est, propter honorem; tertio quia plus corrumpit, velut in ordine doctoris peccans. Rursus autem et aliam eorum reprehensionem ponit, quoniam graves sunt sibi subiectis: unde sequitur alligant enim onera gravia: in quo duplicem eorum malitiam ostendit: unam quidem in hoc quod sine venia expetunt a subiectis summam diligentiam vitae; aliam vero in hoc quod sibiipsis multam concedunt licentiam. Oportet autem bonum principem e contrario se habere; in his enim quae secundum seipsum sunt, gravem iudicem esse; in subiectis autem mansuetum. Intende autem qualiter et eorum reprehensionem aggravat: non enim dixit: non possunt, sed nolunt; neque dixit: portare, sed digito movere: idest, neque prope fieri, neque tangere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3756",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E, de fato, quanto aos fariseus e escribas, a respeito dos quais ele fala, ele chama os mandamentos da lei de fardos pesados e intransponíveis, a respeito dos quais Pedro diz: \"Por que quereis impor um jugo sobre os ombros dos discípulos, que nem nós nem nossos pais pudemos suportar?\".  Pois, recomendando os fardos da lei com certas razões fantasiosas, eles ligavam aos ouvintes, como grilhões, sobre os ombros de seus corações, para que, como presos por um vínculo de razão, não os rejeitassem; eles próprios, porém, nem sequer os cumpriam em pequena parte; isto é (para não dizer em plena obra), mas nem mesmo com um toque modesto, isto é, com o dedo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem quantum ad Pharisaeos et Scribas, de quibus loquitur, onera gravia et importabilia dicit legis mandata, de quibus Petrus dicit: ut quid vultis imponere iugum super cervices discipulorum, quod neque nos neque patres nostri portare potuimus? Onera enim legis quibusdam rationibus fabulosis commendantes, auditoribus quasi vincula super humeros cordis eorum alligabant, ut velut rationis vinculo constricti, non reicerent ea a se; ipsi autem nec ex modica parte ea implebant; idest (ut non dicam pleno opere) sed nec modico tactu, idest digito"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "Glosa Ordinária3757",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, eles ligam fardos, isto é, coletam tradições de qualquer lugar, que não aliviam a consciência, mas a sobrecarregam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel alligant onera, idest, undecumque traditiones colligunt, quae conscientiam non levant, sed gravant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": ". Hieronymus.3758",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, os ombros, o dedo, os fardos e os grilhões com os quais eles ligam os fardos devem ser entendidos espiritualmente.  Aqui, o Senhor fala geralmente contra todos os mestres que mandam coisas grandes, e não fazem as pequenas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humeri autem et digitus et onera et vincula, quibus alligant onera, spiritualiter sunt intelligenda. Hic etiam generaliter dominus adversus omnes magistros loquitur qui grandia iubent, et minora non faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    },
    {
        "id": "São João Crisóstomo3759",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Há aqueles que impõem um peso pesado aos que se aproximam da penitência; e assim, enquanto a pena presente é evitada, a pena futura é desprezada. Pois, se colocares um fardo sobre os ombros de um jovem, que não pode carregá-lo, ele precisa ou rejeitar o fardo ou, sob o peso, quebrar-se: assim também, ao homem a quem impões um peso pesado de penitência, é necessário que ou rejeite a penitência ou, ao recebê-la, e não podendo suportá-la, pecará mais, escandalizado.  E, ainda que errarmos ao impor uma penitência moderada, não será melhor, por misericórdia, dar satisfação, do que por crueldade? Onde o pai de família é generoso, o dispensador não deve ser obstinado. Se Deus é benigno, por que seu sacerdote é severo? Queres parecer santo? Seja severo em relação à tua vida, e benigno em relação à dos outros: que os homens te ouçam mandando coisas pequenas, e fazendo as grandes.  Tal é o sacerdote que se indulge a si mesmo e exige dos outros, como o mau cobrador de impostos na cidade, que se alivia e onera os contribuintes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tales autem sunt qui grave pondus venientibus ad poenitentiam imponunt; et sic dum poena praesens fugitur, contemnitur poena futura. Si enim fascem super humeros adolescentis, quem non potest baiulare, posueris, necesse habet ut aut fascem reiciat, aut sub pondere confringatur: sic et homini, cui grave pondus poenitentiae imponis, necesse est ut aut poenitentiam reiciat, aut suscipiens, dum sufferre non potest, scandalizatus amplius peccet. Deinde etsi erramus modicam poenitentiam imponentes, nonne melius est propter misericordiam reddere rationem, quam propter crudelitatem? Ubi paterfamilias largus est, dispensator non debet esse tenax. Si Deus benignus, ut quid sacerdos eius austerus? Vis apparere sanctus? Circa tuam vitam esto austerus, circa aliorum benignus: audiant te homines parva mandantem, et gravia facientem. Talis est autem sacerdos qui sibi indulget, et alios exigit, quemadmodum malus descriptor tributi in civitate, qui se relevat et onerat tribuentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85556"
    }
]