[
    {
        "id": "São João Crisóstomo3870",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após o que foi dito, o Senhor volta o discurso à cidade, desejando instruir os ouvintes; por isso diz: \"Jerusalém, Jerusalém\". Esta repetição, porém, revela compaixão e grande zelo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praedicta, ad civitatem convertit dominus sermonem, ex hoc erudire volens auditores; unde dicit Ierusalem, Ierusalem. Haec autem duplicatio miserentis est, et valde diligentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": ". Hieronymus.3871",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Jerusalém, porém, não se refere às pedras e aos edifícios da cidade, mas aos seus habitantes, que ele lamenta com o afeto de um pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ierusalem autem non saxa et aedificia civitatis, sed habitatores vocat, quam patris plangit affectu"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "São João Crisóstomo3872",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Prevendo a ruína daquela cidade e a calamidade que viria dos romanos, lembrava-se do sangue de seus santos que havia sido derramado por eles, e que ainda seria derramado; daí acrescenta: \"Os que matam os profetas e apedrejam os que vos foram enviados\". Mataste Isaías, que foi enviado a ti, e apedrejaste meu servo Jeremias, e fizeste Ezequiel sofrer por meio de pedras; como te salvarás, se não permites que o médico venha a ti? E não disse: \"mataste\" ou \"apedrejaste\", mas \"matas e apedrejas\", isto é, como se tivesses esta própria e natural inclinação de matar e apedrejar os santos. Pois, fez aos apóstolos o que já havia feito aos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praevidens ruinam civitatis illius, et plagam quae a Romanis superventura erat, recordabatur quidem sanguinis sanctorum suorum qui effusus erat ab illis, et postmodum effundendus: unde addit quae occidis prophetas et lapidas eos qui ad te missi sunt. Missum ad te Isaiam occidisti, et servum meum Ieremiam lapidasti, Ezechielem tractum per lapides excerebrasti: quomodo salvaberis, quae ad te medicum non venire permittis? Et non dixit: occidisti, aut: lapidasti; sed occidis et lapidas, idest, quasi hanc propriam et naturalem consuetudinem habes ut occidas et lapides sanctos. Eadem enim fecit apostolis quae fecerat aliquando prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "São João Crisóstomo3873",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, depois que a chamou e disse as suas abomináveis mortes, quase se desculpando, disse: \"Quantas vezes quis congregar teus filhos?\"  Como se dissesse: \"Nem com essas mortes previstas me afastaste de tua benevolência; mas quis te unir a mim, não uma ou duas vezes, mas muitas vezes.\"  A grandeza do amor, porém, demonstra com a semelhança da galinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde, cum vocasset eam, et abominabiles eius occisiones dixisset, quasi se excusando dixit quoties volui congregare filios tuos? Quasi dicat: neque praedictis occisionibus me a tua benevolentia avertisti; sed volui te mihi adiungere, non semel aut bis, sed multoties. Magnitudinem autem amoris sub similitudine gallinae ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": ". Augustinus de quaest. Evang.3874",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pois esse tipo de animal tem grande afeto pelos seus filhotes, de forma que, afetada pela fraqueza deles, também se enfraquece: e, o que é difícil encontrar nos outros animais, com as suas próprias asas protege os filhotes contra o milharal; assim também nossa mãe, a sabedoria de Deus, por meio da encarnação, enfraquecida de certo modo, segundo a palavra do apóstolo: \"o que é fraco de Deus é mais forte que os homens\", protege nossa fraqueza e resiste ao Diabo, para que não nos arrebate.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim genus animantis magnum affectum in filios habet, ita ut eorum infirmitate affecta infirmetur et ipsa: et, quod difficile in ceteris animantibus invenies, alis suis filios protegens contra milvum pugnat; sic et mater nostra, Dei sapientia, per carnis susceptionem infirmata quodammodo, secundum illud apostoli: quod infirmum est Dei, fortius est hominibus, protegit infirmitatem nostram, et resistit Diabolo, ne nos rapiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "Orígenes de Alexandria3875",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os filhos de Jerusalém, ele diz, no sentido em que dizemos que os sucessores dos cidadãos são os filhos dos precedentes. Ele diz \"quantas vezes quis\", pois é evidente que ele ensinou os judeus uma vez em seu corpo: pois Cristo sempre esteve presente em Moisés, nos profetas e nos anjos, servindo à salvação humana em cada geração. Se alguém não foi congregado por ele, será julgado como se não quisesse ser congregado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios autem Ierusalem dicit, secundum quod dicimus semper civium successores praecedentium filios. Dicit autem quoties volui, cum sit manifestum semel eum docuisse in corpore Iudaeos: semper enim Christus praesens fuit et in Moyse et in prophetis et in Angelis, ministrantibus saluti humanae per singulas generationes. Si quis autem non fuerit congregatus ab eo, iudicabitur quasi noluerit congregari"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "Rábano Mauro3876",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Que os hereges, portanto, deixem de atribuir a Cristo o princípio de virgem; que deixem de pregar um Deus diferente da lei e dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cessent igitur haeretici Christo principium ex virgine dare; omittant alium legis et prophetarum Deum praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": ". Augustinus in Enchir.3877",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "Onde está, porém, aquela onipotência pela qual fez tudo o que quis no céu e na terra, se quis reunir os filhos de Jerusalém e não o fez? Ou não foi, antes, que ele mesmo não quis que seus filhos fossem reunidos por ele, mas, mesmo contra a vontade deles, ele reuniu os seus filhos que quis?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi est autem illa omnipotentia qua in caelo et in terra omnia quaecumque voluit fecit, si colligere filios Ierusalem voluit, et non fecit? An non potius illa quidem filios suos ab ipso colligi noluit, sed ea quoque nolente, filios eius collegit ipse quos voluit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "São João Crisóstomo3878",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Em seguida, ele ameaça com o castigo que sempre temeram, ou seja, a destruição da cidade e do templo, dizendo: \"Eis que vos será deixada a vossa casa deserta.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde comminatur poenam quam semper formidaverunt, scilicet civitatis et templi eversionem, dicens ecce relinquetur vobis domus vestra deserta"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "São João Crisóstomo3879",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como o corpo, com a alma se retirando, primeiro esfria, depois apodrece e se dissolve, assim também o nosso templo, com o espírito de Deus se retirando, primeiro se encherá de sedições e indisciplina, depois chegará à ruína.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim corpus, anima recedente, prius quidem frigescit, deinde putrescit et solvitur, sic et templum nostrum, Dei spiritu recedente, prius seditionibus et indisciplinatione replebitur, deinde veniet ad ruinam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "Orígenes de Alexandria3880",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Cristo sempre ameaça aqueles que não quiseram se congregar sob suas asas: \"Eis que vos será deixada a vossa casa deserta\", isto é, a alma e o corpo. Mas se alguém de vós não quiser se congregar sob as asas de Cristo, desde o momento em que rejeita a congregação, ele se afasta mais do que o corpo, e não verá a beleza da palavra, até que, arrependido do seu mau propósito, diga: \"Bendito o que vem em nome do Senhor\". Pois então a palavra de Deus, bendita, desce sobre o coração do homem, quando alguém se converte a Deus; donde se segue: \"Digo-vos, pois: não me vereis mais, até que digais: Bendito o que vem em nome do Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper etiam eis qui noluerunt congregari sub alis eius, comminatur Christus ecce relinquetur vobis domus vestra deserta, idest anima et corpus. Sed et si quis ex vobis noluerit congregari sub alis Christi, ex tempore illo ex quo congregationem refugit actu magis quam corpore, non videbit pulchritudinem verbi, donec poenitens a proposito malo dicat benedictus qui venit in nomine domini. Tunc enim verbum Dei benedictum venit super cor hominis quando fuerit quis conversus ad Deum; unde sequitur dico enim vobis: non me videbitis amodo donec dicatis: benedictus qui venit in nomine domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": ". Hieronymus.3881",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como se dissesse: se não vos arrependerdes e confessardes que ele é eu, aquele de quem os profetas cantaram, o Filho do Pai todo-poderoso, não vereis minha face. Portanto, os judeus têm o tempo dado para se arrependerem. Confesseis que é bendito aquele que vem em nome do Senhor, e verão o rosto de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: nisi poenitentiam egeritis, et confessi fueritis ipsum esse me, de quo prophetae cecinerunt, filium omnipotentis patris, faciem meam non videbitis. Habent ergo Iudaei datum sibi tempus poenitentiae. Confiteantur benedictum qui venit in nomine domini; et Christi ora conspicient"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    },
    {
        "id": "São João Crisóstomo3882",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra maneira. Por isso, oculta, significou o advento: porque então o adorarão completamente. No entanto, o que diz \"agora\" refere-se ao tempo da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per hoc occulte secundum adventum significavit: quoniam tunc omnino eum adorabunt. Quod autem dicit amodo, ad tempus crucis refertur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85567"
    }
]