[
    {
        "id": "Orígenes de Alexandria3832",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Assim como acima, interiormente estão cheios de roubo e intemperança, assim também aqui estão cheios de hipocrisia e iniquidade; são comparados a ossos de mortos e a toda impureza; por isso diz: \"Ai de vós, escribas e fariseus hipócritas, que sois semelhantes a sepulcros caiados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut habetur superius, intus pleni rapina et intemperantia, similiter hic pleni sunt hypocrisi et iniquitate; qui comparantur ossibus mortuorum et immunditiae universae: unde dicit vae vobis, Scribae et Pharisaei hypocritae, qui similes estis sepulchris dealbatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    },
    {
        "id": "São João Crisóstomo3833",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os corpos dos justos são chamados templos, porque a alma no corpo do justo domina, assim como Deus no templo; ou porque o próprio Deus habita nos corpos dos justos.  Os corpos dos pecadores, porém, são chamados sepulcros de mortos, porque a alma está morta no corpo do pecador: pois não se deve considerar viva aquela que não realiza nenhuma ação viva ou espiritual no corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito quidem iustorum corpora templa dicuntur, quia anima in corpore iusti dominatur, sicut Deus in templo; vel quia ipse Deus in corporibus habitat iustis. Corpora autem peccatorum sepulcra dicuntur mortuorum, quia anima mortua est in corpore peccatoris: nec enim vivens putanda est quae nihil vivum aut spirituale agit in corpore"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    },
    {
        "id": ". Hieronymus.3834",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os sepulcros, externamente, são alinhados com cal e adornados com mármores e cores distintas; internamente, porém, estão cheios de ossos dos mortos; daí se diz que o que aparece aos homens é belo, mas internamente estão cheios de ossos dos mortos e de toda imundície. Assim também os mestres perversos, que ensinam uma coisa e fazem outra, demonstram limpeza no vestuário e humildade nas palavras; internamente, porém, estão cheios de toda imundície, avareza e concupiscência; e isto é manifestamente expresso quando ele diz: \"Assim também vós, aos olhos dos homens, pareceis justos; internamente, porém, estais cheios de hipocrisia e iniquidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sepulcra autem forinsecus levigata sunt calce, et ornata marmoribus in auro, coloribusque distinctis; intus autem plena sunt ossibus mortuorum: unde dicitur quae apparent hominibus speciosa: intus autem plena sunt ossibus mortuorum, et omni spurcitia. Sic autem et perversi magistri, qui alia docent et alia faciunt, munditiam habitu vestis et verborum humilitate demonstrant; intus autem pleni sunt omni spurcitia et avaritia et libidine: et hoc manifeste exprimit inferens sic et vos a foris quidem apparetis hominibus iusti; intus autem pleni estis hypocrisi et iniquitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    },
    {
        "id": "Orígenes de Alexandria3835",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Toda justiça simulada é morta, pois não é feita por amor de Deus; antes, é uma injustiça maior; assim como um homem morto não é homem; e assim como os atores, que assumem as personagens de outros, e não são eles mesmos aqueles que imitam.  Portanto, há em eles tantos ossos e imundícies quanto os bens que simulam com má intenção.  Aparentam, porém, justiça aos olhos dos homens; não aos que as Escrituras chamam de deuses, mas aos que, como homens, morrem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis enim iustitia simulata mortua est, quae propter Deum non fit; magis autem nequam iustitia est; sicut mortuus homo, non est homo; et sicut mimi, qui personas suscipiunt aliorum, et non sunt ipsi quos simulant. Tanta ergo sunt ossa in eis et immunditiae, quanta bona simulant ex malo affectu. Videntur autem a foris iusti coram hominibus; non eis quos Scriptura appellat deos, sed coram eis qui sicut homines moriuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    },
    {
        "id": ". Gregorius Moralium.3836",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Diante de um juiz severo, eles não podem alegar ignorância como desculpa, pois, ao demonstrarem a todos os homens todo o tipo de santidade, eles mesmos são testemunhas de que não ignoram como viver bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ante districtum vero iudicem excusationem ideo de ignorantia habere non possunt, quia dum ante oculos hominum omnem modum sanctitatis ostendunt, ipsi sibi sunt testimonio quia bene vivere non ignorant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    },
    {
        "id": "São João Crisóstomo3837",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Dize, hipócrita: se é bom ser mau, por que não queres parecer o que queres ser? Pois o que é vergonhoso parecer, é mais vergonhoso ser; e o que é belo parecer, é mais belo ser. Portanto, ou sê o que pareces, ou parece o que és.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dic autem, hypocrita: si bonum est esse malum, ut quid non vis apparere quod vis esse? Nam quod turpe est apparere, turpius est esse; quod autem formosum est apparere, formosius est esse. Ergo aut esto quod appares, aut appare quod es"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85564"
    }
]