[
    {
        "id": "São João Crisóstomo3796",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após o que foi dito, o Senhor novamente os acusa: e porque são ineficazes para a salvação de muitos, necessitando de muito trabalho para converter um único; e porque não somente são preguiçosos em relação àqueles que convertem, mas também destrutivos, pois os corrompem com exemplos de vida viciosa; por isso se diz: \"Ai de vós, escribas e fariseus hipócritas, que percorrem o mar e a terra para fazer um só prosélito.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissa, rursus eos dominus aliter incusat: et quia inefficaces sunt ad multorum salutem, cum multo labore indigeant ut ad salutem unum convertant; et quia non solum desides sunt circa eos quos convertunt, sed eorum etiam destructores, dum eos corrumpunt pravae vitae exemplis: unde dicitur vae vobis, Scribae et Pharisaei hypocritae, qui circuitis mare et aridam, ut faciatis unum proselytum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Hilarius in Matth.3797",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A peregrinação pelo mar e pela terra significa que eles, nos confins do mundo inteiro, procurarão denegrir o Evangelho de Cristo, e submeterão alguns ao jugo da lei, em oposição à justificação pela fé. Os prosélitos eram gentios recebidos na sinagoga, e a raridade dos futuros prosélitos é indicada em um único. Pois, após a pregação de Cristo, a fé em suas doutrinas não foi abandonada; mas qualquer que for adquirido à fé dos judeus, torna-se filho do inferno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maris autem et terrae peragratione significat in totius orbis finibus eos esse Christi Evangelio obtrectaturos, et legis iugo contra iustificationem fidei aliquos subdituros. Proselyti enim sunt ex gentibus in synagogam recepti, quorum futurorum raritas in uno indicatur. Neque enim post Christi praedicationem doctrinae eorum fides relicta est; sed quisquis acquisitus fuerit ad fidem Iudaeorum, filius fit Gehennae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": "Orígenes de Alexandria3798",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois quem, depois do Salvador, se torna judeu, é ensinado a imitar o sentimento daqueles que, naquele tempo, disseram: \"Crucifiquem-no, crucifiquem-no!\"; daí segue-se que, quando isso acontecer, vocês o tornarão filho do inferno, o dobro do que vocês são.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quicumque enim post salvatorem iudaizant, docentur imitari affectum eorum qui dixerunt in illo tempore: crucifige, crucifige eum; unde sequitur et cum factus fuerit, facitis eum filium Gehennae duplo quam vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Hilarius.3799",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Portanto, a punição será duplicada, pois não alcançou a remissão dos pecados dos gentios, e seguiu a companhia daqueles que perseguiram Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem poenae duplicatae erit filius, quia neque sit remissionem peccatorum gentilium consecutus, et societatem eorum qui Christum persecuti sunt, sit secutus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Hieronymus.3800",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. Os escribas e fariseus, percorrendo todo o mundo, tinham como objetivo fazer prosélitos entre os gentios; ou seja, misturar o estrangeiro incircunciso com o povo de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Scribae et Pharisaei totum lustrantes orbem, id studii habebant, de gentibus facere proselytum; idest, advenam incircumcisum miscere populo Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": "São João Crisóstomo3801",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não, porém, por misericórdia, desejando salvar aquele que ensinavam; mas, ou por avareza, para que, adicionando aos judeus nas sinagogas, a oferta de sacrifícios fosse acrescida; ou por vaidade. Pois quem se afunda no abismo dos pecados, como poderá querer livrar outro dos pecados? Alguém pode ser mais misericordioso com o outro do que consigo mesmo? Portanto, pelos próprios atos, mostra-se quem quer converter alguém para Deus, ou por vaidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem propter misericordiam, volentes eum salvare quem docebant; sed aut propter avaritiam, ut additis in synagogis Iudaeis, sacrificiorum adderetur oblatio; aut propter vanam gloriam. Qui enim seipsum mergit in gurgite peccatorum, quomodo alterum a peccatis velit eripere? Numquid magis misericors potest alteri aliquis esse quam sibi? Ex ipsis ergo actibus ostenditur qui propter Deum aliquem vult convertere, aut propter vanitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Gregorius Moralium.3802",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois, sendo hipócritas, embora sempre ajam mal, não deixam de falar corretamente; falando bem, na verdade, geram filhos na fé ou na conduta, mas não conseguem nutri-los bem vivendo; quanto mais se entregam com gosto às ações terrestres, tanto mais negligenciam os que geraram, permitindo que ajam em coisas terrestres. E, porque vivem com corações endurecidos, nem mesmo reconhecem com piedade e amor devidos os próprios filhos que geraram; por isso, também aqui, aos hipócritas é dito: \"E quando isso acontecer, vocês o tornarão filho do inferno, o dobro do que vocês são.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero hypocritae, quamvis perversa semper operentur, loqui tamen recta non desinunt; bene loquendo quidem in fide vel conversatione filios pariunt, sed eos bene vivendo nutrire non possunt: quanto enim se libentius terrenis actibus inserunt, tanto negligentius eos quos genuerant, agere terrena permittunt. Et quia obduratis cordibus vivunt, ipsos etiam quos generant filios nulla pietate debiti amoris agnoscunt: unde et hic hypocritis dicitur et cum fuerit factus, facitis eum filium Gehennae duplo quam vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Augustinus contra Faustum.3803",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Isso, porém, não disse porque eram circuncidados; mas porque imitavam os seus costumes, dos quais os havia contido, dizendo: sobre a cadeira de Moisés, e assim por diante. Em tais palavras, deve-se observar duas coisas: e quanto honor foi conferido à doutrina de Moisés, na cuja cadeira, mesmo os maus sentados, eram forçados a ensinar coisas boas; e daí se tornaria prosélito o filho do inferno, não apenas ouvindo as palavras da lei, mas seguindo seus atos.  Porém, por isso, em dobro do que eles, porque ele negligenciava cumprir o que por sua própria vontade havia assumido, não nascido de judeus, mas voluntariamente se tornando judeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem, non quia circumcidebantur, dixit; sed quia eorum mores imitabantur, a quibus imitandis suos cohibuerat, dicens: super cathedram Moysi, et cetera. In quibus verbis utrumque debet adverti: et quantus honor delatus sit doctrinae Moysi, in cuius cathedra etiam mali sedentes, bona docere cogebantur; et inde fieret proselytus filius Gehennae, non quidem verba legis audiendo, sed eorum facta sectando. Propterea autem duplo quam illi, quia hoc negligebat implere quod propria voluntate susceperat, non ex Iudaeis natus, sed sponte Iudaeus factus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": ". Hieronymus.3804",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou porque, antes, enquanto era gentio, errava por simplicidade e era, uma vez, filho do inferno; mas, ao ver os vícios dos mestres e compreendendo destruí-los pela obra que ensinavam com a palavra, volta ao seu vômito, e, feito gentio, como maior pecador, era digno de pena maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia ante, dum esset gentilis, simplicitate errabat, et erat semel filius Gehennae; videns autem magistrorum vitia et intelligens destruere eos opere quod verbo docebant, revertitur ad vomitum suum, et gentilis factus, quasi praevaricator maiori poena dignus erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": "São João Crisóstomo3805",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou porque, talvez, estando sob a influência dos ídolos, ou por causa dos homens, conservava a justiça; mas, tornado judeu, provocado pelo exemplo dos maus mestres, tornava-se pior que os mestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia forte sub cultura idolorum constitutus, vel propter homines iustitiam servabat; factus autem Iudaeus, malorum magistrorum provocatus exemplo, fiebat peior magistris"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": "São João Crisóstomo3806",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, quando o mestre é virtuoso, o discípulo imita; mas, quando é mau, o discípulo o supera. O filho do inferno, como o filho da perdição e o filho deste século, pois cada um é chamado filho daquilo que suas obras produzem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim virtuosus fuerit magister, discipulus imitatur; cum autem fuerit malus, superexcedit. Filius autem vocatur Gehennae, quomodo filius perditionis, et filius huius saeculi; unusquisque enim cuius opera facit, huius filius appellatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    },
    {
        "id": "Orígenes de Alexandria3807",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Deste trecho, aprendemos que até aqueles que irão para o inferno terão diferenças nos tormentos; pois um é simplesmente filho do inferno, e outro, em dobro.  Mas aqui também convém observar se alguém se torna genericamente filho do inferno, por exemplo, judeu ou gentio, ou especificamente, por meio de cada tipo de pecado, tornando-se filho do inferno. Assim como o justo se eleva em glória de acordo com o número de suas virtudes, o pecador se multiplica no inferno de acordo com o número de seus pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem loco discimus quoniam et eorum qui in Gehenna futuri sunt, erit differentia tormentorum; quando alter est simpliciter filius Gehennae, alter vero dupliciter. Sed et hic videre oportet si generaliter est fieri aliquem filium Gehennae, ut puta Iudaeum aut gentilem, aut etiam specialiter, ut per singulas species peccatorum fiat quis filius Gehennae: ut iustus quidem secundum numerum iustitiarum suarum augeatur in gloria, peccator autem secundum numerum peccatorum suorum multiplicetur in Gehenna"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85560"
    }
]