[
    {
        "id": "São João Crisóstomo3760",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Anteriormente, o Senhor acusara os escribas e fariseus de crueldade e negligência; em seguida, porém, os acusa de vaidade, que os fez se afastar de Deus; daí ele diz: \"todas as suas obras fazem para parecerem aos homens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dominus arguerat Scribas et Pharisaeos crudelitatis et negligentiae; consequenter autem arguit eos inanis gloriae, quae fecit eos a Deo recedere; unde dicit omnia autem opera sua faciunt ut videantur ab hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3761",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Em toda coisa nasce o que a destrói, como o verme do madeira e a traça do vestuário: assim, o ministério dos sacerdotes, que são colocados para a edificação da santidade, o Diabo tenta corromper, para que este bem mesmo, enquanto é feito por causa dos homens, se torne mau. Retira este vício do clero, e sem trabalho cortarás tudo: pois disso resulta que os clérigos pecadores têm dificuldade em fazer penitência.  O Senhor, porém, quer mostrar aqui a razão pela qual não podiam crer em Cristo; isto é, porque fazem todas as suas obras para parecerem aos homens: pois é impossível que creia em Cristo, que prega coisas celestiais, aquele que deseja a glória terrena dos homens.  Li alguém interpretando este lugar: \"sobre a cátedra\", isto é, no honor e grau em que Moisés estava, os escribas e fariseus se colocaram indignamente, que pregavam a outros a lei que profetizava o Cristo vindouro, mas eles próprios não recebiam o presente. Por isso, ele exorta o povo a ouvir a lei que eles pregavam, isto é, a crer em Cristo pregado pela lei, e não a imitar os escribas e fariseus incrédulos.  E dá a razão por que pregavam que Cristo viria pela lei, e não criam nele: porque, de fato, todas as suas obras fazem para parecerem aos homens, isto é, porque não pregavam a vinda de Cristo pelo desejo de seu advento, mas para parecerem aos homens como doutores da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In omni re nascitur quod ipsam exterminat, sicut ex ligno vermis, et ex vestimento tinea: unde sacerdotum ministerium, qui positi sunt ad aedificationem sanctitatis, corrumpere Diabolus nititur, ut hoc ipsum bonum, dum propter homines fit, fiat malum. Tolle hoc vitium de clero, et sine labore omnia resecabis: ex hoc enim fit ut difficile clerici peccantes poenitentiam agant. Vult autem dominus in hoc ostendere causam propter quam non poterant credere Christo; hoc est quia omnia faciunt ut videantur ab hominibus: impossibile enim est ut credat Christo caelestia praedicanti qui gloriam hominum concupiscit terrenam. Legi enim aliquem interpretantem hunc locum: supra cathedram, idest in honore et gradu quo fuerat Moyses, constituti sunt Scribae et Pharisaei indigne, qui legem prophetantem de Christo venturo praedicabant aliis, ipsi autem non recipiebant praesentem. Propter hoc hortatur populum audire legem quam praedicabant, idest credere in Christum praedicatum a lege, et non imitari Scribas et Pharisaeos incredulos. Et reddit causam quare praedicabant ex lege Christum venturum, et non credebant in eum: quia scilicet omnia opera sua faciunt ut ab hominibus videantur, idest quia non praedicabant Christum venturum desiderio adventus eius, sed ut doctores legis esse ab hominibus viderentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Orígenes de Alexandria3762",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Para isso, porém, fazem suas obras para serem vistas pelos homens, recebendo a circuncisão visível, e removendo visivelmente os fermentos corporais de suas casas, e assim agindo em coisas semelhantes. Os discípulos de Cristo, porém, cumprem a lei em segredo, como os judeus que estavam ocultos, como diz o apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc autem opera sua faciunt ut ab hominibus videantur, visibilem suscipientes circumcisionem, et visibiliter corporalia fermenta auferentes de domibus suis, et similiter his similia agentes. Christi vero discipuli legem in occultis implent, quasi in occulto constituti Iudaei, ut apostolus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3763",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, aqui, que Ele os repreende com certa intensidade. Pois não diz simplesmente que fazem as obras para serem vistos pelos homens, mas acrescentou \"todas\". Depois mostra que nem em grandes coisas se glorificavam inutilmente, mas em certas coisas vãs: donde se acrescenta: \"pois dilatam suas fivelas e magnificam suas franjas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem hic, quod cum quadam intensione eos incusat. Non enim simpliciter ait quod faciant opera sua ut videantur ab hominibus, sed addidit omnia. Deinde monstrat quod neque in magnis vane gloriabantur, sed in quibusdam vilibus rebus: unde subditur dilatant enim phylacteria sua et magnificant fimbrias"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": ". Hieronymus.3764",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Senhor, depois de ter dado os mandamentos da lei por Moisés, acrescentou finalmente: \"Liga-os na tua mão, e eles estarão sempre diante dos teus olhos\"; e o sentido é: que os meus preceitos estejam na tua mão, para que sejam cumpridos em obras; e estejam diante dos teus olhos, para que de dia e de noite os medite.  Os fariseus, interpretando-os mal, escreviam no pergaminho o Decálogo de Moisés, isto é, as dez palavras da lei, enroladas e amarradas na testa, como uma coroa da cabeça, para que sempre estivessem diante dos seus olhos. Moisés também ordenara que fizessem franjas de linho azul nos quatro cantos das suas vestes, para distinguir o povo de Israel; assim como a circuncisão no corpo era sinal da nação judaica, as vestes deveriam ter alguma distinção. Mas os mestres supersticiosos, buscando a aprovação popular e lucrando com as mulheres, faziam franjas grandes e nelas prendiam espinhos agudíssimos, para que, andando e sentados, às vezes fossem picados, e assim, como se fosse uma advertência, fossem levados a servir a Deus.  Aqueles pequenos pergaminhos do Decálogo, chamavam-nos de \"filactérios\", isto é, conservadores; porque quem os possuía pensava que os tinha como guarda e proteção; os fariseus não compreendiam que estes deveriam ser guardados no coração, e não no corpo; pois armários e cofres também guardam livros, mas não têm conhecimento de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus enim cum dedisset mandata legis per Moysen, ad extremum intulit: ligabis ea in manu tua, et erunt semper ante oculos tuos; et est sensus: praecepta mea sint in manu tua, ut opere compleantur; sint ante oculos tuos, ut die ac nocte mediteris in eis. Hoc Pharisaei male interpretantes, scribebant in membranis Decalogum Moysi, idest decem legis verba, complicantes ea, et ligantes in fronte, et quasi coronam capitis facientes, ut semper ante oculos moverentur. Iusserat quoque aliud Moyses, ut in quatuor angulis palliorum hyacinthinas fimbrias facerent, ad Israelis populum discernendum: ut quomodo in corporibus circumcisio signum Iudaicae gentis daret, ita vestis haberet aliquam differentiam. Superstitiosi vero magistri captantes auram popularem, atque ex mulierculis captantes lucra, faciebant grandes fimbrias, et acutissimas in eis spinas ligabant, ut videlicet ambulantes et sedentes interdum pungerentur, et quasi hac commonitione retraherentur ad ministeria servitutis Dei. Pictariola ergo illa Decalogi, phylacteria vocabant, idest conservatoria: eo quod quicumque habuissent ea, quasi ob custodiam et munimentum sui haberent: non intelligentibus Pharisaeis quod haec in corde portanda sunt, non in corpore; alioquin et armaria et arcae habent libros, et notitiam Dei non habent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3765",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Seguindo o exemplo deles, muitos ainda inventam, escrevem e amarram alguns nomes hebraicos de anjos, que parecem assustadores aos que não entendem; e alguns carregam consigo uma parte escrita do Evangelho, pendurada no pescoço. Mas, não se lê e se ouve o Evangelho todos os dias na Igreja?  Então, para quem o Evangelho está nos ouvidos, de que adianta tê-lo pendurado no pescoço?  Onde está, então, o poder do Evangelho? Nas letras das figuras, ou no entendimento dos sentidos? Se nas figuras, bem o colocas no pescoço; mas, se no entendimento, então, é melhor tê-lo no coração, do que pendurado no pescoço. Outros, porém, assim explicam este trecho: porque eles expandiam suas palavras sobre suas próprias observâncias, como filactérios, isto é, conservadores da salvação, pregando-as ao povo incessantemente. E as franjas magnificadas das vestes, ele diz, significam as suas elevadas obediências aos mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illorum autem exemplo adhuc multi aliqua nomina Hebraica Angelorum confingunt, et scribunt, et alligant; quae non intelligentibus metuenda videntur; quidam vero aliquam partem Evangelii scriptam circa collum portant. Sed nonne quotidie Evangelium in Ecclesia legitur, et auditur ab omnibus? Cui ergo in auribus posita Evangelia nihil prosunt, quomodo eum possunt circa collum suspensa salvare? Deinde ubi est virtus Evangelii? In figuris litterarum, an in intellectu sensuum? Si in figuris, bene circa collum suspendis; si in intellectu, ergo melius in corde posita prosunt, quam circa collum suspensa. Alii vero sic exponunt hunc locum: quia dilatabant verba sua de propriis observantiis, quasi phylacteria, idest conservatoria salutis, ea populo assidue praedicantes. Fimbrias autem vestimentorum magnificatas dicit supereminentias eorumdem mandatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": ". Hieronymus.3766",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, porém, dilatam excessivamente as suas filactérios e fazem grandes franjas, desejando a glória dos homens, são consequentemente repreendidos nas demais coisas; daí se diz: \"pois amam os primeiros lugares nas refeições e as primeiras cadeiras nas sinagogas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem superflue phylacteria dilatent, et magnas faciant fimbrias, gloriam cupientes ab hominibus, consequenter arguuntur in reliquis; unde dicitur amant enim primos accubitus in coenis, et primas cathedras in synagogis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Rábano Mauro3767",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Note-se que não proíbe a quem tem direito, por ordem de ofício, sentar-se ou deitar-se em primeiro lugar no fórum; mas diz que aqueles que, quer o tenham ou não, indevidamente amam isso, devem ser considerados pelos fiéis como maus exemplos e precisam ser evitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum, quod non salutari in foro, non primo sedere vel discumbere vetat eos quibus hoc officii ordine convenit: sed eos qui haec, sive habita sive non habita, indebite amant, a fidelibus quasi improbos dicit esse cavendos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não condena aqueles que se sentam ou deitam em primeiro lugar, mas sim aqueles que amam os primeiros lugares; referindo a censura à vontade, não ao ato. Pois quem se considera superior em seu coração se humilha sem razão no lugar; pois algum presunçoso, ao ouvir que é louvável sentar-se no último lugar, deita-se atrás de todos, e não só não abandona a presunção do coração, mas ainda adquire outra presunção de humildade, como se quisesse parecer justo e humilde. Muitos, orgulhosos, embora estejam sentados nos últimos lugares, com a elevação do coração, parecem a si mesmos sentados na cabeça; e muitos são humildes, mesmo sentados na cabeça, e em sua consciência se consideram estar no último lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim vituperat eos qui in primo loco recumbunt, sed eos qui amant primos discubitus; ad voluntatem vituperationem referens, non ad factum. Sine causa enim loco se humiliat qui corde se praefert: aliquis enim iactator audiens laudabile esse in ultimo loco discumbere, discumbit post omnes, et non solum iactantiam cordis non dimittit, sed adhuc aliam iactantiam humilitatis acquirit, ut qui vult videri iustus, et humilis videatur. Multi enim superbi corpore quidem in novissimo recumbentes, cordis autem elatione videntur sibi in capite recumbere; et multi sunt humiles in capite recumbentes, et conscientia se in ultimo esse existimant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3769",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda onde neles a vaidade dominava: nas sinagogas, por exemplo, onde eles entravam para dirigir os outros; nas refeições, isso era tolerável de alguma forma, embora um mestre deva ser admirado, não apenas na Igreja, mas em toda parte. Mas se amar tais coisas é uma censura, quão mau é procurar que alguém as obtenha?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende ubi in eis vana gloria dominabatur: in synagogis scilicet, in quas intrabant alios directuri: in coenis hoc pati qualitercumque tolerabile erat, quamvis doctorem in admiratione esse oporteat, non in Ecclesia solum, sed ubique. Si autem diligere talia est incusatio, quam malum est studere ut his aliquis potiatur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3770",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Amam também as primeiras saudações, não só no tempo, para que os saudemos primeiro, mas também na voz, para que exclamemos: \"ave, mestre\"; e no corpo, para que nos curvemos com a cabeça inclinada; e no lugar, para que sejam saudados publicamente; daí diz: \"e as saudações no fórum\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primas etiam salutationes amant, non solum in tempore, ut eos primum salutemus, sed etiam in voce, ut clamantes dicamus: ave, Rabbi; et in corpore, ut flexis capitibus eis incurvemur; et in loco, ut in publico salutentur: unde dicit et salutationes in foro"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Rábano Mauro3771",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Embora não estejam isentos de culpa, se os mesmos que desejam ser chamados de mestres da sinagoga na cadeira de Moisés, e serem chamados de \"rabino\" pelos homens, estiverem envolvidos em disputas no fórum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis in hoc culpa non careant, si iidem in foro litibus interesse qui in cathedra Moysi magistri synagogae cupiunt appellari, et vocari ab hominibus Rabbi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3772",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isto é, querem ser chamados, mas não o são; desejam o título, mas negligenciam o dever.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, vocari volunt, et non esse: nomen appetunt, et officium negligunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Orígenes de Alexandria3773",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Na Igreja de Cristo, também se encontram mesas que recebem o primado, para que se tornem diáconos; consequentemente, porém, eles ambicionam usurpar as primeiras cadeiras daqueles que se chamam presbíteros; alguns, porém, maquinam para serem chamados bispos pelos homens, isto é, Rabi. O discípulo de Cristo, porém, ama, nas ceias espirituais, os primeiros lugares, para comer melhor os manjares espirituais; ama também, com os apóstolos sentados sobre os doze tronos, as primeiras cadeiras, apressando-se a mostrar-se digno, por boas ações, de tais cadeiras; assim também ama as saudações que se fazem nas feiras celestiais, isto é, nas celestiais congregações dos primitivos.  Mas, ser chamado Rabi, nem pelos homens, nem por qualquer outro, o justo ama, porque um só é o mestre de todos; donde, submete-se: \"Vós, porém, não vos chameis Rabi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Ecclesia etiam Christi inveniuntur mensarum suscipientes primatum, ut diacones fiant: consequenter autem primas cathedras eorum qui dicuntur presbyteri, praeripere ambiunt; quidam autem machinantur ut episcopi vocentur ab hominibus, hoc est Rabbi. Christi autem discipulus diligit quidem in spiritualibus coenis recubitus primos, ut meliora spiritualium ciborum manducet; diligit etiam cum apostolis sedentibus super duodecim thronos, primas cathedras, actibus bonis dignum se praebere festinans cathedris huiusmodi; sic autem et salutationes diligit quae fiunt in nundinis caelestibus, idest caelestibus primitivorum congregationibus. Vocari autem Rabbi neque ab hominibus, neque ab aliquo alio diligit iustus, quia unus est magister omnium; unde subdit vos autem nolite vocari Rabbi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3774",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou de outra maneira. Das coisas que havia dito, e pelas quais havia censurado os fariseus, algumas, como pequenas e insignificantes, passou por alto, como se os discípulos não necessitassem ser instruídos sobre elas; mas o que era a causa de todos os males, isto é, o desejo de um trono magistral, isso ele traz à luz para instruir os discípulos; donde diz: \"Vós, porém, não vos chameis Rabi; pois um só é o vosso mestre.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Praemissorum, de quibus Pharisaeos incusaverat, alia quidem sicut parva et vilia praetermisit, quasi discipulis de his instrui non indigentibus; sed quod erat omnium malorum causa, idest thronum appetere magistralem, hoc in medium ducit ad discipulos instruendum: unde subdit vos autem nolite vocari Rabbi: unus est enim magister vester"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3775",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quase que dizendo: não vos chameis Rabi, para não presumirdes do que é devido a Deus.  E não chameis outros de Rabi, para não transferirdes a honra divina aos homens. Pois um só é o mestre de todos, que naturalmente ensina a todos os homens. Se, com efeito, um homem ensinasse a outro homem, todos os homens aprenderiam que têm mestres; mas agora, como não é o homem que ensina, mas Deus, muitos são ensinados, mas poucos aprendem. Pois o homem, ao ensinar, não concede o entendimento ao homem, mas exercita o entendimento concedido por Deus através da advertência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat nolite vocari Rabbi, ne quod Deo debetur, vobis praesumatis. Nolite et alios vocare Rabbi, ne divinum honorem hominibus deferatis. Unus est enim magister omnium, qui omnes homines naturaliter docet. Si enim homo hominem erudiret, omnes homines discerent qui habent doctores; nunc autem quia non homo docet, sed Deus, multi quidem docentur, pauci autem discunt. Non enim homo intellectum praestat homini docendo, sed a Deo praestitum per admonitionem exercet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": ". Hilarius in Matth.3776",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E para que os discípulos lembrem-se de serem filhos de um só Pai, e de terem ultrapassado os primórdios da geração terrena por meio da nova geração, ele acrescenta: \"Todos vós, porém, sois irmãos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut meminerint discipuli se filios parentis unius, et per novae nativitatis generationem terreni ortus excessisse primordia, subdit omnes autem vos fratres estis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": ". Hieronymus contra Helvidium.3777",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Todos os homens podem ser chamados irmãos, o que se divide em duas categorias: a especial e a comum. Na especial, porque todos os cristãos são chamados irmãos; e na comum, porque todos os homens, nascidos de um só pai, estão unidos por igual fraternidade entre nós.  Segue-se: \"E não chameis pai a ninguém de vós, sobre a terra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes autem homines affectu fratres dici possunt: quod in duo dividitur: in speciale et commune. In speciale, quia omnes Christiani fratres vocantur; porro in commune, quia omnes homines ex uno patre nati, pari inter nos germanitate coniungimur. Sequitur et patrem nolite vocare vobis super terram"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3778",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No mundo, embora o homem gere o homem, há um único Pai que criou a todos.  Pois não temos o início da vida nos pais, mas recebemos a passagem da vida por meio deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In mundo enim, quamvis homo hominem generat, tamen unus est pater qui omnes creavit. Non enim initium vitae habemus ex parentibus, sed transitum vitae per eos accipimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Orígenes de Alexandria3779",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas quem não chama pai, na terra, aquele que, em toda ação, segundo Deus, diz: \"Pai nosso, que estás nos céus\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quis non vocat patrem in terris? Qui per omnem actum secundum Deum impletum dicit: pater noster, qui es in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Glosa Ordinária3780",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois, como era evidente que quem é o Pai de todos, ao dizer \"que estás nos céus\", ele quer expor quem é o mestre de todos; daí repete o preceito sobre o mestre, dizendo: \"Não vos chameis mestres, pois vosso mestre é um só: Cristo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero apparebat quis esset omnium pater, in hoc quod dixerat qui es in caelis, vult exponere quis sit omnium magister: unde praeceptum de magistro iterum repetit, dicens ne vocemini magistri, quia magister vester unus est: Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3781",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ao dizer que Cristo é mestre, não se exclui o Pai; assim como, ao dizer que Deus é nosso Pai, não se exclui Cristo como pai dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen, dum dicitur Christus magister, excluditur pater; sicut neque ex hoc quod Deus pater noster dicitur, hominum pater excluditur Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": ". Hieronymus contra Helvidium.3782",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Indaga-se, porém, por que o apóstolo, contra esse preceito, se chamou doutor das nações, ou como nos mosteiros se chamam mutuamente pais em linguagem comum.  Isso se resolve assim: Uma coisa é ser pai ou mestre por natureza, outra por indulgência. Se chamamos um homem de pai, prestamos honra à sua idade, não indicamos que ele é o autor de nossa vida.  O mestre é chamado assim pelo vínculo com o verdadeiro mestre; e para não me alongar infinitamente, assim como um só Deus por natureza e um só Filho não prejudicam os demais, para que não sejam chamados deuses e filhos por adoção, assim também um só pai e mestre não prejudicam os outros para que sejam chamados indevidamente de pais e mestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quare adversum hoc praeceptum apostolus doctorem gentium se esse dixerit, aut quomodo in monasteriis vulgato sermone se invicem patres vocant. Quod sic solvitur. Aliud est esse natura patrem, vel magistrum, aliud indulgentia. Nos si hominem patrem vocamus, honorem aetati deferimus, non auctorem nostrae ostendimus vitae. Magister enim dicitur ex consortio veri magistri: et ne infinita replicem, quomodo unus per naturam Deus, et unus filius non praeiudicat ceteris, ne per adoptionem dii vocentur et filii, ita et unus pater et magister non praeiudicat aliis ut abusive vocentur et patres et magistri"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "São João Crisóstomo3783",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não somente o Senhor proíbe o desejo de primazia, mas leva o ouvinte ao contrário; donde submete: \"Quem entre vós for o maior, será vosso ministro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem dominus primatus cupere prohibet, sed ad contrarium auditorem inducit; unde subdit qui maior est vestrum, erit minister vester"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Orígenes de Alexandria3784",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, alternativamente. E se alguém ministra as palavras divinas, sabendo que Cristo nele frutifica, de modo algum se declara mestre, mas ministro; donde segue: \"quem entre vós for o maior, será vosso ministro\"; pois o próprio Cristo, sendo verdadeiramente mestre, declarou-se ministro, dizendo: \"Eu estou no meio de vós, como aquele que ministra\".  Bem, depois de todas as coisas pelas quais proibiu a concupiscência da vaidade gloriosa, acrescentou dizendo: \"quem, porém, se exaltar, será humilhado; e quem se humilhar, será exaltado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Et si ministrat quis verba divina, sciens quia Christus in eo fructificat, nequaquam se magistrum, sed ministrum profitetur; unde sequitur qui maior est vestrum, erit minister vester: quoniam et ipse Christus cum esset vere magister, ministrum se esse professus est, dicens ego sum in medio vestrum, quasi qui ministrat. Bene autem post omnia quibus vanae gloriae vetavit concupiscentiam, addidit dicens qui autem se exaltaverit, humiliabitur; et qui se humiliaverit, exaltabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    },
    {
        "id": "Remígio de Auxerre3785",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim se entende: Todo aquele que se exalta por seus méritos, perante Deus será humilhado; e aquele que se humilha por seus benefícios, perante Deus será exaltado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod sic intelligitur. Omnis qui se de suis meritis extollit, apud Deum humiliabitur; et qui se de beneficiis humiliat, apud Deum exaltabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85557"
    }
]