[
    {
        "id": "Orígenes de Alexandria3786",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Cristo, como verdadeiro Filho de Deus, aquele que deu a lei, segundo a semelhança das bênçãos que estão na lei, disse também as bem-aventuranças daqueles que são salvos; segundo a semelhança, porém, das maldições postas na lei, põe os ais contra os pecadores, dizendo: \"Ai de vós, escribas e fariseus hipócritas\".  Quem reconhece que a bondade é pronunciar tais advertências contra os pecadores, entenda que o propósito de Deus nas maldições da lei é semelhante; seja aquela maldição, seja este ai, não provém do que pronuncia ao pecador, mas dos pecados, pelos quais ele se torna digno de receber tais coisas, que Deus antecipou por causa da disciplina, para que os homens se convertam ao bem: assim como um pai repreendendo o filho, profere palavras de maldição; mas não quer que ele mereça aquelas maldições, mas antes afastá-lo delas.  A causa deste ai, ele acrescenta: \"pois vós fechais o reino dos céus diante dos homens; mas vós não entrais, nem deixais entrar os que entram\".  Estes dois preceitos são naturalmente inseparáveis: pois isso mesmo basta para a expulsão, que é não permitir que outros entrem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus quasi vere filius Dei illius qui legem dedit, secundum similitudinem benedictionum quae sunt in lege, dixit et ipse beatitudines eorum qui salvantur; secundum similitudinem autem maledictionum positarum in lege, ponit vae adversus peccatores, dicens vae vobis, Scribae et Pharisaei hypocritae. Qui fatentur bonitatis esse adversus peccatores ista pronuntiare, intelligant quia simile est propositum Dei in maledictionibus legis; sive autem illa maledictio, sive istud vae, non ex pronuntiante contingit peccanti, sed ex peccatis, quibus dignum se praebet ad susceptionem istorum, quae Deus disciplinae causa praenuntiavit, ut convertantur homines ad bonum: sicut pater increpans filium, profert verba maledictionis; nec tamen vult illum dignum fieri maledictionibus illis, sed magis ab eis divertere. Huius autem vae causam subdit: qui clauditis regnum caelorum ante homines; vos autem non intratis, nec introeuntes sinitis intrare. Haec duo praecepta naturaliter inseparabilia sunt: quoniam hoc ipsum sufficit ad expulsionem quod alios non permittit intrare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85558"
    },
    {
        "id": "São João Crisóstomo3787",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "As Escrituras são chamadas reino dos céus, porque nele está o reino dos céus; a porta é o entendimento delas. Ou, o reino dos céus é a beatitude celestial; a porta, porém, é Cristo, por quem se entra nele. Os porteiros, porém, são os sacerdotes, a quem foi confiada a tarefa de ensinar e interpretar as Escrituras; a chave é a palavra do conhecimento das Escrituras, por meio da qual se abre aos homens a porta da verdade.  A abertura, porém, dela é a interpretação verdadeira.  Observe, porém, que ele não disse \"ai de vós, que abris\", mas \"ai de vós, que fechais\"; logo, as Escrituras não estão fechadas, embora sejam obscuras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum caelorum dicuntur Scripturae, quia in illis insitum est regnum caelorum: ianua est intellectus earum. Vel regnum caelorum est beatitudo caelestis; ianua autem est Christus, per quem introitur in eam. Clavicularii autem sunt sacerdotes, quibus creditum est verbum docendi et interpretandi Scripturas; clavis autem est verbum scientiae Scripturarum, per quam aperitur hominibus ianua veritatis. Apertio autem eius est interpretatio vera. Vide autem, quia non dixit vae vobis qui aperitis, sed qui clauditis; ergo non sunt Scripturae clausae, licet sint obscurae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85558"
    },
    {
        "id": "Orígenes de Alexandria3788",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, os fariseus e escribas não entravam, nem queriam ouvir aquele que disse: \"se alguém entrar por mim, será salvo\"; e nem deixavam entrar os que podiam crer, por causa do que fora declarado sobre Cristo na lei e nos profetas, fechando a porta com todo o temor; ainda assim, eles rejeitavam a doutrina dele e subvertessem toda a Escritura profética sobre ele, e blasfemavam toda a sua obra como falsa e feita pelo Diabo.  Mas também todos os que, com sua má conduta, dão exemplo de pecado ao povo; e os que cometem injustiça, escandalizando os pequenos, parecem fechar o reino dos céus diante dos homens. E este pecado se encontra nos populares, mas principalmente nos doutores, que ensinam o que é conveniente segundo a justiça do Evangelho aos homens, mas não fazem o que ensinam.  Porém, vivendo e ensinando bem, eles abrem o reino dos céus aos homens; e enquanto eles entram, provocam outros a entrar.  Mas também muitos não permitem que aqueles que desejam entrar no reino dos céus, quando, sem razão, excomungam alguns por algum zelo, que são melhores do que eles; e eles mesmos não os deixam entrar.  No entanto, aqueles que são sóbrios de mente, vencendo a tirania deles com sua paciência, embora proibidos, ainda assim entram e herdam o reino.  E também aqueles que, com grande presunção, se entregaram à profissão de ensinar antes de aprender, e imitando as fábulas judaicas, detraem aqueles que buscam as coisas celestiais nas Escrituras, fecham o reino dos céus diante dos homens, quanto a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei ergo et Scribae nec intrabant, nec eum volebant audire qui dixit: si quis per me introierit, salvabitur; et nec intrantes, idest eos qui credere poterant propter ea quae a lege et prophetis ante fuerant declarata de Christo, introire sinebant, cum omni terrore ianuam claudentes; adhuc derogabant doctrinae eius, et subvertebant omnem propheticam Scripturam de eo, et blasphemabant omne opus ipsius quasi falsum et a Diabolo factum. Sed et omnes qui mala conversatione sua dant exemplum peccandi in populo; et qui faciunt iniuriam, scandalizantes pusillos, claudere videntur ante homines regnum caelorum. Et hoc peccatum invenitur quidem in popularibus, maxime autem in doctoribus, qui docent quod decet secundum iustitiam Evangelii homines, non autem faciunt quod docent. Bene autem viventes et bene docentes aperiunt hominibus regnum caelorum; et dum ipsi intrant, alios provocant introire. Sed et multi non permittunt intrare in regnum caelorum intrare volentes, quando et sine ratione excommunicant quosdam propter aliquem zelum, qui meliores sunt quam ipsi; et ipsi quidem non permittunt eos introire. Illi autem qui sobrii sunt mente, patientia sua tyrannidem eorum vincentes, quamvis vetiti, tamen intrant et hereditant regnum. Sed et qui cum multa temeritate seipsos dederunt ad professionem docendi priusquam discerent, et Iudaicas fabulas imitantes, detrahunt eis qui ea quae sursum sunt in Scripturis requirunt, claudunt quantum ad se ante homines regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85558"
    }
]