[
    {
        "id": "Hieronymus.3838",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Com um argumento extremamente perspicaz, ele os acusa de serem filhos de assassinos, pois, enquanto buscam a boa reputação e a glória junto ao povo, constroem túmulos para os profetas, que seus antepassados mataram; e isto é o que ele diz: \"Ai de vós, escribas e fariseus hipócritas, que edificais sepulcros para os profetas e ornais os monumentos dos justos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prudentissimo syllogismo arguit eos esse filios homicidarum, dum ipsi opinione bonitatis et gloriae in populo, aedificant sepulcra prophetarum, quos maiores eorum interfecerunt: et hoc est quod dicit vae vobis, Scribae et Pharisaei hypocritae, qui aedificatis sepulcra prophetarum, et ornatis monumenta iustorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "Orígenes de Alexandria3839",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não parece razoável repreender aqueles que constroem sepulcros para os profetas; pois, quanto a isso, faziam algo louvável.  Como, então, eram dignos de ouvir o \"ai\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non satis rationabiliter comminari videtur adversus eos qui aedificant sepulcra prophetarum: quantum enim ad hoc laudabile aliquid faciebant: quomodo ergo erant digni suscipere vae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "São João Crisóstomo3840",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Portanto, ele não os condena por construírem os sepulcros, mas critica a intenção com que o fazem: pois não o fazem por honra dos que foram mortos, mas como forma de ostentação, a partir de suas mortes, e temendo que, com o tempo, os sepulcros sejam destruídos, e a memória de tanta audácia se perca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo eos incusat quoniam sepulcra aedificant, sed intentioni eorum detrahit, cum qua aedificant: quoniam non propter honorem eorum qui occisi fuerant, sed sicut pompam sibi statuentes in occisionibus illorum, et formidantes ne forte tempore procedente, sepulcris destructis, tabescat tantae audaciae memoria"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "São João Crisóstomo3841",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou porque diziam consigo mesmos: \"Se fizermos o bem aos pobres, poucos o verão, e apenas por um tempo; não será, portanto, melhor construirmos edifícios que todos veem, não só neste tempo, mas também no futuro?\" Ó homem insensato: que proveito te traz, depois da morte, essa memória, se, onde estás, sofres tormentos, e, onde não estás, és louvado?  Ao repreender os judeus, o Senhor ensina os cristãos; pois, se ele tivesse dito isso apenas a eles, as palavras teriam sido apenas ditas, e não escritas; mas agora, as palavras são ditas por causa deles, e escritas por causa de nós.  Portanto, se um homem, além de outros atos bons, construir edifícios sagrados, isso é um acréscimo às boas obras; mas se o faz sem outras boas obras, é uma busca por glória mundana.  Pois os mártires não se alegram quando são honrados com dinheiro com o qual os pobres choram.  Os judeus sempre foram devotos dos santos do passado, e desprezadores, e até perseguidores, dos presentes.  Pois, não suportando as repreensões de seus profetas, perseguiam-nos e matavam-nos; depois, porém, os filhos que nasceram compreenderam as culpas de seus pais, e, por isso, como se lamentando pela morte dos profetas inocentes, construíam suas memórias; e, no entanto, eles próprios, da mesma forma, perseguiam e matavam seus profetas, repreendendo-os por seus pecados; e, por isso, acrescenta-se: \"e dizeis: se tivéssemos vivido nos dias de nossos pais, não seríamos cúmplices deles no sangue dos profetas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia dicebant apud se: si bene fecerimus pauperibus, non multi vident, et pro tempore vident: nonne ergo melius aedificia facimus, quae omnes aspiciunt, non solum in hoc tempore, sed etiam in posterum? O insipiens homo: quid tibi prodest post mortem ista memoria, si ubi es torqueris, et ubi non es laudaris? Dum autem Iudaeos castigat dominus, Christianos docet; nam si ad illos solos dixisset haec, dicta fuissent tantum, non etiam scripta; nunc autem et dicta sunt propter illos, et scripta propter istos. Si ergo iuxta alia bona fecerit homo aedificia sancta, additamentum est bonis operibus; si autem sine aliis bonis operibus, passio est gloriae saecularis. Non enim gaudent martyres quando ex illis pecuniis honorantur in quibus pauperes plorant. Semper etiam Iudaei praeteritorum sanctorum cultores fuerunt, et praesentium contemptores, magis autem et persecutores. Non enim sustinentes increpationes prophetarum suorum, persequebantur eos et occidebant; postea vero nascentes filii intelligebant culpas patrum suorum, et ideo quasi de morte innocentium prophetarum dolentes aedificabant memorias eorum; et ipsi tamen similiter persequebantur et interficiebant suos prophetas, increpantes eos propter peccata sua; et ideo subditur et dicitis: si fuissemus in diebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": ". Hieronymus.3842",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Embora não o digam em palavras, demonstram isso em suas ações, pois constroem com ambição e magnificência as memórias dos mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem etsi sermone non dicant, opere loquuntur, ex eo quod ambitiose, et magnifice aedificant memorias occisorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "São João Crisóstomo3843",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, o que pensavam no coração, isso falavam e faziam. Cristo aqui expõe o costume natural de todos os homens maus: porque um facilmente compreende a culpa do outro, mas a sua própria com dificuldade; pois o homem tem o coração tranquilo na causa do outro, mas perturbado na sua própria. Portanto, na causa do outro, todos nós facilmente podemos ser juízes justos. Mas aquele que é verdadeiramente justo e sábio é aquele que pode ser juiz de si mesmo. Segue-se, pois, pelo testemunho de vós mesmos, que sois filhos daqueles que mataram os profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualia ergo cogitabant in corde, talia loquebantur et factis. Naturalem autem consuetudinem omnium malorum hominum hic Christus exponit: quia alter alterius culpam cito intelligit, suam autem difficile: homo enim in causa alterius tranquillum habet cor, in sua vero turbatum. In causa ergo alterius de facili possumus omnes iusti iudices esse. Ille autem vere iustus et sapiens est qui sibi ipsi iudex fieri potest. Sequitur itaque testimonio estis vobismetipsis quia filii estis eorum qui prophetas occiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "São João Crisóstomo3844",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Qual, porém, é a acusação de ser filho de homicida aquele que não se comunica com a mente do pai?  É evidente que nenhuma; daí manifesta-se que, por isso, ele diz isso, porque secretamente insinua a semelhança da maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualis autem est incusatio, filium esse homicidae eum qui non communicat menti patris? Patet quod nulla: unde manifestum est quod propterea hoc dicit, quia occulte insinuat malitiae similitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "São João Crisóstomo3845",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os testemunhos, com efeito, dos filhos são os costumes dos pais: se o pai for bom e a mãe má, ou vice-versa, os filhos às vezes seguem o pai, às vezes a mãe. Se, porém, ambos forem iguais, por vezes acontece que filhos maus nascem de pais bons, ou vice-versa, mas raramente. Assim, isto é como quando um homem nasce fora da regra da natureza, com seis dedos ou sem olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Testimonia enim sunt de filiis mores parentum: si enim pater fuerit bonus et mater mala, aut e converso, filii interdum patrem sequuntur, interdum matrem. Si autem ambo fuerint aequales, fit quidem aliquando ut de bonis parentibus mali exeant filii, aut e converso, sed raro. Sic enim hoc est sicut cum extra regulam naturae nascitur homo aut sex digitos habens, aut oculos non habens"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    },
    {
        "id": "Orígenes de Alexandria3846",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas também nas palavras proféticas, a narração histórica é o corpo, e o sentido espiritual é a alma; as próprias letras e livros das Escrituras são sepulcros. Portanto, aqueles que apenas atentam para a história, veneram os corpos dos profetas, colocados nas letras, como em certos sepulcros; e são chamados fariseus, isto é, separados, como se separassem a alma dos profetas do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et in propheticis dictis narratio secundum historiam est corpus, spiritualis autem sensus est anima; sepulcra ipsae litterae Scripturarum et libri. Qui ergo solam historiam attendunt, corpora prophetarum colunt in litteris posita, quasi in quibusdam sepulcris; et dicuntur Pharisaei, idest praecisi, quasi animam prophetarum praecidentes a corpore"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85565"
    }
]