[
    {
        "id": "São João Crisóstomo3817",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Anteriormente, o Senhor disse que eles carregavam fardos pesados e os impunham aos outros, sem sequer quererem tocá-los; aqui, porém, novamente demonstra que, ao buscarem a diligência nas coisas pequenas, desprezavam as grandes: daí a frase: \"Ai de vós, escribas e fariseus hipócritas, que dizimais a hortelã, o funcho e o cominho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dominus dixerat, quod ligabant graviora onera, et aliis imponebant quae ipsi nec tangere volebant; hic autem rursus ostendit, quod in parvis quaerentes diligentiam, magna contemnebant: unde dicitur vae vobis, Scribae et Pharisaei hypocritae, qui decimatis mentam et anethum et cyminum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": ". Hieronymus.3818",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os fariseus, porque o Senhor havia ordenado que, por causa do sustento dos sacerdotes e levitas, dos quais o Senhor fazia parte, fossem oferecidas ao templo as décimas de todas as coisas, deixando de lado os sentidos místicos, tinham apenas um objetivo: que as coisas insignificantes fossem levadas em conta; as outras, que eram maiores, desprezavam; daí segue-se que eles negligenciaram as coisas mais importantes da lei: o juízo, a misericórdia e a fé. Por este capítulo, ele os acusa de avareza, por exigirem com cuidado as décimas até mesmo das ervas insignificantes, e por negligenciarem o juízo nas disputas sobre os negócios, a misericórdia para com os pobres e a fé em Deus, que são grandes coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei enim, quia praeceperat dominus propter alimoniam sacerdotum et Levitarum, quorum pars erat dominus, omnium rerum offerri in templo decimas, ut intellectus mysticos dimittamus, hoc unum habebant studii, ut quae vilia fuerant comportarentur; cetera quae erant maiora, parvipendebant; unde sequitur et reliquistis quae graviora sunt legis: iudicium et misericordiam et fidem. Ex hoc capitulo arguit eos avaritiae, quod studiose etiam vilium olerum decimas exigant, et iudicium in disceptatione negotiorum, misericordiamque in pauperes, et fidem in Deum, quae magna sunt, praetermittant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": "São João Crisóstomo3819",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou porque os sacerdotes, cheios de avareza, se alguém não oferecesse as décimas de alguma coisa mínima, repreendiam-no como se tivesse cometido um grande crime; mas se alguém ofendia o próximo ou pecava contra Deus, não se preocupavam em repreendê-lo; preocupados com seu próprio lucro, e negligentes com a glória de Deus e a salvação dos homens. Pois Deus ordenou que se guardasse a justiça, se praticasse a misericórdia e se tivesse fé por causa de sua glória; mas que se oferecessem as décimas por causa da utilidade dos sacerdotes, para que os sacerdotes servissem ao povo nas coisas espirituais, e o povo, nas coisas carnais, servisse aos sacerdotes. Assim também acontece hoje, pois todos se preocupam com sua própria honra, mas ninguém com a honra de Deus; eles também defendem diligentemente suas próprias porções, mas não se preocupam em prestar atenção ao serviço da Igreja. Se o povo não oferecer as décimas corretamente, todos murmuram; mas se virem o povo pecador, ninguém murmura contra eles. Mas, como alguns dos escribas e fariseus a quem ele falava eram pessoas influentes, não é inconveniente que façamos outra exposição, por causa daqueles que davam as décimas; pois tanto quem recebe as décimas como quem as dá são considerados justos. Portanto, os escribas e fariseus ofereciam as décimas das coisas mais insignificantes, para mostrar sua religiosidade; mas em juízos eram injustos, sem misericórdia com os irmãos e incrédulos em relação à verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia sacerdotes avaritia pleni, si quis decimas alicuius rei minimae non obtulisset, corripiebant eum quasi magnum crimen fecisset: si quis autem alterum laedebat, aut in Deum peccabat, non curabant eum corripere; de lucro quidem suo solliciti, et de gloria Dei ac salute hominum negligentes. Servare enim iustitiam, et facere misericordiam, et habere fidem propter suam gloriam Deus mandavit; decimas autem offerre propter utilitatem sacerdotum, ut sacerdotes quidem populo in spiritualibus obsequantur, populi autem in carnalibus sacerdotibus subministrent. Sic et modo fit, quia omnes de honore suo sunt solliciti, de honore autem Dei nulli; portiones etiam suas vigilanter defendunt, sed circa obsequium Ecclesiae curam impendere non attendunt. Si populus recte decimas non obtulerit, murmurant omnes; si peccantem populum viderint, nemo murmurat contra eos. Sed quia Scribarum et Pharisaeorum, ad quos loquebatur, quidam populares erant, non est incongruum ut aliam expositionem faciamus, propter eos qui decimas dabant: nam et qui accipit decimas, recte decimare dicitur, et qui dat. Scribae ergo et Pharisaei minimarum quidem rerum decimas offerebant, ostendendae religionis gratia; in iudiciis autem erant iniusti, in fratres sine misericordia, in veritatem increduli"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": "Orígenes de Alexandria3820",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas, como era possível que alguns ouvintes, ao ouvir o Senhor falar assim, desprezassem a cobrança de dízimos de coisas pequenas, ele sabiamente acrescentou: \"E também era necessário fazer isto, isto é, o juízo, a misericórdia e a fé, e não omitir aquilo, isto é, a cobrança de dízimos de hortelã, funcho e cominho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam contingens erat ut audientes quidam dominum ista loquentem, contemnerent minimarum rerum decimationem, sapienter addidit et haec oportuit facere, hoc est iudicium, misericordiam et fidem, et illa non omittere, idest decimationem mentae, anethi et cymini"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": "Remígio de Auxerre3821",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O Senhor, com essas palavras, demonstra que todos os preceitos da lei, tanto os maiores quanto os menores, devem ser cumpridos.  Porém, são repreendidos aqueles que fazem esmolas com os frutos da terra, pensando que não podem pecar; para os quais as esmolas não servem de nada, a menos que se esforcem para cessar os pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit quippe dominus his verbis quoniam omnia praecepta legis tam maxima quam minima, sunt implenda. Redarguuntur autem qui eleemosynas de fructibus terrae faciunt, putantes se minime posse peccare; quibus nihil prosunt eleemosynae, nisi a peccatis studeant cessare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": ". Hilarius in Matth.3822",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E, porque era de menor perigo a cobrança de dízimos de ervas do que deixar de cumprir o dever de benevolência, o Senhor, consequentemente, os zomba, dizendo: \"Guardiões cegos, que peneiram o mosquito, mas engolem o camelo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia minoris periculi esset decimationem oleris, quam benevolentiae officium praeterire, irridet eos consequenter dominus, dicens duces caeci, excolantes culicem, camelum autem glutientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": ". Hieronymus.3823",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Considero vício a grandeza dos preceitos: o juízo, a misericórdia e a fé; e uma insignificância a exação decimal da hortelã, do coentro, do cominho e das demais ervas desprezíveis.  No entanto, esses preceitos divinos, que são grandes, nós os devoramos e negligenciamos; e demonstramos com diligência a operação da religião nas coisas pequenas, que têm lucro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Camelum puto esse magnitudinem praeceptorum: iudicium, misericordiam et fidem; culicem decimationem mentae, anethi, et cymini et reliquorum olerum vilium. Haec autem praecepta Dei, quae magna sunt, devoramus atque negligimus; et operationem religionis in parvis, quae lucrum habent, cum diligentia demonstramus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": "Orígenes de Alexandria3824",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou seja, rejeitando o mosquito, isto é, afastando de si os pequenos pecados, que ele denominou mosquitos; mas engolindo o camelo, isto é, cometendo os pecados maiores, que ele chama de camelos, animais, por assim dizer, tortuosos e grandes. Os escribas, moralmente falando, são aqueles que não valorizam nada nas Escrituras além do que o simples discurso demonstra; os fariseus, porém, são todos os que se justificam e se separam dos outros, dizendo: \"Não te aproximes de mim, pois sou puro\". A hortelã, o coentro e o cominho são condimentos, não alimentos principais. Assim, em nossa conduta, algumas coisas são necessárias para a justificação, como o juízo, a misericórdia e a fé; outras são como condimentos que tornam nossos atos mais suaves, como a abstinência de risos, o jejum, a flexão dos joelhos e coisas semelhantes. Mas como não se consideram cegos aqueles que não veem? Porque não adianta que o administrador seja cuidadoso nas coisas pequenas, se os pontos principais são negligenciados. Portanto, este discurso confunde esses, não por proibir a observação das coisas pequenas, mas por ordenar que se guardem com mais cuidado os pontos principais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel excolantes culicem, idest, expellentes a se minima delicta, quae culices nominavit; camelum autem glutientes, idest, committentes maxima delicta, quae nominat camelos, animalia videlicet tortuosa et grandia. Scribae autem moraliter sunt qui amplius nihil aestimant positum in Scripturis quam simplex sermo demonstrat; Pharisaei autem sunt omnes qui iustificant seipsos, et dividunt se a ceteris, dicentes: noli mihi appropinquare, quoniam mundus sum. Menta autem et anethum et cyminum, ciborum conditurae sunt, non principales cibi. Sic in conversatione nostra, quaedam sunt necessaria ad iustificationem, ut iudicium, misericordia et fides; alia sunt quasi condientia actus nostros, et suaviores eos facientia: ut abstinentia risus, ieiunium, flexio genuum et huiusmodi. Quomodo autem non aestimantur caeci qui non vident? Quoniam nihil prodest cautum esse dispensatorem in rebus minimis, cum principalia negliguntur. Hos ergo sermo praesens confundit, non quidem levia prohibens observare, sed principalia praecipiens cautius custodire"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    },
    {
        "id": ". Gregorius Moralium.3825",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou então, de outra forma. O mosquito fere com seu sussurro, mas o camelo se inclina espontaneamente para carregar fardos. Portanto, os judeus, que pediram a libertação de um ladrão sedicioso, eliminaram o mosquito; mas engoliram o camelo, pois tentaram extinguir aquele que, espontaneamente, desceu para carregar os fardos de nossa mortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Culex susurrando vulnerat, camelus autem sponte se ad suscipienda onera inclinat. Liquaverunt ergo culicem Iudaei, qui seditiosum latronem dimitti petierunt; camelum vero glutierunt quia eum qui ad suscipienda nostrae mortalitatis onera sponte descenderat, extinguere clamando conati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85562"
    }
]