[
    {
        "id": "Hieronymus.3808",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Assim como nos phylactérios e nas franjas largas, a busca por aparência de santidade visava a glória, e, por meio da ocasião da glória, procuravam lucros, assim outras fraudes da tradição acusam os transgressores de impiedade. Pois, se alguém, em discussão, ou em qualquer briga, ou em caso duvidoso, tivesse jurado no templo, e depois fosse provado mentiroso, não era considerado culpado; e isto é o que diz: \"Ai de vós, guias cegos, que dizeis: 'Quem jurar pelo templo, nada é'; como se dissesse: 'nada deve'. Mas, se tivesse jurado pelo ouro e pela prata, oferecidos aos sacerdotes no templo, imediatamente era obrigado a pagar o que jurou; daí segue-se que quem jurar pelo ouro do templo, deve ou é devedor.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut in phylacteriis et fimbriis dilatatis opinio sanctitatis captabat gloriam, et per occasionem gloriae quaerebant lucra, sic alia traditionis fraude inventa, impietatis arguit transgressores. Si quis enim in contentione, seu in aliquo iurgio, vel in causae ambiguo, iurasset in templo, et postea convictus esset mendacii, non tenebatur criminis: et hoc est quod dicit vae vobis, duces caeci, qui dicitis: quicumque iuraverit per templum, nihil est; quasi dicat: nihil debet. Sin autem iurasset in auro et pecunia, quae in templo sacerdotibus offerebatur, statim id in quo iurabat, cogebatur exsolvere: unde sequitur qui autem iuraverit in auro templi, debet vel debitor est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": "São João Crisóstomo3809",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O templo, de fato, pertence à glória de Deus e à salvação espiritual dos homens; mas o ouro do templo, embora pertença à glória de Deus, é oferecido mais para o deleite dos homens e para a utilidade dos sacerdotes. Portanto, os judeus consideravam o ouro, pelo qual se deleitavam, e os dons com os quais se alimentavam, mais sagrados do que o próprio templo, para tornar os homens mais propensos a oferecer dons do que a fazer orações no templo.  Por isso, o Senhor repreende adequadamente, dizendo: \"Estúpidos e cegos! O que é maior: o ouro ou o templo, que santifica o ouro?\" Muitos cristãos hoje entendem isso tão insensatamente. Pois, se houver alguma causa, parece pouco fazer quem jura por Deus; mas quem jura pelo Evangelho, parece ter feito algo maior.  A esses, deve-se dizer igualmente: \"Estúpidos e cegos!\" pois as Escrituras foram escritas por causa de Deus, e não Deus por causa das Escrituras. Portanto, Deus, que santifica o Evangelho, é maior do que o Evangelho, que é santificado por Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Templum quidem ad gloriam Dei pertinet, et ad hominum spiritualem salutem; aurum autem templi, etsi ad gloriam Dei pertineat, tamen magis ad delectationem hominum et ad utilitatem sacerdotum offertur. Iudaei ergo aurum quo ipsi delectabantur, et dona quibus pascebantur, sanctiora dicebant esse quam ipsum templum: ut homines promptiores facerent ad offerenda dona quam ad preces fundendas in templo. Unde convenienter reprehendit dominus, dicens stulti et caeci: quid enim maius est: aurum, an templum, quod sanctificat aurum? Multi autem nunc Christiani sic insipienter intelligunt. Ecce enim si aliqua causa fuerit, modicum videtur facere qui iurat per Deum; qui autem iurat per Evangelium, maius aliquid fecisse videtur. Quibus similiter dicendum est stulti et caeci: nam Scripturae propter Deum scriptae sunt, non Deus propter Scripturas. Maior ergo est Deus, qui sanctificat Evangelium, quam Evangelium quod sanctificatur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": ". Hieronymus.3810",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Novamente, se alguém tivesse jurado no altar, ninguém o considerava culpado de perjúrio; mas, se tivesse jurado em um presente ou em oferendas, ou seja, na vítima, ou nas ofertas, no trigo, e em outras coisas oferecidas a Deus sobre o altar, eles buscavam isso com grande zelo.  No entanto, faziam tudo isso não por temor a Deus, mas por ganância de riquezas; daí segue-se que quem jurar no altar, nada é; mas quem jurar no presente que está sobre ele, é devedor.  O Senhor, pois, os repreende por sua estupidez e fraude; pois o altar é muito maior que as ofertas, que são santificadas pelo altar; daí segue-se: \"Cegos, pois, o que é maior: o presente ou o altar, que santifica o presente?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus si quis iurasset in altari, periurii reum nemo retinebat; si autem iurasset in dono vel in oblationibus, hoc est in hostia, vel in victimis, in simila, et ceteris quae offeruntur Deo super altare; hoc studiosissime repetebant. Totum autem faciebant non ob Dei timorem, sed ob divitiarum cupiditatem: unde sequitur et qui iuraverit in altari, nihil est; qui autem iuraverit in dono quod super illud est, debet. Arguit enim eos dominus stultitiae et fraudulentiae: quod multo maius sit altare quam hostiae, quae sanctificantur ab altari: unde sequitur caeci: quid enim maius est: donum, an altare, quod sanctificat donum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": "Glosa Ordinária3811",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "E para que não chegassem à loucura de dizer que o ouro era mais sagrado que o templo, e o presente que o altar, ele os convence de outra forma: pois, no juramento feito pelo templo e pelo altar, está incluído o juramento feito pelo ouro ou pelo presente; e isto é o que ele acrescenta: \"Portanto, quem jura pelo altar, jura nele e em tudo o que está sobre ele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne forte in tantam insaniam prorumperent ut dicerent, aurum sanctius esse templo, et donum altari, eos alia ratione convincit: quia videlicet in iuramento quod fit per templum et altare, continetur iuramentum quod fit per aurum vel per donum: et hoc est quod subdit qui ergo iurat in altari, iurat in eo, et in omnibus quae super illud sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": "Orígenes de Alexandria3812",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Da mesma forma, como os judeus tinham o costume de jurar pelo céu, para repreendê-los, ele acrescenta: \"Quem jura pelo céu, jura pelo trono de Deus e por Aquele que nele se assenta.\"  Portanto, não escapam ao perigo, como pensam, por não jurarem por Deus, mas pelo trono de Deus, ou seja, o céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similiter quoniam Iudaei consuetudinem habebant per caelum iurare, ad reprehensionem eorum subdit qui iurat in caelo, iurat in throno Dei, et in eo qui sedet super ipsum. Non ergo, sicut arbitrantur, evadunt periculum in eo quod non per Deum iurant, sed per thronum Dei, scilicet caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": "Glosa Ordinária3813",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aquele, pois, que jura por criatura sujeita, e por divindade que preside à criatura, jura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim per subiectam creaturam iurat, et per divinitatem praesidentem creaturae iurat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": "Orígenes de Alexandria3814",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O juramento é a confirmação da palavra sobre a qual se jura. Portanto, o juramento deve ser entendido como o testemunho das Escrituras, que é apresentado para confirmar a palavra que proferimos: assim, o templo de Deus é a Escritura divina; e o ouro, o sentido nela contido. Assim como o ouro que estiver fora do templo não é santificado, assim também qualquer sentido que estiver fora da Escritura divina, embora pareça admirável, não é santo. Portanto, não devemos assumir nossos intelectos para confirmar nossa doutrina, a menos que os mostremos ser santos, porque eles se encontram nas Escrituras divinas. O altar, porém, é o coração do homem, que é considerado o principal no homem. Os votos e as oferendas que são colocados sobre o altar são tudo o que é subordinado ao coração, como orar, cantar salmos, fazer esmolas e jejuar. Portanto, todo voto do homem santifica seu coração, a partir do qual o voto lhe é oferecido. Por isso, o voto não pode ser mais honroso do que o coração do homem, do qual o voto é transmitido. Portanto, se a consciência do homem não o aflige, ele tem confiança em Deus, não por causa das oferendas, mas porque, por assim dizer, construiu bem o altar de seu coração. Em terceiro lugar, devemos dizer que, sobre o templo, isto é, sobre toda a Escritura, e sobre o altar, isto é, sobre todo o coração, existe um certo intelecto que se chama céu, e o trono dele se chama Deus, no qual é possível ver a face revelada, quando vier o que é perfeito, a face da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem iuramentum confirmatio verbi de quo iuratur. Iuramentum ergo intelligendum est testimonium Scripturarum, quod profertur ad confirmationem verbi quod loquimur: ut sit quidem templum Dei Scriptura divina; aurum autem sensus positus in ea. Sicut autem aurum quod fuerit extra templum, non est sanctificatum: sic omnis sensus qui fuerit extra divinam Scripturam, quamvis admirabilis videatur, non est sanctus. Non ergo debemus ad confirmandam doctrinam nostros intellectus assumere, nisi ostenderimus eos esse sanctos, ex eo quod in Scripturis continentur divinis. Altare autem est hominis cor, quod principale habetur in homine. Vota autem, et dona quae ponuntur super altare, est omne quod supponitur cordi, ut orare, psallere, eleemosynas facere et ieiunare. Sanctum ergo facit omne votum hominis cor eius, ex quo votum ei offertur. Ideo non potest honorabilius esse votum quam cor hominis, ex quo transmittitur votum. Si ergo conscientia hominis non pungat, fiduciam habet ad Deum, non propter dona, sed quia, ut ita dicam, altare cordis sui bene construxit. Tertium est ut dicamus quod super templum, idest super omnem Scripturam, et super altare, idest super omne cor, est intellectus quidam qui dicitur caelum, et thronus ipsius dicitur Dei, in quo est videre facie revelata, cum venerit quod perfectum est, faciem veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": ". Hilarius in Matth.3815",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Com a vinda de Cristo, ensina que a confiança na lei é inútil, porque não é Cristo que está na lei, mas a lei que é santificada em Cristo; em quem, como que assento e trono sejam colocados; e assim são estúpidos e cegos aqueles que, deixando de lado o que santifica, veneram o que foi santificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adveniente etiam Christo, inutilem docet esse fiduciam legis: quia non in lege Christus, sed lex sanctificatur in Christo; in quo veluti sedes thronusque sit positus; atque ita stulti caecique sunt, qui, sanctificante praetermisso, sanctificata venerantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    },
    {
        "id": ". Augustinus de quaest. Evang.3816",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O templo e o altar, também, compreendemos como sendo o próprio Cristo; o ouro e a oferenda, as louvores e os sacrifícios de preces que lhe oferecemos nele e por ele. Pois não é ele que é santificado por meio destes, mas estes, por meio dele, são santificados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Templum etiam et altare, ipsum Christum intelligimus; aurum et donum, laudes et sacrificia precum, quae in eo et per eum offerimus. Non enim ille per haec, sed ista per illum sanctificantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85561"
    }
]