[
    {
        "id": "Glosa Ordinária2078",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Pois ele havia dito anteriormente: \"Aquele que é menor no reino dos céus é maior que João\", para que não parecesse que João estivesse excluído do reino dos céus, ele remove isso, acrescentando: \"A partir do dia de João Batista até agora, o reino dos céus sofre violência, e os violentos o arrebatam.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat superius: qui minor est in regno caelorum, est maior Ioanne, ne videretur Ioannes a regno caelorum esse alienus, hoc removet subdens a die autem Ioannis Baptistae usque nunc regnum caelorum vim patitur, et violenti rapiunt illud"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Gregorius in Evang.2079",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Por reino dos céus, é assinalado o trono celestial, onde, quando os pecadores, manchados por qualquer crime, retornam à penitência e se corrigem, como predadores que entram em território alheio e arrebatam violentamente o reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per regnum caelorum supernum solium signatur, quo cum peccatores quolibet facinore polluti ad poenitentiam redeunt, et semetipsos corrigunt, quasi praedatores in locum alienum intrant et violenter regnum caelorum rapiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Hieronymus.2080",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se, porém, João Batista, o primeiro, anunciou a penitência aos povos, dizendo: \"Fazei penitência, porque o reino dos céus está próximo\", convenientemente, a partir dos seus dias, o reino dos céus sofre violência e os violentos o arrebatam. Pois grande é a violência em nós, nascidos na terra, buscar e possuir o trono dos céus por virtude que não possuímos por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem primus Ioannes Baptista poenitentiam populis nuntiavit dicens: poenitentiam agite, appropinquabit enim regnum caelorum, convenienter a diebus illius regnum caelorum vim patitur et violenti rapiunt illud. Grandis est enim violentia, in terra nos esse generatos, et caelorum sedem quaerere, et possidere per virtutem quae non tenuimus per naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Hilarius in Matth.2081",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma. O Senhor havia ordenado aos apóstolos que fossem às ovelhas perdidas de Israel; mas toda essa pregação trazia frutos para os publicanos e pecadores. Assim, o reino sofre violência e os violentos o arrebatam, porque a glória devida a Israel pelos pais, anunciada aos profetas e oferecida por Cristo, é apropriada e arrebatada pela fé das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Dominus apostolos ire ad oves perditas Israel iusserat; sed omnis haec praedicatio profectum publicanis et peccatoribus afferebat. Itaque vim regnum patitur, et violenti diripiunt: quia gloria Israel patribus debita. Prophetis nuntiata, a Christo oblata, fide gentium occupatur et rapitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": "São João Crisóstomo2082",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma. Os que vêm com pressa para a fé de Cristo arrebatam o reino de Deus; daí diz: \"a partir dos dias de João, até agora\"; e assim incita e faz com que se apresse para a sua fé, e ao mesmo tempo auxilia os que foram ditos anteriormente por João. Pois, se até João tudo estava completo, ele é aquele que há de vir; por isso acrescenta: \"todos os profetas e a lei profetizaram até João\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel rapiunt regnum Dei per fidem Christi omnes qui cum festinatione veniunt: unde dicit a diebus autem Ioannis usque nunc; et ita impellit et festinare facit ad fidem suam, simul autem et his quae antea dicta sunt a Ioanne opitulatur. Si enim usque ad Ioannem omnia completa sunt, ipse est qui venturus est: unde subdit omnes enim prophetae et lex usque ad Ioannem prophetaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Hieronymus.2083",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não que, depois de João, exclua os profetas; pois lemos nos Atos dos Apóstolos que Ageu profetizou e que quatro virgens filhas de Filipe profetizaram; mas que a Lei e os Profetas, cujos escritos lemos, qualquer coisa que profetizaram, vaticinaram sobre o Senhor.  Portanto, quando se diz que profetizaram até João, mostra-se o tempo de Cristo; e o que eles disseram que viria, João mostrou que havia vindo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod post Ioannem excludat prophetas; legimus enim in actibus apostolorum et Agabum prophetizasse et quatuor virgines filias Philippi; sed quod lex et prophetae quos scriptos legimus, quicquid prophetizaverunt, de domino vaticinati sunt. Quando ergo dicitur usque ad Ioannem prophetaverunt, Christi tempus ostenditur; et quem illi dixerunt esse venturum, Ioannes venisse ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": "São João Crisóstomo2084",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então apresenta outra conjectura sobre sua vinda, dizendo: \"e se quiserdes receber, ele é o Elias que há de vir\". O Senhor diz em Malaquias: \"enviarei a vós Elias, o Tísbita\"; e sobre isto diz: \"Eis que envio o meu anjo diante de ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde aliam coniecturam sui adventus ponit, dicens et si vultis recipere, ipse est Elias, qui venturus est. Dicit dominus in Malachia: mittam vobis Eliam Thesbitem; et de isto dicit ecce ego mitto Angelum meum ante faciem tuam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Hieronymus.2085",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, João é chamado de Elias, não segundo os filósofos insensatos e alguns hereges que introduzem a metempsicose, ou seja, a migração da alma de um corpo para outro; mas porque, segundo outro testemunho do Evangelho, veio no espírito e poder de Elias, e possuía a mesma graça ou medida do Espírito Santo.  E a austeridade de vida e a severidade de espírito de Elias e de João são semelhantes: ambos estiveram no deserto, ambos usavam cinturão de pele; aquele, porque repreendeu o rei Acabe e Jezabel por sua impiedade, foi obrigado a fugir; este, porque repreendeu as núpcias ilícitas de Herodes e Herodias, foi decapitado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elias ergo Ioannes dicitur, non secundum stultos philosophos, et quosdam haereticos, qui metempsychosin, idest animae ex uno in aliud corpus migrationem introducunt; sed quod, iuxta aliud testimonium Evangelii, venerit in spiritu et virtute Eliae, et eamdem spiritus sancti vel gratiam habuerit vel mensuram. Sed et vitae austeritas rigorque mentis Eliae et Ioannis pares sunt: uterque in eremo, uterque zona pellicea cingebatur: ille, quoniam regem Achab et Iezabel impietatis arguit, fugere compulsus est; iste, quia Herodis et Herodiadis illicitas arguit nuptias, capite truncatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": "São João Crisóstomo2086",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E bem disse: \"se quiserdes receber\", mostrando a liberdade e desejando uma mente voluntária. Pois ele está aqui, e aqui ele está: porque ambos foram precursores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene dixit si vultis recipere, libertatem ostendens, et voluntariam expetens mentem. Est enim ille hic, et hic ille: quia praecursores facti sunt utrique"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": ". Hieronymus.2087",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, a afirmação de que \"ele é Elias\" tem um sentido místico e requer inteligência, como demonstra a seguinte palavra do Senhor: \"quem tem ouvidos para ouvir, ouça.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod dictum est, ipse est Elias, mysticum esse, et egere intelligentia, sequens domini sermo demonstrat, dicens qui habet aures audiendi audiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    },
    {
        "id": "Remígio de Auxerre2088",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Como se dissesse: quem tem ouvidos do coração para ouvir, isto é, para entender, entenda: pois não disse que João era Elias em pessoa, mas em espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: qui habet aures cordis audiendi, idest intelligendi, intelligat: quia non dixit Ioannem Eliam esse in persona, sed in spiritu"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85464"
    }
]