[
    {
        "id": "São João Crisóstomo2156",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Por meio dessas coisas que foram ditas, havia posto seus discípulos em desejo de si mesmo, mostrando sua virtude inefável; agora, porém, os chama para si, dizendo: \"Vinde a mim, todos os que estais cansados e oprimidos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per ea quae dicta sunt, in desiderium sui discipulos constituerat, ostendens ineffabilem suam virtutem; nunc autem eos ad se vocat, dicens venite ad me, omnes qui laboratis et onerati estis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Augustinus de Verb. Dom.2157",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Por que, pois, todos nós trabalhamos, senão porque somos homens mortais, vasos de barro que nos causam angústias? Mas se os vasos da carne se angustiam, dilatem-se os espaços da caridade. Para que, então, diz ele: \"Vinde a mim, todos os que estais cansados e oprimidos\", senão para que não trabalheis?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare enim omnes laboramus, nisi quia sumus homines mortales, lutea vasa portantes, quae faciunt invicem angustias? Sed si angustiantur vasa carnis, dilatentur spatia caritatis. Ad quid ergo dicit venite ad me, omnes qui laboratis, nisi ut non laboretis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Hilarius in Matth.2158",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Também convoca aqueles que sofrem com as dificuldades da lei e estão sobrecarregados pelos pecados do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legis etiam difficultatibus laborantes et peccatis saeculi oneratos ad se advocat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Hieronymus.2159",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois os fardos do pecado são pesados, e o profeta Zacarias testifica a iniquidade, dizendo: \"Sentar-se sobre um talento de chumbo.\" E o Salmista completou: \"As minhas iniqüidades se acumularam sobre mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gravia enim esse onera peccati, et Zacharias propheta testatur iniquitatem dicens sedere super talentum plumbi. Et Psalmista complevit: iniquitates meae aggravatae sunt super me"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Gregorius Moralium.2160",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "É também pesado e duro o fardo da servidão de estar sujeito aos bens temporais, de buscar as coisas terrenas, de reter o que se esvai, de querer permanecer no que não permanece, de desejar as coisas transitórias, mas não querer passar com as coisas transitórias. Pois, enquanto tudo foge contra a vontade, o que antes afligia a mente com o desejo de posse, depois oprime com o medo da perda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Asperum etiam iugum et durum servitutis pondus est subesse temporalibus, ambire terrena, retinere labentia, velle stare in non stantibus, appetere quidem transeuntia, sed cum transeuntibus nolle transire. Dum enim contra votum cuncta fugiunt, quae prius mentem ex desiderio adeptionis afflixerant, post ex pavore amissionis premunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "São João Crisóstomo2161",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz: \"Vinde, fulano e sicrano\"; mas \"todos os que estais em aflições, em tristezas, em pecados\"; não para buscar as vossas misérias, mas para perdoar os vossos pecados. Vinde, não porque preciso da vossa glória, mas porque desejo a vossa salvação; por isso diz: \"e eu vos restaurarei\"; não disse: \"apenas vos salvarei\"; mas, o que era muito mais, \"vos restaurarei\"; isto é, vos porei em todo o repouso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: venite ille et ille; sed omnes qui in sollicitudinibus, qui in tristitiis, qui in peccatis estis; non ut expetam noxas, sed ut solvam peccata. Venite, non quoniam indigeo vestra gloria, sed quia volo vestram salutem: unde dicit et ego reficiam vos; non dixit: salvabo solum; sed, quod multo amplius erat, reficiam vos; idest, in omni quiete constituam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Rábano Mauro2162",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não apenas libertarei, mas saciarei com restauração interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum exonerabo, sed interna refectione saturabo"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Remígio de Auxerre2163",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Vinde, diz ele, não a pé, mas com os costumes; não com o corpo, mas com a fé. Este, pois, é o acesso espiritual, pelo qual cada um se aproxima de Deus; e, por isso, segue-se: tomai sobre vós o meu jugo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venite, dicit, non pedibus, sed moribus; non corpore, sed fide. Iste namque est spiritualis accessus, quo quisque Deo appropinquat; et ideo sequitur tollite iugum meum super vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Rábano Mauro2164",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O jugo de Cristo é o Evangelho de Cristo, que une e associa judeus e gentios na unidade da fé.  Este jugo, porém, devemos tomar sobre nós, isto é, tê-lo em honra, para não o colocarmos por baixo, isto é, desprezá-lo indevidamente, e com pés sujos de vícios o pisotearmos. Daí se segue: aprendei comigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iugum Christi est Evangelium Christi, quod Iudaeos et gentes in unitate fidei coniungit et sociat. Hoc autem super nos iubemur sumere, idest in honore habere, ne forte subtus ponentes, idest illud prave contemnentes, lutulentis pedibus vitiorum conculcemus: unde subditur discite a me"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Augustinus de Verb. Dom.2165",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Não criar o mundo, nem fazer milagres nele; mas porque sou manso e humilde de coração.  Queres ser grande? Começa pelo pequeno.  Pensas em construir uma grande obra de grandeza?  Primeiro pensa no fundamento da humildade. E quanto mais alguém quer sobrepor um edifício maior, tanto mais profundamente cava o fundamento.  A que altura chegará o cume do nosso edifício? Até a vista de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non mundum fabricare, non in ipso mundo miracula facere; sed quia mitis sum et humilis corde. Magnus esse vis? A minimo incipe. Cogitas magnam fabricam constituere celsitudinis? De fundamento prius cogita humilitatis. Et quanto quisque vult superponere maius aedificium, tanto altius fodiat fundamentum. Quo autem perventurum est cacumen nostri aedificii? Usque ad conspectum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Rábano Mauro2166",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Devemos, portanto, aprender com nosso Salvador a sermos mansos de costumes e humildes de mente: não ofendermos ninguém, não desprezarmos ninguém, e as virtudes que mostramos exteriormente nas obras, mantenhamos interiormente no coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discendum ergo nobis est a salvatore nostro ut simus mites moribus et humiles mentibus: neminem laedamus, neminem contemnamus, et virtutes quas foris ostendimus in opere, intus teneamus in corde"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "São João Crisóstomo2167",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ao começar as leis divinas, ele começa pela humildade; e coloca o maior prêmio, dizendo: \"e encontrareis descanso para vossas almas\". Este é o maior prêmio: pois não apenas te tornas útil a outro, mas também te fazes descansar a ti mesmo; e antes do futuro, ele te dá esta promessa; no futuro, porém, tu gozarás de descanso eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo incipiens divinas leges, ab humilitate incipit; et maximum praemium ponit, dicens et invenietis requiem animabus vestris. Hoc maximum est praemium: non enim alteri efficeris utilis solum, sed teipsum requiescere facis; et ante futura hanc tibi dat promissionem; in futuro autem perpetua gaudebis requie"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "São João Crisóstomo2168",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E para que não temessem por ter dito jugo e fardo, ele acrescenta: \"pois o meu jugo é suave, e o meu fardo é leve\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne formidarent quia dixerat onus et iugum, subdit iugum enim meum suave est, et onus meum leve"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Hilarius.2169",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Com os apelos do jugo suave e do fardo leve, ele propõe aos que creem o conhecimento do seu bem, que só ele conhece no Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iugi autem suavis et levis oneris blandimenta proponit, ut credentibus eius boni scientiam praestet quod ipse solus novit in patre"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Gregorius Moralium.2170",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Que peso grave impõe às nossas mentes aquele que ordena evitar todo desejo que perturba, que aconselha a declinar dos trabalhosos caminhos deste mundo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid grave mentis nostrae cervicibus imponit qui vitare omne desiderium quod perturbat praecipit, qui declinare laboriosa mundi huius itinera monet?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Hilarius in Matth.2171",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "E o que há de mais suave que o próprio jugo, o que há de mais leve que o próprio fardo?  Tornar-se mais virtuoso, abster-se do pecado, desejar o bem, não desejar o mal, amar a todos, odiar a ninguém, alcançar a eternidade, não se deixar prender pelo presente, não querer infligir a outro o que seria desagradável para si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quid iugo ipso suavius, quid onere levius? Probatiorem fieri, scelere abstinere, bonum velle, malum nolle, amare omnes, odisse nullum, aeterna consequi, praesentibus non capi, nolle inferre alteri quod sibi perpeti sit molestum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Rábano Mauro2172",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mas como o jugo de Cristo é suave, quando se diz: \"estreita é a via que conduz à vida\"? Mas o que começa com um início estreito, com o passar do tempo se expande na doce e inesquecível doçura do amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo iugum Christi suave, cum supra dicatur: arcta est via quae ducit ad vitam? Sed quod angusto initio incipitur, processu temporis ineffabili dilectionis dulcedine dilatatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": ". Augustinus de Verb. Dom.2173",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Os que, com pescoço intrépido, subiram o jugo do Senhor, sofrem perigos tão difíceis que parecem ser chamados da quietude ao trabalho, e não do trabalho à quietude. Mas, certamente, estava presente o Espírito Santo, que, na corrupção do homem exterior, renovava o interior de dia em dia; e, saboreada a quietude espiritual na abundância das delícias de Deus, na esperança da futura beatitude, apagava todos os asperezas presentes e aliviava todas as dificuldades. Os homens sofrem cortes e queimaduras, para que as dores, não eternas, mas de um pouco mais longo úlcera, sejam resgatadas pelo preço de dores mais agudas. Em quais épocas ou penas são importunos os mercadores, para adquirir riquezas que se perderão? Mas os que não as amam, sofrem as mesmas dificuldades; os que as amam, as mesmas, mas não as sofrem como dificuldades. Pois o amor torna todos os males e horrores, perfeitamente fáceis e quase nulos; quanto mais facilmente, portanto, a caridade conduz à verdadeira beatitude do que a cobiça, quanto pôde, fez à miséria?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item qui iugum domini intrepida cervice subierunt, tam difficilia pericula patiuntur, ut non a laboribus ad quietem, sed a quiete ad laborem vocari videantur. Sed profecto aderat spiritus sanctus, qui in exterioris hominis corruptione interiorem renovaret de die in diem; et gustata requie spirituali in affluentia deliciarum Dei in spe futurae beatitudinis, omnia praesentia deliniret aspera, et omnia gravia relevaret. Secari et uri se homines patiuntur, ut dolores non aeterni, sed aliquanto diuturnioris ulceris, acriorum dolorum pretio redimantur. Quibus tempestatibus vel poenis importuni sunt mercatores, ut divitias perituras acquirant? Sed qui has non amant, eadem gravia patiuntur; qui vero amant, eadem quidem, sed non gravia patiuntur. Omnia enim saeva et immania, prorsus facilia et prope nulla efficit amor; quanto ergo facilius ad veram beatitudinem caritas facit quod ad miseriam, quantum potuit, cupiditas fecit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    },
    {
        "id": "Hieronymus.2174",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como também é mais leve seguir o Evangelho, pois na Lei, homicídio e adultério são punidos, no Evangelho, a ira e a concupiscência são punidas; na Lei, há muitos preceitos que o apóstolo ensina não poderem ser cumpridos plenamente: na Lei, as obras são requeridas; no Evangelho, busca-se a vontade, que, embora não tenha produzido efeito, não perde a recompensa. O Evangelho prescreve o que podemos, para que não cobiçemos: isto está em nosso arbítrio; a Lei, como não pune a vontade, pune o efeito, para que não cometas adultério. Imagina uma virgem, em perseguição, prostituída: esta, segundo o Evangelho, por não pecar com a vontade, é recebida como virgem; na Lei, é repudiada como se estivesse corrompida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo etiam levius est lege Evangelium, cum in lege homicidium et adulterium, in Evangelio ira concupiscentiaque puniantur; in lege enim multa praecepta sunt, quae apostolus non posse compleri plenissime docet: in lege opera requiruntur; in Evangelio voluntas quaeritur, quae etsi effectum non habuerit, tamen praemium non amittit. Evangelium ea praecipit quae possumus, ne scilicet concupiscamus: hoc in nostro arbitrio est; lex cum voluntatem non puniat, punit effectum, ne adulterium facias. Finge in persecutione aliquam virginem prostitutam: haec apud Evangelium, quia voluntate non peccat, virgo suscipitur; in lege quasi corrupta repudiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85469"
    }
]