[
    {
        "id": "São João Crisóstomo2049",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Quanto aos discípulos de João, já havia sido suficiente: pois, certificados de Cristo por meio dos sinais que viram, eles se retiraram.  Mas era necessário também curar as multidões, que, a partir da pergunta dos discípulos de João, entenderam muitas coisas inconvenientes, ignorando o conselho daquele que os enviou.  Podiam, certamente, dizer: \"Aquele que tanto testemunhou de Cristo, agora pensa diferente e duvida se ele é mesmo ele.  Será que, então, ao questionar Jesus, ele diz isso?  Será que ele se tornou mais temeroso por causa da prisão?  Será que ele disse as coisas anteriores em vão e sem fundamento?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum ad discipulos Ioannis, satis actum erat: certificati enim de Christo per signa quae viderant, recesserunt. Sed oportebat etiam turbas sanari, quae ex interrogatione discipulorum Ioannis multa inconvenientia subintellexerint, ignorantes mittentis consilium. Poterant utique dicere: qui tanta testatus est de Christo, aliter persuasus est nunc et dubitat utrum sit ipse. Numquid ergo altercans ad Iesum hoc dicit? Numquid timidior a carcere factus? Numquid vane et inaniter priora dixit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "Hilarius in Matth.2050",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "E para que aquilo que ele havia dito imediatamente antes não pudesse ser referido a João, como se ele estivesse escandalizado com Cristo, ele acrescentou: \"Mas, quando eles se foram, começou Jesus a falar às multidões sobre João.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac ne illud quod immediate praemiserat, referri posset ad Ioannem, tamquam scandalizatus esset de Christo, subditur illis autem abeuntibus, coepit Iesus dicere ad turbas de Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2051",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ao se retirarem, para não parecer lisonjear os homens.  Corrigindo, porém, o povo, não leva à tona a suspeita deles, mas apresenta a solução de seus pensamentos, que os colocavam em dúvida, demonstrando conhecer o oculto.  Pois não disse, como aos judeus: \"Quais maus pensamentos tendes?\", embora pudessem ter maus pensamentos; não por malícia, mas por ignorância; daí não lhes falar duramente, mas responder por João, mostrando que não se desviou de sua opinião anterior.  Isto, porém, ensina não apenas com suas próprias palavras, mas com o testemunho deles; não apenas pelo que disseram, mas pelo que fizeram; por isso diz: \"O que é que vocês vieram ver no deserto?\"  Como se dissesse: \"Por que, deixando as cidades, vocês se reuniram no deserto?\"  Pois o povo não teria vindo em tão grande número ao deserto com tanto desejo, a não ser por acreditar que estavam diante de algo grande, admirável e mais sólido que uma rocha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem abeuntibus eis, ut non videatur homini adulari. Corrigens autem et plebem, non ducit in medium suspicionem eorum, sed solutionem cogitationum eorum inducit, quae eos in dubitationem mittebant, demonstrans se nosse occulta. Neque enim dixit sicut Iudaeis: quis cogitatis mala? Etsi mala cogitaverint; non tamen ex malitia, sed ex ignorantia; unde non loquitur eis dure, sed respondet pro Ioanne, ostendens quod non excidit a priore opinione. Hoc autem docet, non solum proprio verbo, sed eorum testimonio; non tantum per ea quae dixerunt, sed per ea quae egerunt: ideoque ait quid existis in desertum videre? Ac si diceret: propter quid civitates dimittentes convenistis in desertum? Non enim plebs tanta cum tanto desiderio in eremum venisset, nisi magnum quemdam et mirabilem et petra solidiorem se videre existimans"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "Glosa Ordinária2052",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não, no entanto, saíram para o deserto para ver João; pois ele não estava no deserto, mas na prisão; mas ele se refere ao passado, porque o povo frequentemente saía para o deserto para ver João, quando ele ainda estava no deserto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem tunc exierant in desertum ad hoc ut viderent Ioannem: nec enim erat tunc in deserto, sed in carcere: sed praeteritum refert, quia frequenter exierat populus in desertum videre Ioannem, cum adhuc esset in deserto"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2053",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E veja porque, deixando de lado toda a outra malícia, remove de João a leviandade, da qual as multidões duvidavam, dizendo: \"a cana agitada pelo vento\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide quia, omnem aliam malitiam praetermittens, removet a Ioanne levitatem, de qua turbae dubitabant, dicens arundinem vento agitatam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "Gregorius in Evang.2054",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Que, de fato, não afirmou, mas negou. Pois a cana, logo que o vento a toca, a inclina para um lado; por meio da qual o ânimo carnal é designado, que logo que é tocado por favor e detração, é inclinado para qualquer lado. Portanto, João, a cana agitada pelo vento, não era, a quem nenhuma variedade de coisas desviava da retidão de seu estado. E se o Senhor dissesse...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod videlicet non asserendo, sed negando intulit. Arundinem quippe, mox ut aura contingit, in partem flectit; per quam carnalis animus designatur, qui mox ut favore et detractione tangitur, in partem quamlibet declinatur. Arundo ergo vento agitata Ioannes non erat, quem a status sui rectitudine nulla rerum varietas inflectebat. Ac si dominus diceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "Hieronymus:2055",
        "title": "Hieronymus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus:",
        "content": "Porventura, vós estais no deserto para verdes um homem semelhante a um caniço, que é levado por todo vento, e por causa da leviandade da mente duvidaríeis daquele que antes pregava? Ou talvez é impelido por estímulos da inveja contra mim, e segue a glória vã da sua pregação, para dela tirar proveito? Por que deseja riquezas? Para se fartar de iguarias? Alimenta-se de gafanhotos e mel silvestre. Ou para se vestir com roupas macias? Os pelos de camelos são o seu vestuário; e, portanto, submete-se, mas o que vós estais a ver? Um homem vestido com roupas macias?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "numquid ob hoc existis in desertum ut videretis hominem calamo similem, qui omni vento circumfertur, et levitate mentis de eo ambigeret quem antea praedicaret? An forsitan stimulis invidiae contra me cogitur, et praedicatio eius vanam sectatur gloriam, ut ex ea quaerat lucra? Cur divitias cupiat? Ut affluat dapibus? Locustis vescitur et melle silvestri. An ut mollibus vestiatur? Pili camelorum sunt tegmen eius; et ideo subdit sed quid existis videre? Hominem mollibus vestitum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2056",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Ou de outra maneira. Que João não seja semelhante a um caniço móvel, vós demonstrastes com o vosso esforço, isto é, indo ao deserto. No entanto, ninguém pode dizer que João era firme, mas depois, servindo à lascívia, tornou-se móvel: assim como alguém é irascível por natureza, outro por longa enfermidade, assim alguns são móveis por natureza, outros, porém, tornam-se móveis servindo à lascívia. João, porém, não era móvel por natureza; por isso disse: \"Porventura, vós estais a ver uma cana agitada pelo vento?\". Nem, entregando-se à lascívia, perdeu a excelência que possuía; pois o fato de não ter servido à lascívia é demonstrado pelo seu manto, solidão e prisão. Pois, se quisesse vestir-se com roupas macias, não habitaria o deserto, mas os palácios dos reis; donde se segue: \"Eis os que se vestem com roupas macias, estão nas casas dos reis\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod non sit Ioannes similis calamo mobili per vestrum studium significastis, scilicet in desertum exeuntes. Non tamen potest aliquis dicere, quod Ioannes quidem constans erat, sed postea lasciviae serviens factus est mobilis: sicut enim aliquis est iracundus natura, alius per infirmitatem longam, ita aliqui sunt mobiles per naturam, alii vero lasciviae serviendo mobiles fiunt. Ioannes autem neque natura mobilis erat; propter quod dixerat num existis videre arundinem vento agitatam? Neque lasciviae dans se ipsum, perdidit quam habebat excellentiam: quod enim non servierit lasciviae, monstrat stola, solitudo et carcer. Si enim vellet mollibus vestiri, non eremum inhabitasset, sed regum palatia: unde sequitur ecce qui mollibus vestiuntur, in domibus regum sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Hieronymus.2057",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso, mostra-se que se deve evitar as cortes dos reis e os palácios dos homens suaves, mantendo uma vida austera e uma pregação rigorosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc ostenditur rigidam vitam et austeram praedicationem vitare debere aulas regum, et mollium hominum palatia declinare"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Gregorius in Evang.2058",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ninguém, porém, imagine que a luxúria e o apreço por roupas caras estejam isentos de pecados; pois, se isso não fosse culpa, de modo algum o Senhor teria louvado João pela aspereza de suas vestes. E, certamente, Pedro não teria repreendido as mulheres pelo desejo de roupas caras, dizendo: \"Não está na roupa cara...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem existimet in luxu atque studio pretiosarum vestium peccata deesse: quia si hoc culpa non esset, nullo modo Ioannem dominus de vestimenti sui asperitate laudasset. Et nequaquam Petrus feminas a pretiosarum vestium appetitu compesceret, dicens: non in veste pretiosa"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Augustinus de Doctr. Christ.2059",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "Pois, em todas essas coisas, não é o uso das coisas, mas a concupiscência do usuário que está na culpa.  Aquele que usa as coisas com mais restrição do que os costumes daqueles com quem vive, ou é temperante, ou é supersticioso.  Aquele, porém, que as usa de forma a ultrapassar os limites da conveniência dos bons entre os quais se encontra, ou algo significa, ou é pecador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum in omnibus talibus non usus rerum, sed libido utentis in culpa est. Quisquis enim rebus restrictius utitur quam se habent mores eorum cum quibus vivit, aut temperans, aut superstitiosus est. Quisquis vero sic utitur, ut metas consuetudinis bonorum inter quos versatur excedat, aut aliquid significat, aut flagitiosus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2060",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porém, com relação ao lugar, às vestes e à companhia dos homens, indicando seus costumes, já o apresenta como profeta, dizendo: \"Mas o que vós estais a ver? Um profeta? Digo-vos ainda mais do que um profeta.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A loco autem et vestimentis, et a concursu hominum, eius moribus designatis, inducit iam et prophetam eum esse, dicens sed quid existis videre? Prophetam? Dico vobis etiam plus quam prophetam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Gregorius in Evang.2061",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois o ministério dos profetas é anunciar o futuro, não demonstrá-lo. Portanto, João é mais do que um profeta: porque, ao anunciar o que viria, ele também o anunciava por meio da demonstração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prophetae enim ministerium est ventura praedicere, non etiam demonstrare. Ioannes ergo plusquam propheta est: quia eum quem praecurrendo prophetaverat, etiam ostendendo nuntiabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Hieronymus.2062",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse aspecto, ele também é superior aos outros profetas, e porque ao privilégio profético se agregou o prêmio do batismo, a fim de batizar seu Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo etiam ceteris prophetis maior est, et quia ad privilegium prophetale etiam Baptismi accessit praemium, ut suum dominum baptizaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2063",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então mostra segundo o que é maior, dizendo: este é, pois, aquele de quem está escrito: \"Eis que envio meu Anjo diante de tua face.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde monstrat secundum quid est maior, dicens hic est enim de quo scriptum est: ecce mitto Angelum meum ante faciem tuam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Hieronymus.2064",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para, pois, aumentar o mérito de João, ele cita o testemunho de Malaquias, no qual também é anunciado um Anjo.  No entanto, não podemos entender que aqui João seja chamado de Anjo por uma sociedade de natureza, mas por dignidade de ofício; isto é, o mensageiro que anunciou o Senhor que estava para vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim meritorum Ioannis augmentum faceret, de Malachia testimonium infert, in quo etiam Angelus praedicatur. Angelum autem hic dici Ioannem non putemus naturae societate, sed officii dignitate; idest nuntium qui venturum dominum nuntiavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Gregorius in Evang.2065",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois, quem em grego é chamado de Anjo, aqui em latim é chamado de mensageiro. Portanto, aquele que veio anunciar a mensagem celestial é corretamente chamado de Anjo, para manter a dignidade no nome, que cumpre em sua ação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim Graece Angelus, hic Latine nuntius dicitur. Recte ergo qui nuntiare supernum nuntium venerat, Angelus vocatur, ut dignitatem servet in nomine, quam explet in operatione"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "São João Crisóstomo2066",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mostra, portanto, em que sentido João é superior aos profetas, precisamente porque está próximo de Cristo.  E por isso diz: \"Enviarei diante de tua face\", isto é, perto de ti. Assim como aqueles que caminham perto do carro do rei são mais evidentes aos outros, assim também João, próximo à presença de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monstrat igitur secundum quid est maior Ioannes prophetis, secundum id scilicet quod est prope Christum: et ideo dicit mitto ante faciem tuam, hoc est prope te: sicut enim qui prope currum regis incedunt, aliis sunt clariores, ita et Ioannes prope Christi praesentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": "Glosa Ordinária2067",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Em seguida, outros profetas foram enviados para anunciar a vinda de Cristo; mas este, para preparar o caminho dEle.  Daí segue: \"quem preparará o teu caminho diante de ti\", isto é, tornará acessíveis os corações dos ouvintes, pregando o arrependimento e batizando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde alii prophetae missi sunt ut adventum Christi annuntiarent; iste autem, ut praepararet viam ipsius: unde sequitur qui praeparabit viam tuam ante te: idest, pervia reddet tibi corda auditorum, poenitentiam praedicando et baptizando"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Hilarius in Matth.2068",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, o deserto, no sentido espiritual, deve ser entendido como vazio, onde não há morada de Deus.  Na cana, mostra-se um homem assim: de aparência gloriosa na vida mundana, mas vazio em relação ao fruto da verdade.  Exteriormente agradável, mas interiormente nulo, sujeito a todos os movimentos dos ventos, isto é, aos impulsos dos espíritos malignos, incapaz de firmeza, e vazio nas entranhas da alma.  A veste, o corpo com o qual a alma se veste, é sinalizado, amolecido pelo luxo e pelas lascivas.  Nos reis dos transgressores, a nomenclatura é de Anjos: pois estes são os poderosos deste mundo, e dominadores do mundo.  Portanto, os vestidos com roupas macias nas casas dos reis são; isto é, aqueles cujos corpos são fluidos e dissolvidos pelo luxo, manifestamente são habitação dos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem desertum spiritu sancto vacuum est sentiendum, in quo habitatio Dei nulla sit; in arundine homo talis ostenditur de gloria saeculi vitae suae inanitate speciosus, in se autem fructu veritatis cavus, exterior placens, et nullus interior, ad omnem ventorum motum, idest, immundorum spirituum flatum, movendus, neque ad consistendi firmitatem valens, et animae medullis inanis. Veste autem, corpus quo induitur anima signatur, quod luxu ac lasciviis mollescit. In regibus transgressorum Angelorum nuncupatio est: hi enim saeculi sunt potentes, mundique dominantes. Ergo vestiti mollibus in domibus regum sunt; idest illos quibus per luxum fluida et dissoluta sunt corpora, patet esse Daemonum habitationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    },
    {
        "id": ". Gregorius in Evang.2069",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "João também não estava vestido com roupas macias, pois não acolheu a vida dos pecadores com lisonjas, mas os repreendeu com a aspereza de suas advertências, dizendo: \"Filhos de víboras,\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes etiam mollibus vestitus non fuit, quia vitam peccantium non blandimentis fovit, sed rigore asperae invectionis increpavit, dicens: genimina viperarum,"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85462"
    }
]