[
    {
        "id": "São João Crisóstomo2143",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque dissera: \"Confesso-te, Pai, porque ocultaste estas coisas aos sábios\", para que não se pense que, por assim agradecer ao Pai, se priva ele desta virtude, consequentemente acrescenta: \"Todas as coisas me foram entregues por meu Pai\".  Quando, porém, ouvires que foram-lhe entregues, não suspeites de nada humano: para que não julgues que existam dois deuses ingênitos, ele coloca esta palavra.  Pois, simultaneamente com que foi gerado, foi senhor de todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat: confiteor tibi, pater, quoniam abscondisti haec a sapientibus, ut non existimes quoniam ita gratias agit patri, sicut si ipse sit hac virtute privatus, consequenter adiungit omnia mihi tradita sunt a patre meo. Cum autem audieris quoniam tradita sunt, nihil humanum suspiceris: ut enim non duos deos ingenitos esse aestimes, hanc ponit dictionem. Simul enim cum genitus est, omnium dominator fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Hieronymus.2144",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Caso queiramos sentir segundo nossa fragilidade, quando aquele que recebeu começa a possuir, aquele que deu começará a não possuir.  Ou seja, as coisas que lhe foram entregues não são o céu, a terra e os elementos, e outras coisas que ele fez e criou; mas aqueles que, pelo Filho, têm acesso ao Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alioquin si iuxta nostram fragilitatem sentire volumus, cum coeperit habere qui accepit, incipiet non habere qui dedit. Vel tradita sibi omnia, non caelum et terra et elementa intelligenda sunt, et cetera quae ipse fecit et condidit; sed hi qui per filium accessum habent ad patrem"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Hilarius.2145",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou isto disse para que nada nele fosse estimado menor do que o que está em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dixit ne quid in illo minus quam quod in Deo est, aestimaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Augustinus contra maximum.2146",
        "title": ". Augustinus contra maximum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra maximum.",
        "content": "Pois, se algo tem menos poder no Filho do que no Pai, não são dele todas as coisas que o Pai possui: pois, ao gerar, o Pai deu ao Filho o poder, assim como tudo o que possui em sua substância, ao gerar, deu a quem gerou de sua substância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam si minus habet in potestate aliquid quam pater, non sunt eius omnia quae habet pater: gignendo enim dedit pater potentiam filio, sicut omnia, quae habet in substantia sua, gignendo dedit ei quem genuit de substantia sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Hilarius in Matth.2147",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Em seguida, na mútua cognição do Pai e do Filho, demonstra que não há algo diferente no Filho do que existe no Pai: pois segue-se que ninguém conhece o Filho senão o Pai, nem o Pai alguém conhece senão o Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde in mutua cognitione patris et filii dat intelligere non aliud in filio quam quod in patre extitisse: sequitur enim et nemo novit filium nisi pater, neque patrem quis novit nisi filius"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": "São João Crisóstomo2148",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, por conhecer somente o Pai, secretamente demonstra ser da mesma substância; como se dissesse: que espanto há em que eu seja senhor de todas as coisas, visto que possuo algo maior, a saber, conhecer o Pai, e ser da mesma substância dele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex eo enim quod solus patrem novit, latenter ostendit eiusdem se esse substantiae; ac si diceret: quid mirum est, si omnium sum dominator, cum aliquid aliud maius habeam, scilicet scire patrem, et eiusdem esse substantiae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": "Hilarius in Matth.2149",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Pois, na mútua cognição de ambos, ensina que são da mesma substância; pois quem conhecesse o Filho, também conheceria o Pai no Filho, porque todas as coisas lhe foram entregues pelo Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eamdem enim utriusque in mutua cognitione docet esse substantiam; cum qui filium cognosceret, patrem quoque cogniturus esset in filio, quia omnia ei a patre sunt tradita"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": "São João Crisóstomo2150",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando, porém, diz que ninguém conhece o Pai senão o Filho, isto quer dizer não que todos o ignorem completamente, mas que ninguém o conhece com o conhecimento que ele próprio o conhece; e o mesmo deve ser dito a respeito do Filho. Nem tampouco disse isto a respeito de algum deus desconhecido, como Marcion afirma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicat neque patrem aliquis cognoscit nisi filius, hoc ait non quoniam eum omnes omnino ignorent, sed quoniam cognitione qua ipse eum novit, nullus eum scit; quod et de filio dicendum est. Neque etiam de ignoto quodam Deo hoc dixit, sicut Marcion ait"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Augustinus de Trin.2151",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Finalmente, por causa da inseparabilidade da substância, às vezes é nomeado apenas o Pai ou apenas o Filho; e daí não se separa o espírito de ambos, que propriamente é chamado espírito da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique propter substantiae inseparabilitatem sufficienter aliquando nominatur vel solus pater vel solus filius: nec inde separatur utriusque spiritus, qui proprie dicitur spiritus veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Hieronymus.2152",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aí, portanto, que o herege Eunomius se envergonhe de reivindicar para si um conhecimento do Pai e do Filho tão profundo quanto o que eles têm um pelo outro. Se, por isso, ele insiste e se consola em sua loucura, porque segue que o Filho pode revelar a quem quiser, é uma coisa saber o que se conhece pela igualdade da natureza, outra coisa é conhecer pela dignidade de quem revela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescat ergo Eunomius haereticus tantam sibi notitiam patris et filii quantam ad alterutrum inter se habent, vindicans. Quod si inde contendit, et suam consolatur insaniam, quia sequitur et cui voluerit filius revelare; aliud est naturae aequalitate nosse quod noveris, aliud revelantis dignatione"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": ". Augustinus de Trin.2153",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Revela-se, porém, o Pai pelo Filho, isto é, por sua palavra. Pois, se esta palavra que nós proferimos é temporal e transitória, e se ela mesma se manifesta, e aquilo de que falamos, quanto mais a palavra de Deus, por quem foram feitas todas as coisas, que assim manifesta o Pai como é o Pai, pois também Ele é assim e isto é o que o Pai é?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Revelatur autem pater per filium, idest per verbum suum. Si enim hoc verbum quod nos proferimus temporale et transitorium, et seipsum ostendit, et illud de quo loquimur, quanto magis verbum Dei, per quod facta sunt omnia, quod ita ostendit patrem sicuti est pater, quia et ipsum ita est et hoc est quod pater?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": "Augustinus de quaest. Evang.2154",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "Quando, porém, ele disse: \"Ninguém conhece o Filho senão o Pai\", não disse: \"e a quem o Pai quiser revelar o Filho\"; mas, quando disse: \"Ninguém conhece o Pai senão o Filho\", acrescentou: \"e a quem o Filho quiser revelar\": o que não deve ser entendido como se o Filho pudesse ser conhecido por ninguém, senão apenas pelo Pai, enquanto o Pai não somente pelo Filho, mas também por aqueles a quem o Filho tiver revelado: pois assim é melhor dito, para que entendamos que o Pai e o próprio Filho são revelados pelo Filho, pois ele é a luz de nossos espíritos; e que o que depois acrescentou, \"e a quem o Filho quiser revelar\", não apenas o Pai, mas também o Filho, devemos aceitar: pois a tudo o que disse, isso foi acrescentado: pois o Pai se declara por sua palavra; mas a palavra não somente declara aquilo que é declarado pela palavra, mas também declara a si mesma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem diceret nemo novit filium nisi pater, non dixit: et cui voluerit pater filium revelare; sed cum diceret nemo novit patrem nisi filius, addidit et cui voluerit filius revelare: quod non ita intelligendum est quasi filius a nullo possit agnosci nisi a patre solo, pater autem non solum a filio, sed etiam ab eis quibus revelaverit filius: sic enim potius dictum est, ut intelligamus patrem et ipsum filium per filium revelari, quia ipse est mentis nostrae lumen; et quod postea intulit et cui voluerit filius revelare, non tantum patrem, sed etiam filium accipiamus: ad totum enim quod dixit, illatum est: verbo enim suo se pater declarat; verbum autem non solum id quod per verbum declaratur, sed etiam seipsum declarat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    },
    {
        "id": "São João Crisóstomo2155",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se, pois, revela o Pai, também revela a si mesmo. Mas isto, de fato, deixou claro; aquilo, porém, colocou, porque, certamente, poderia haver dúvida. Por isso também ensina que tão concordante está com o Pai que não é possível a alguém chegar ao Pai senão pelo Filho: pois isto, acima de tudo, escandalizava, porque parecia contrário a Deus; e, por isso, procurou destruir isso em todos os sentidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo patrem revelat, et seipsum revelat. Sed hoc quidem ut manifestum dimisit; illud autem posuit, quia scilicet poterat esse dubium. Per hoc etiam instruit quod adeo concordat patri quod non est possibile aliquem venire ad patrem nisi per filium: hoc enim maxime scandalizabat, quod videbatur Deo contrarius; et ideo per omnia hoc destruere studuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85468"
    }
]