[
    {
        "id": "Glosa Ordinária2030",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Anteriormente, o Evangelista havia mostrado como os discípulos e a multidão eram instruídos pelos milagres e pela doutrina de Cristo; agora, mostra como essa instrução chegou até os discípulos de João, que pareciam ter inveja de Cristo.  Por isso, diz: \"João, porém, tendo ouvido falar das obras de Cristo na prisão, enviou dois de seus discípulos, dizendo-lhe: Tu és aquele que há de vir, ou devemos esperar por outro?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posuerat supra Evangelista quomodo per miracula et doctrinam Christi tam discipuli quam turbae instruebantur; nunc ostendit quomodo haec instructio usque ad discipulos Ioannis perveniret, qui ad Christum aemulationem habere videbantur: unde dicit Ioannes autem cum audisset in vinculis opera Christi, mittens duos ex discipulis suis, ait illi: tu es qui venturus es, an alium expectamus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "Gregorius in Evang.2031",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Devemos, porém, indagar: João, profeta e mais que profeta, que mostrou o Senhor que ia ser batizado, dizendo: \"Eis o Cordeiro de Deus, eis aquele que tira o pecado do mundo\", por que, estando preso, enviou discípulos para perguntar: \"Tu és aquele que há de vir, ou devemos esperar por outro?\"  Como se ignorasse a quem havia mostrado; e se desconhecesse aquele que ele, ao profetizar, batizar e mostrar, havia proclamado ser ele mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum autem nobis est: Ioannes propheta, et plusquam propheta, qui venientem ad Baptismum dominum ostendit, dicens: ecce agnus Dei, ecce qui tollit peccata mundi, cur in carcere positus mittens discipulos requirit tu es qui venturus es, an alium expectamus? Tamquam si ignoraret quem ostenderat; et an ipse sit nesciat quem ipse prophetando, baptizando, ostendendo, ipsum esse clamaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Ambrosius super Lucam.2032",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "No entanto, alguns entendem isso assim: João foi um grande profeta, a ponto de reconhecer Cristo, anunciar a remissão futura dos pecados; mas, ainda assim, como um piedoso profeta, acreditava que aquele que viria não morreria.  Portanto, não duvidou pela fé, mas pela piedade. Pedro também duvidou, dizendo: \"Seja propício a ti, Senhor; não aconteça isso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli autem hoc sic intelligunt. Magnum quidem ita prophetam esse Ioannem, ut Christum agnosceret, annuntiaret remissionem peccatorum futuram; sed tamen, tamquam pium vatem, quem venturum crediderat, non credidisse moriturum. Non igitur fide, sed pietate dubitavit. Dubitavit etiam Petrus dicens: propitius tibi esto, domine: non fiat hoc"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "São João Crisóstomo2033",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas certamente isso não tem razão. João, de fato, não ignorava isso; mas primeiro testemunhou isso dizendo: \"Eis o Cordeiro de Deus, eis aquele que tira o pecado do mundo.\"  Chamando-o de Cordeiro, ele divulga a cruz; e não de outra forma que não seja pela cruz que ele tirou o pecado do mundo.  Mas como este é um profeta maior se não conhece as coisas dos profetas?  Pois Isaías diz: \"Como um cordeiro para o matadouro foi levado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non utique hoc habet rationem. Ioannes enim neque hoc ignorabat: sed hoc primum testatus est dicens: ecce agnus Dei, ecce qui tollit peccata mundi. Agnum enim vocans, crucem divulgat: nec aliter quam per crucem peccatum abstulit mundi. Qualiter autem maior propheta est hic si neque quae prophetarum sunt noscit? Etenim Isaias dicit: sicut ovis ad occisionem ductus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Gregorius in Evang.2034",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas esta questão se resolve de outra maneira, se o tempo da ação for considerado.  Pois, posto às margens do Jordão, porque ele mesmo seria o redentor do mundo, afirmou isso; mas, posto na prisão, pergunta se ele mesmo virá: não porque duvida que ele seja o redentor do mundo; mas pergunta, para saber se aquele que veio ao mundo por si mesmo, descerá também por si mesmo às portas do Inferno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed aliter haec quaestio solvitur, si gestae rei tempus pensatur. Ad Iordanis enim fluenta positus, quia ipse redemptor mundi esset, asseruit; missus vero in carcerem, an ipse veniat, requirit: non quia ipsum esse mundi redemptorem dubitat; sed quaerit, ut sciat si is qui per se in mundum venerat, per se etiam ad Inferni claustra descendat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hieronymus.2035",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, não diz: \"Tu és aquele que vieste?\" Mas \"Tu és aquele que hás de vir?\" E o sentido é: \"manda-me, pois vou descer aos infernos, se devo anunciar-te também aos infernos, ou se hás de enviar outro para estes sacramentos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde non ait: tu es qui venisti? Sed tu es qui venturus es? Et est sensus: manda mihi, quia ad Inferna descensurus sum, utrum te etiam Inferis debeam nuntiare, an alium ad haec sacramenta missurus es?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "São João Crisóstomo2036",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Mas como isso tem razão? Pois por que não disse: \"Tu és aquele que virá ao inferno?\" Mas simplesmente: \"Aquele que hás de vir?\"  Embora pareça mais ridículo que, por isso, lhe tenha dito para pregar também lá: pois a vida presente é tempo de graça; depois da morte, porém, há juízo e pena; por isso, ali não havia necessidade de nenhum precursor. Mas de outra forma. Se os infiéis, após a morte, fossem salvos, ninguém jamais pereceria: pois todos então se arrependeriam e adorariam. Pois todo joelho se dobrará, dos celestiais, dos terrestres e dos infernais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter et hoc habet rationem? Cuius enim gratia non dixit: tu es qui venturus es in Infernum? Sed simpliciter: qui venturus es? Quamvis et derisibilius videatur quod propter hoc ei dixerit, ut et illuc abiens praedicaret: praesens enim vita, gratiae tempus est; post obitum autem iudicium est et poena: quare in nullo opus erat praecursore illic. Sed aliter. Si infideles post mortem credentes essent salvandi, nullus peribit aliquando: omnes enim poenitebunt tunc, et adorabunt. Omne enim genu flectetur, caelestium, terrestrium, et Infernorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "Glosa Ordinária2037",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Contudo, é preciso considerar que Jerônimo e Gregório não disseram que João deveria anunciar a vinda de Cristo ao inferno, porque sua pregação converteria alguns incrédulos à fé; mas para que os justos, permanecendo na expectativa de Cristo, encontrassem consolação em sua iminente vinda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem est, quod non ideo Hieronymus et Gregorius dixerunt, quod Ioannes adventum Christi in Infernum praenuntiaturus esset, quia eius praedicatione aliqui non credentes converterentur ad fidem; sed ut iustis in expectatione Christi manentibus ex vicino adventu consolationem afferret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hilarius in Matth.2038",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "É certo, porém, que aquele que anunciou a vinda como precursor, reconheceu como profeta, venerou como confessor, não foi atingido por erro em sua abundante ciência.  Nem se pode acreditar que a graça do Espírito Santo tenha faltado a ele, estando preso, quando aos apóstolos, em sua prisão, era luz de sua virtude para ministrar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Certum est tamen quod qui venturum ut praecursor nuntiavit, consistentem ut propheta agnovit, adeuntem ut confessor veneratus est, eius abundanti scientiae error non obrepsit. Nec sane credi potest, spiritus sancti gratiam in carcere posito defuisse, cum apostolis virtutis suae lumen esset in carcere positis ministraturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hieronymus.2039",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, não pergunta como se ignorasse, mas como o Salvador pergunta onde está Lázaro, para que aqueles que indicavam o lugar do sepulcro, pelo menos, fossem preparados para a fé, a fim de verem o morto ressurgir; assim também João, que ia ser morto por Herodes, envia seus discípulos a Cristo, para que, por esta ocasião, vendo os sinais e as virtudes, cressem nele, e, com o mestre interrogando-os, aprendessem.  E que os discípulos de João tivessem alguma mordacidade por inveja contra o Senhor, também a pergunta anterior demonstrou, quando disseram: \"Por que nós, e os fariseus, jejuamos frequentemente, e os teus discípulos não jejuam?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo quasi ignorans interrogat, sed quomodo salvator interrogat ubi sit Lazarus positus; ut qui locum sepulcri indicabant, saltem sic pararentur ad fidem, ut viderent mortuum resurgentem; sic et Ioannes interficiendus ab Herode discipulos suos mittit ad Christum, ut per hanc occasionem videntes signa atque virtutes, crederent in eum, et magistro interrogante sibi discerent. Quod autem haberent discipuli Ioannis aliquid mordacitatis ex invidia adversus dominum, superior quoque interrogatio demonstravit, cum dixerunt: quare nos et Pharisaei ieiunamus frequenter, discipuli tui non ieiunant?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "São João Crisóstomo2040",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Enquanto João estava com eles, ensinava-lhes continuamente sobre Cristo; mas, como já ia morrer, intensificou o seu esforço.  Temia, com efeito, deixar em seus discípulos a condição de doutrinas nocivas, e que permanecessem afastados de Cristo, a quem desde o princípio procurou trazer todos os seus. Se tivesse dito a eles: \"Ide a ele, pois ele é melhor do que eu\", certamente não os teria persuadido, mas seria considerado humilde ao dizer isso; e assim eles ficariam mais apegados a ele.  O que faz, então? Espera que eles ouçam que Cristo realiza milagres.  Não enviou todos; mas dois, talvez os que conhecia como mais persuasivos aos outros, para que a pergunta fosse insuspeita, e aprendessem, pelas próprias coisas, a distância entre ele e Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Donec igitur Ioannes erat cum ipsis, suadebat eis continue de Christo: quia autem iam erat obiturus, amplius studium facit. Etenim formidabat, ne relinquat in discipulis suis perniciosi dogmatis conditionem, et maneant abiecti a Christo, cui et a principio omnes suos afferre studuit. Si autem dixisset eis: abite ad ipsum, quia melior me est, non utique persuasisset, sed aestimaretur humilia de se sentiens hoc dicere; et sic magis essent ei affixi. Quid igitur facit? Expectat ab eis audire quod Christus miracula facit. Neque omnes misit; sed duos quosdam, quos noverat fortassis aliis persuasibiliores existentes, ut insuspicabilis interrogatio fieret, et ex rebus ipsis discerent distantiam inter eum et Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hilarius in Matth.2041",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, João não se preocupava com a sua própria ignorância, mas com a dos seus discípulos: pois para que soubessem que não havia outro pregado por ele, enviou seus discípulos para contemplarem as obras dele, para que conferissem a autoridade às suas palavras com aquelas obras; e não se esperava outro Cristo senão aquele a quem as obras testemunhassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes igitur non suae, sed discipulorum ignorantiae consulit: ut enim scirent non alium a se praedicatum, ad opera eius intuenda discipulos suos misit, ut auctoritatem dictis suis illius opera conferrent; nec Christus alius expectaretur quam cui testimonium opera praestitissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "São João Crisóstomo2042",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth. Idem Christus autem mentem noscens Ioannis, non dixit: quoniam ego sum, quia per hoc rursus obsisteret audientibus: excogitassent enim, etsi non dixissent, quod Iudaei ad ipsum dixerunt:",
        "content": "Tu testemunhas de ti mesmo.  E por isso, fez com que aprendessem pelas maravilhas, tornando a doutrina insuspeita e mais clara.  Pois o testemunho que vem das coisas é mais crível do que o testemunho que vem das palavras.  Por isso, imediatamente curou os cegos, os coxos e muitos outros, não para ensinar a João, que sabia, mas aqueles que duvidavam.  E por isso segue, e respondendo, Jesus disse a eles: \"Ide e anunciai a João o que ouvistes e vistes. Os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam, os pobres são evangelizados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "tu de teipso testimonium perhibes. Et propter hoc a miraculis fecit eos discere, insuspicabilem doctrinam faciens et manifestiorem. Testimonium enim quod est a rebus, credibilius est testimonio quod est a verbis. Unde confestim curavit caecos et claudos et alios multos, non ut doceret Ioannem scientem, sed hos qui dubitabant: et ideo sequitur et respondens Iesus ait illis: euntes renuntiate Ioanni quae audistis et vidistis. Caeci vident, claudi ambulant, leprosi mundantur, surdi audiunt mortui resurgunt, pauperes evangelizantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hieronymus.2043",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Considerando o exposto, não é menos verdade.  Entendam os evangelizados como pobres em espírito, ou certamente pobres em bens materiais; para que não haja distinção entre nobres e ignobres, ricos e pobres na pregação: isto comprova a severidade do mestre, isto comprova a verdade do preceptor, quando todos são iguais perante aquele que pode salvar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod praemissis non minus est. Pauperes autem evangelizatos intellige, vel pauperes spiritu, vel certe opibus pauperes: ut nulla inter nobiles et ignobiles, inter divites et egenos in praedicatione distantia sit: haec magistri rigorem, haec praeceptoris comprobant veritatem, quando omnis apud eum qui salvare potest aequalis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": "São João Crisóstomo2044",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando ele diz: \"Bem-aventurado aquele que não se escandalizar em mim\", repreende os intermediários: pois, como se escandalizavam nele, não divulgando a dúvida deles, e deixando a consciência deles sozinha, ele levou a repreensão deles secretamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ait: et beatus est qui non fuerit scandalizatus in me, internuntios percutit: quia enim scandalizabantur in ipso, dubitationem eorum non divulgans, et soli eorum conscientiae derelinquens, redargutionem eorum latenter induxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hilarius.2045",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Portanto, a qual coisa João se referia, mostrou dizendo bem-aventurados aqueles em quem não houve escândalo: pois, por temor de que se escandalizassem, João enviou seus discípulos para ouvirem a Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque cui rei Ioannes cavisset, ostendit dicens beatos eos in quibus aliquid in se scandali non fuisset: quia metu eius, scilicet ne scandalizarentur, discipulos suos Ioannes, ut Christum audirent, misit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Gregorius in Evang.2046",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou de outra forma. A mente dos infiéis encontrou em Cristo um grande escândalo, ao vê-lo morrer, mesmo após tantos milagres; daí Paulo dizer: \"nós pregamos Cristo crucificado, para os judeus, sim, escândalo.\"  O que, pois, é dizer: \"Bem-aventurado aquele que não se escandalizar em mim\", senão assinalar abertamente a rejeição de sua morte e sua humildade?  E como se dissesse abertamente: \"Realizo maravilhas, mas não me envergonho de sofrer a rejeição.\"  Pois, como, morrendo, te sigo, é muito necessário que os homens se cuidem para não desprezarem a minha morte, os que veneram os meus sinais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Infidelium mens grave in Christo scandalum pertulit, cum eum etiam post tot miracula morientem vidit: unde Paulus dicit: nos praedicamus Christum crucifixum, Iudaeis quidem scandalum. Quid ergo est dicere: beatus qui non fuerit scandalizatus in me, nisi aperta voce abiectionem mortis suae humilitatemque signare? Ac si patenter dicat: mira quidem facio, sed abiecta perpeti non dedignor. Quia ergo moriendo te subsequor, cavendum valde est hominibus ne in me mortem despiciant qui signa venerantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Hilarius.2047",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Também se encontra uma compreensão mais profunda, de forma mística, nos acontecimentos de João, para que o profeta profetizasse pelo próprio gênero de sua condição, pois nele está a forma da lei manifestada: pois a lei anunciou Cristo, e pregou a remissão dos pecados, e prometeu o reino dos céus; e João cumpriu toda a obra da lei.  Portanto, cessando agora a lei (que, encerrada nos pecados do povo, para que Cristo não pudesse ser compreendido, estava como que presa por laços e como que em prisão), a lei envia os Evangelhos para serem contemplados, para que a infidelidade veja a fé das palavras nos fatos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praebetur etiam mystice in his quae in Ioanne gesta sunt, intelligentia amplior, ut propheta ipso conditionis suae genere prophetizaret, quia in eo forma legis lata est: Christum enim lex annuntiavit, et remissionem peccatorum praedicavit, et regnum caelorum spopondit; et Ioannes totum hoc opus legis explevit. Igitur, cessante iam lege (quae peccatis plebis inclusa, ne Christus posset intelligi, quasi vinculis et quasi carcere continebatur), ad Evangelia contuenda lex mittit, ut infidelitas fidem dictorum contempletur in factis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    },
    {
        "id": ". Ambrosius super Lucam.2048",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "E talvez esses discípulos que ele enviou sejam os dois povos: um que creu dentre os judeus, outro que creu dentre os gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et fortasse isti discipuli quos misit, sunt duo populi: unus qui ex Iudaeis credidit, alter qui ex gentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85461"
    }
]