[
    {
        "id": "São João Crisóstomo2130",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Porque o Senhor sabia que muitos, a respeito da questão anterior, duvidariam, a saber, que os judeus não receberam Cristo, enquanto os gentios o receberam tão prontamente, responde a essas dúvidas deles; e, por isso, diz, respondendo: \"Jesus disse: Confesso-te, Pai, Senhor do céu e da terra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia sciebat dominus multos de superiori quaestione dubitaturos, scilicet quod Iudaei Christum non receperunt, quem gentilitas tam prona suscepit, respondet his cogitationibus eorum; et ideo dicit respondens Iesus dixit: confiteor tibi, pater domine caeli et terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": "Glosa Ordinária2131",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, que fazes os céus, e deixas na terra aqueles que queres. Ou, literalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, qui facis caelos, et relinquis in terrenitate quos vis. Vel ad litteram"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Augustinus de Verb. Dom.2132",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Se Cristo disse \"confesso\", de quem está longe todo pecado, a confissão não é somente do pecador, mas, por vezes, também do louvador. Confessamos, portanto, quer louvando a Deus, quer acusando-nos a nós mesmos. Disse, pois, \"confesso-te\"; isto é, louvo-te, não acuso-me.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si Christus dixit confiteor, a quo longe est omne peccatum, confessio non est solius peccatoris, sed aliquando etiam laudatoris. Confitemur ergo sive laudantes Deum, sive accusantes nosmetipsos. Dixit ergo confiteor tibi; idest, laudo te, non accuso me"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Hieronymus.2133",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ouçam, pois, os que acusam o Salvador de não ter nascido, mas de ter sido criado, por chamar seu Pai o Senhor do céu e da terra. Se, de fato, Ele também é criatura, e a criatura pode chamar seu Criador de Pai, foi tolice não chamar também a si mesmo, e ao céu e à terra, Senhor ou Pai, da mesma forma.  Agradece, porém, que tenha aberto aos apóstolos os sacramentos de sua vinda, os quais os escribas e fariseus, que se julgam sábios e prudentes em sua própria presença, ignoraram; e por isso segue: \"Porque escondeste estas coisas dos sábios e prudentes, e as revelaste aos pequeninos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiant ergo qui salvatorem non natum, sed creatum calumniantur, quod patrem suum vocet caeli et terrae dominum. Si enim et ipse creatura est, et creatura conditorem suum patrem appellare potest, stultum fuit non et sui, et caeli, et terrae dominum, vel patrem similiter appellare. Gratias autem agit, quod apostolis adventus sui aperuerit sacramenta, quae ignoraverunt Scribae et Pharisaei, qui sibi sapientes videntur et in conspectu suo prudentes: et ideo sequitur quia abscondisti haec a sapientibus et prudentibus, et revelasti ea parvulis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Augustinus de Verb. Dom.2134",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ele mesmo explicou que os \"sábios e prudentes\" podem ser entendidos como soberbos, quando diz: \"revelaste-as aos pequeninos\".  Pois o que são os pequeninos, senão os humildes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomine sapientum et prudentum superbos intelligi posse ipse exposuit, cum ait revelasti ea parvulis: quid enim est parvulis, nisi humilibus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": "Gregorius Moralium.2135",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Pois não acrescenta: \"revelaste-as aos estúpidos\", mas \"aos pequeninos\", indicando que condenou o orgulho, não a inteligência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim non subiungit: revelasti ea stultis, sed parvulis, tumorem se damnasse innuit, non acumen"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": "São João Crisóstomo2136",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, dizendo \"sábios\", não se refere à verdadeira sabedoria, mas àquela que os escribas e fariseus pareciam ter pela eloquência. Por isso não disse: \"revelaste-as aos estúpidos\", mas \"aos pequeninos\", isto é, aos incultos ou rústicos; no que nos ensina a nos livrar de todo orgulho e a zelar pela humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicens sapientes, non veram sapientiam dicit, sed eam quam videbantur Scribae et Pharisaei ab eloquentia habere. Propter hoc neque dixit: revelasti ea stultis, sed parvulis, idest informibus aut rusticis; in quo erudit nos per omnia ab elatione erui, humilitatem autem zelare"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Hilarius in Matth.2137",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, os arcanos e as virtudes das palavras celestiais são ocultos dos sábios e revelados aos pequeninos; aos pequeninos, não por falta de entendimento, mas por humildade; aos sábios, porém, por presunção de sua própria tolice, não por causa da sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelestium ergo verborum arcana atque virtutes sapientibus absconduntur, et parvulis revelantur; parvulis malitia, non sensu; sapientibus vero stultitiae suae praesumptione, non sapientiae causa"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": "São João Crisóstomo2138",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, que isso tenha sido revelado a eles é motivo de alegria; mas que tenha sido ocultado a eles, não de alegria, mas de lágrimas. Portanto, não se alegra por isso, mas porque aqueles que os sábios não conheceram, estes conheceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Revelatum autem esse his, dignum est laetitia; occultari autem his, non laetitia, sed lacrymis dignum est. Non ergo propter hoc laetatur, sed quoniam quae sapientes non cognoverunt, cognoverunt hi"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Hilarius.2139",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "A justiça deste ato, o Senhor confirma pelo juízo de sua vontade paterna; para que aqueles que se indignam com a pequenez em Deus, tornem-se tolos em sua própria sabedoria; e por isso acrescenta: \"Pai, porque assim foi agradado diante de ti\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facti autem huius aequitatem dominus paternae voluntatis iudicio confirmat; ut qui indignantur parvuli in Deo fieri, stulti deinceps in sapientia sua fiant: et ideo subditur ita, pater, quoniam sic placitum fuit ante te"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Gregorius Moralium.2140",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Por essas palavras, recebemos exemplos de humildade, para que não presumamos discutir temerariamente os desígnios divinos a respeito da vocação de uns e da rejeição de outros; mostrando que não pode ser injusto o que agradou ao Justo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus verbis exempla humilitatis accipimus, ne temere discutere superna consilia de aliorum vocatione, aliorum vero repulsione praesumamus: ostendens quod iniustum esse non potest quod placuit iusto"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": ". Hieronymus.2141",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nestas palavras, também fala com afeto ao Pai, para que o favor iniciado nos apóstolos se complete.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In his etiam verbis blandientis affectu loquitur ad patrem, ut coeptum in apostolis compleatur beneficium"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    },
    {
        "id": "São João Crisóstomo2142",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Estas palavras do Senhor aos discípulos tornaram-nos mais estudiosos.  Pois, como era consequência eles se vangloriarem de si mesmos por expulsar demônios, Ele os repreende aqui.  A revelação que lhes foi concedida não se devia ao seu esforço, mas à graça divina.  Por isso, os escribas, julgando-se sábios e prudentes, caíram por causa de seu próprio orgulho.  Daí, se por isso os mistérios de Deus lhes foram ocultos, Ele diz: \"Temei, pois, e permanecei pequeninos; pois isto fez com que possais alcançar a revelação\". Assim como Paulo, ao dizer: \"Deus os entregou a um juízo reprovável\", não está acusando Deus de agir assim, mas os que atribuíram a causa a si mesmos, também aqui diz: \"escondeste estas coisas dos sábios e prudentes\".  E por que foram ocultos deles? Ouça Paulo dizendo que, por buscarem estabelecer sua própria justiça, não se submeteram à justiça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem quae dominus discipulis dixit, studiosiores eos fecerunt: quia enim consequens erat eos de se magna sapere, quia Daemones abigebant, ideo hic eos reprimit: revelatio enim erat quod eis factum est, non illorum studium; ideoque Scribae, sapientes et prudentes existimantes se esse, exciderunt propter proprium tumorem; unde si propter hoc ab eis abscondita sunt Dei mysteria: timete, dicit, et vos, et manete parvuli: hoc enim fecit vos revelatione potiri. Sicut autem cum Paulus dicit: tradidit illos Deus in reprobum sensum, non hoc dicit inducens Deum hoc agentem, sed illos qui causam tribuerunt, ita et hic abscondisti haec a sapientibus et prudentibus. Et propter quid abscondita sunt ab illis? Audi Paulum dicentem quoniam quaerentes propriam iustitiam statuere, iustitiae Dei non sunt subiecti"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85467"
    }
]