[
    {
        "id": "Alcuíno de York11592",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "O Senhor adiou sua vinda para que se completassem quatro dias, a fim de que Lázaro fosse ressuscitado mais gloriosamente; daí se diz: \"Veio, pois, Jesus, e o encontrou quatro dias já no sepulcro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ad hoc venire distulerat ut quatriduum impleretur, ut Lazarus gloriosius resuscitaretur; unde dicitur venit itaque Iesus, et invenit eum quatuor dies iam in monumento habentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11593",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "O Senhor permaneceu por dois dias, e dois dias antes havia chegado a notícia de que Lázaro havia morrido; e ele mesmo chegou no quarto dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manserat enim dominus duobus diebus, et ante duos dies venerat nuntius, in qua die Lazarus est defunctus: ipse autem quarta die accessit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": ". Augustinus in Ioannem.11594",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Muitas coisas podem ser ditas sobre os quatro dias. Pois uma coisa pode ser significada de diversas maneiras. Há um dia da morte que o homem puxa de sua geração mortal. Mas os homens também transgridem a lei natural: eis um segundo dia de morte. A lei também dada divinamente por Moisés, e ela é desprezada: adicione um terceiro dia de morte. O Evangelho chega, e os homens o transgredem: eis um quarto dia de morte. E para despertar tais pessoas, o Senhor não se digna de se afastar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De quatuor autem diebus multa dici possunt. Diversis enim modis una res significari potest. Est enim unus dies mortis quem homo trahit de mortis propagine. Sed et legem naturalem transgrediuntur homines: ecce alter dies mortis. Lex etiam Scripturae data est divinitus per Moysen, et ipsa contemnitur: adde tertium diem mortis. Venit Evangelium, et ipsum transgrediuntur homines: ecce quartus dies mortis. Et ad tales excitandos dominus non dedignatur accedere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Alcuíno de York11595",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Outra maneira de ver: o primeiro pecado foi a arrogância no coração, o segundo o consentimento, o terceiro a ação, o quarto o hábito.  Segue-se que Betânia estava perto de Jerusalém, a cerca de quinze estádios de distância.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter. Primum peccatum extitit elatio in corde, secundum consensus, tertium factum, quartum consuetudo. Sequitur erat autem Bethania iuxta Hierosolymam quasi stadiis quindecim"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11596",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que era equivalente a dois milhas.  Isso, porém, é usado para mostrar que era apropriado que muitos judeus estivessem presentes em Jerusalém; daí se segue: \"Muitos judeus foram a Marta e Maria para confortá-las a respeito de seu irmão\". Mas, como os judeus consolavam as amadas de Cristo, quando já haviam decidido que, se alguém confessasse Cristo, seria expulso da sinagoga?  Mas, por causa da necessidade da calamidade, ou por respeito a essas mulheres, como se fossem nobres, eles as consolavam; ou porque estavam presentes aqueles que não eram maus; pois muitos deles acreditavam.  O Evangelista dizia isso para mostrar que Lázaro realmente estava morto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod erat milliaria duo. Hoc autem inducitur ad ostendendum quod congruum fuit multos Iudaeorum a Hierosolymis adesse; unde subditur multi autem ex Iudaeis venerant ad Martham et Mariam, ut consolarentur eas de fratre suo. Sed quomodo Iudaei consolabantur dilectas a Christo, cum iam statuissent quod si quis Christum confiteretur, extra synagogam fieret? Sed propter calamitatis necessitatem, aut quasi nobiles has mulieres reverentes, eas consolabantur; aut quia hi aderant qui non mali erant: multi enim ex ipsis credebant. Hoc autem dicebat Evangelista ad ostendendum quod Lazarus vere mortuus erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Beda, o Venerável11597",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor ainda não havia entrado na cidade; portanto, Marta o encontrou ainda fora dela; daí segue-se que, ao ouvir que Jesus viria, Marta foi ao seu encontro; Maria, porém, permaneceu em casa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum autem dominus castellum introierat; unde adhuc extra castellum posito occurrit Martha; unde sequitur Martha ergo, ut audivit quia Iesus veniret, occurrit illi; Maria autem domi sedebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11598",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, Marta não foi encontrar Cristo indo ao seu encontro; pois queria falar com Cristo pessoalmente e anunciar o que lhe havia acontecido; mas, quando o colocou numa boa esperança, então foi e chamou Maria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem assumit sororem obviam Christo vadens; vult enim singulariter Christo loqui, et quod factum est ei annuntiare; cum vero eam in bonam spem duxit, tunc abiit et vocavit Mariam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Teofilacto de Bulgária11599",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Primeiro, portanto, não o disse à irmã, desejando que os presentes não soubessem; pois, se Maria tivesse percebido que Cristo estava chegando, teria ido ao seu encontro, e os judeus presentes a teriam acompanhado, o que Marta não desejava, pois os judeus saberiam da vinda de Jesus.  Segue-se: \"Disse Marta a Jesus: Senhor, se você estivesse aqui, meu irmão não teria morrido.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo itaque non pandit sorori, volens astantes hoc latere; quoniam si percepisset Maria Christum accedere, obviam iret, et comitarentur eam praesentes Iudaei, quibus notum fore adventum Iesu Martha nolebat. Sequitur dixit autem Martha ad Iesum: domine, si fuisses hic, frater meus non fuisset mortuus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11600",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ela acreditava em Cristo, mas não como deveria: pois ainda não reconhecia que ele era Deus; e por isso dizia: \"Se você estivesse aqui, meu irmão não teria morrido\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credebat enim in Christum, sed non ut oportebat: nondum enim cognoscebat quoniam Deus erat; et ideo dicebat si fuisses hic, frater meus non fuisset mortuus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Teofilacto de Bulgária11601",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se duvidando de que, mesmo ausente, se quisesse, poderia impedir a morte de seu irmão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diffidens quoniam etiam absens, si vellet, posset prohibere mortem fratris sui"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11602",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ainda não reconhecia que faria isso por seu próprio poder; o que fica claro ao dizer: \"Mas agora sei que qualquer coisa que você pedir a Deus, Deus te dará\"; como se falando de um homem virtuoso e aprovado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum etiam cognoscebat quod propria virtute hoc faceret; quod apparet ex hoc quod subditur: sed nunc scio quia quaecumque poposceris a Deo, dabit tibi Deus: ut de virtuoso quodam et approbato viro loquens"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": ". Augustinus in Ioannem.11603",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não diz a ele: \"Peço-te que ressuscite meu irmão\"; pois como poderia saber se era útil que seu irmão ressuscitasse?  No entanto, disse: \"Sei que podes, se quiseres, fazer isso; se o farás, é decisão tua, não minha presunção\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit ei: rogo te ut resuscites fratrem meum; unde enim sciebat, si fratri eius resurgere utile fuerat? Hoc tamen dixit: scio quia potes, si vis, facere: utrum facias, iudicii tui est, non praesumptionis meae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11604",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor, porém, ensinou-lhe a verdade que ela não conhecia; daí segue-se que Jesus lhe disse: \"Teu irmão ressuscitará\". Não disse: \"Pedirei que ele ressuscite\". Se dissesse: \"Não preciso de ajuda, eu mesmo faço tudo\", teria sido muito pesado para a mulher; mas dizer \"ressuscitará\" foi um meio termo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem vera quae non cognoscebat eam docuit; unde sequitur dixit ei Iesus: resurget frater tuus. Non dixit: petam ut resurgat. Sed si diceret: non indigeo adiutorio, a me ipso omnia facio, valde fuisset grave mulieri; sed hoc dicere: resurget, medium erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": ". Augustinus.11605",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que ela disse, \"ressuscitará\", foi ambíguo; pois ela não disse: \"imediatamente\".  E por isso segue-se: \"Disse Marta a ele: Sei que ressuscitará na ressurreição, no último dia.  Estou segura daquela ressurreição, mas não desta\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambiguum autem fuit quod dixit resurget: non enim ait: modo; et ideo sequitur dicit ei Martha: scio quia resurget in resurrectione in novissimo die. De illa resurrectione secura sum, de hac incerta sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11606",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "A mulher havia ouvido muito de Cristo a respeito da ressurreição; mas o Senhor mostrou mais claramente seu poder; pois segue-se: \"Disse Jesus: Eu sou a ressurreição e a vida\"; mostrando que não precisa de outro auxílio; pois, se precisasse de outro auxílio, como haveria ressurreição?  Se ele é a vida, não está limitado a um lugar, mas, existindo em toda parte, pode curar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierat autem mulier multa a Christo de resurrectione loquente; dominus autem manifestius suam ostendit auctoritatem: nam subditur dicit ei Iesus: ego sum resurrectio et vita: ostendens quoniam non indiget alio adiutorio: si enim alio adiutorio indigeret, qualiter erit resurrectio? Si vero ipse est vita, non loco circumcluditur, sed ubique existens potest sanare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Alcuíno de York11607",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, \"Eu sou a ressurreição e a vida\", porque sou a vida; por meio de quem então, com os outros, ressuscitará, por meio dele mesmo pode ressuscitar também agora.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo ego sum resurrectio, quia vita: per quem tunc cum aliis resurget, per eumdem potest et modo resurgere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11608",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então, ela dizendo: \"Qualquer coisa que você pedir, ele diz: quem crê em mim, ainda que esteja morto, viverá\"; mostrando que ele é o doador de bens, e dele se deve pedir.  Por isso, eleva seu entendimento; pois não era apenas para ressuscitar Lázaro; mas também era necessário que ela e os presentes aprendessem sobre a ressurreição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa ergo dicente: quaecumque petieris, ipse dicit qui credit in me, etiam si mortuus fuerit, vivet: ostendens quoniam ipse est tributor bonorum, et ab ipso oportet petere. Per hoc autem eius intellectum elevat: non enim hoc erat solum quod quaerebatur, ut solum Lazarum suscitaret; sed etiam oportebat eam et qui praesentes erant discere resurrectionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": ". Augustinus.11609",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, diz: \"Quem crê em mim, ainda que esteja morto na carne, viverá na alma, até que a carne ressuscite, nunca mais a morrer; pois a fé é a vida da alma.  Segue-se: \"E todo aquele que vive na carne, e crê em mim, ainda que morra por um tempo por causa da morte da carne, não morrerá eternamente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo qui credit in me, etiam si mortuus fuerit in carne, vivet in anima, donec resurget caro, nunquam postea moritura: nam vita animae fides est. Sequitur et omnis qui vivit in carne, et credit in me, etiam si moriatur ad tempus propter mortem carnis, non morietur in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "Alcuíno de York11610",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Por causa da vida do espírito e da imortalidade da ressurreição.  O Senhor, que nada desconhece, sabia que ela acreditava nisso; mas buscava a confissão pela qual ela seria salva; daí segue-se: \"Crês isto?\" Ela respondeu: \"Certamente, Senhor, eu creio que tu és o Cristo, o Filho do Deus vivo, que vieste a este mundo.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter vitam spiritus, et immortalitatem resurrectionis. Sciebat autem dominus, quem nihil latet, quod hoc credebat; sed confessionem qua salvaretur quaerit; unde sequitur credis hoc? Ait illi: utique, domine, ego credidi quia tu es Christus filius Dei vivi, qui in hunc mundum venisti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": "São João Crisóstomo11611",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Parece-me que a mulher não compreendeu o que foi dito; mas, como era algo grandioso, compreendeu, mas não reconheceu o que era; por isso, sendo questionada sobre uma coisa, respondeu outra.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur mihi non intellexisse mulier quod dictum est; sed quoniam magnum quid erat intellexit, non tamen cognovit quid est: propterea aliud interrogata, aliud respondit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    },
    {
        "id": ". Augustinus.11612",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma. Quando acreditei que eras o Filho de Deus, acreditei que tu és a vida; pois quem crê em ti, mesmo que morra, viverá.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quando hoc credidi quod filius es Dei, credidi quia tu es vita: quia et qui credit in te, etiam si moriatur, vivet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86085"
    }
]