[
    {
        "id": "Alcuíno de York11574",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "O Senhor, ao ser informado da enfermidade de Lázaro, adiou a cura por três dias, para ressuscitá-lo de forma mais maravilhosa; daí se diz que, ao ouvir que ele estava doente, permaneceu no mesmo lugar por dois dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus, nuntiata infirmitate Lazari, quousque quatriduum compleretur sanare distulit, ut mirabilius suscitaret; unde dicitur ut autem audivit quia infirmabatur, tunc quidem mansit in eodem loco duobus diebus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": "São João Crisóstomo11575",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que ele morresse e fosse sepultado, e dissessem que ele cheirava mal, para que ninguém pudesse dizer: \"Ele não foi ressuscitado ainda, mas ele estava em estupor, e não em morte\".  Em seguida, diz aos seus discípulos: \"Vamos para a Judéia novamente\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet expiraret et sepeliretur et dicerent quoniam foetet, ut nullus posset dicere, quoniam nondum defunctum eum suscitavit, sed stupor fuit, et non mors. Sequitur deinde post haec dicit discipulis suis: eamus in Iudaeam iterum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": ". Augustinus.11576",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Onde quase havia sido apedrejado, pois parecia ter partido dali para não ser apedrejado. Partiu como homem; mas, ao retornar, como se esquecendo da fraqueza, mostrou seu poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi pene fuerat lapidatus, quia propterea inde discessisse videbatur ne lapidaretur. Discessit enim ut homo; sed in redeundo, quasi oblitus infirmitatem, ostendit potestatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": "São João Crisóstomo11577",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em nenhum outro lugar o Senhor previu aos discípulos para onde iria; mas aqui prevê, porque temiam muito, para não perturbá-los repentinamente; pois segue-se que os discípulos lhe dizem: \"Rabi, agora os judeus procuravam apedrejar-te, e tu vais novamente para lá?\"  Pois temiam tanto por ele quanto por si mesmos; pois ainda não estavam firmes na fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nusquam autem alibi dominus praedixit discipulis quo iturus esset; sed hic praedicit, quia formidabant vehementer, ut non repente eos conturbet; nam sequitur dicunt ei discipuli: Rabbi, nunc quaerebant te Iudaei lapidare, et tu iterum vadis illuc? Formidabant enim et pro eo et pro seipsis: nondum enim erant in fide firmati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": ". Augustinus.11578",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando os homens, os discípulos, queriam dar conselho a Deus, o Mestre os repreendeu; daí segue-se que Jesus respondeu: \"Acaso não há doze horas no dia?\" Pois, para mostrar-se o dia, escolheu doze discípulos. Neste versículo, porém, não se refere a Judas, mas ao seu sucessor.  Pois, com a queda de Judas, Mattias sucedeu, e o número de doze permaneceu. Assim, as horas são iluminadas pelo dia, para que o mundo creia no dia por meio da pregação das horas. Portanto, se vocês me seguem, não se ofenderão; daí acrescenta: \"Se alguém anda em dia, não se ofende, porque vê a luz deste mundo; mas se alguém anda à noite, ofende-se, porque a luz não está nele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem vellent dare consilium homines Deo, discipuli magistro, corripuit eos; unde sequitur respondit Iesus: nonne duodecim horae sunt diei? Ut enim diem se ostenderet, duodecim discipulos elegit. In hoc autem verbo non ipsum Iudam, sed successorem eius praevidebat. Iuda enim cadente, successit Mathias, et duodenarius numerus mansit. Horae ergo illustrantur a die, ut per horarum praedicationem credat mundus in diem. Me ergo sequimini, si non vultis offendere; unde subdit si quis ambulaverit in die, non offendit, quia lucem huius mundi videt; si autem ambulaverit in nocte, offendit, quia lux non est in eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": "São João Crisóstomo11579",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: quem não tem consciência de maldade, não sofrerá astúcia; mas quem pratica o mal, sofrerá. Portanto, não é preciso temer; pois não fizemos nada digno de morte. Ou, de outra forma: se alguém vê a luz deste mundo, está seguro; muito mais quem está comigo, a menos que se afaste de mim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: qui sibi nihil conscius est nequitiae, nihil patietur versutiae; qui vero mala agit, patietur. Itaque non oportet formidare: nihil enim dignum morte gessimus. Vel aliter. Si quis lucem huius mundi videt, securus est; multo magis qui mecum est, nisi amoverit se a me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    },
    {
        "id": "Teofilacto de Bulgária11580",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns entendem esse dia como o tempo anterior à paixão, e a noite como a própria paixão.  Portanto, diz-lhes: enquanto houver dia, isto é, enquanto o tempo da paixão ainda não se aproxima, não vos ofendereis; pois os judeus não vos perseguirão; mas quando a noite chegar, isto é, a minha própria paixão, então tereis a noite das angústias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero hunc diem intelligunt tempus praecedens passionem, noctem vero ipsam passionem. Dicit ergo eis: dum dies est, idest dum nondum imminet tempus passionis, non offendetis: non enim vos persequentur Iudaei: cum autem nox venerit, passionem propriam dico, ex tunc noctem possidebitis angustiarum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86083"
    }
]