[
    {
        "id": "São João Crisóstomo11627",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Maria, ao falar, não recebe nenhuma resposta de Cristo; nem diz o que havia dito à irmã; pois havia uma grande multidão presente, e não era o momento para aquelas palavras.  Mas ele se humilha, mostrando sua natureza humana; pois, como o milagre seria grande, e ele ganharia muitos com isso, atrai testemunhas com sua humildade, e mostra sua natureza humana; daí se diz: \"Jesus, pois, vendo-a chorar e os judeus que vieram com ela chorando, suspirou em espírito e se comoveu.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mariae loquenti nihil Christus loquitur; neque ea dicit quae sorori dixerat: turba enim aderat multa, et non erat tempus illorum verborum. Sed condescendit, et humiliatur, humanam naturam denudans: quia enim miraculum magnum erat futurum, et multos per id lucraturus, sua condescensione attrahit testes, et humanam monstrat naturam; unde dicitur Iesus ergo ut vidit eam plorantem, et Iudaeos qui venerant cum ea plorantes, infremuit spiritu, et turbavit semetipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus in Ioannem.11628",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quem poderia perturbá-lo, senão ele próprio? Cristo se perturbou porque quis; teve fome porque quis; estava em seu poder ser afetado assim ou não. Pois ele assumiu a alma e a carne, unindo a natureza de todo o homem em unidade de pessoa; e, portanto, onde há o máximo poder, a fraqueza é perturbada de acordo com o desejo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis enim eum posset nisi ipse turbare? Turbatus est Christus, quia voluit; esurivit, quia voluit; in illius potestate erat sic vel sic affici, vel non affici. Verbum enim animam suscepit et carnem, totius hominis sibi coaptans in personae unitate naturam; ac per hoc ubi summa potestas est, secundum voluntatis nutum turbatur infirmitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Teofilacto de Bulgária11629",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para aprovar a condição humana, ele ordena que ela siga seu caminho, e não apenas isso, mas também lhe impõe a virtude do Espírito Santo, e a controla.  O Senhor consente em tudo isso, na natureza de sofrer, ao mesmo tempo em que aprova que era um homem verdadeiro e não aparente, e também nos instruindo, e estabelecendo um limite para a tristeza e a alegria. Pois, em sua totalidade, nem sentir compaixão nem lamentar é selvagem, e a exuberância desses sentimentos é feminina.  Segue-se: \"Onde o puseram?\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad approbandam enim conditionem humanam iubet ei quod suum est prosequi, nec non iniungit ei virtute spiritus sancti, illamque compescit. Haec autem cuncta naturam pati dominus connivet, cum approbando quod homo verus et non apparens fuerat, tum etiam nos monendo, ac metam moestitiae et iucunditati imponendo. Nam ex toto nec compati nec moerere ferinum, ac horum exuberantia muliebre. Sequitur et dixit: ubi posuistis eum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Augustinus de Verb. Dom.11630",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "Não deveria ignorar o local do sepultamento, mas queria aprovar a fé do povo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non locum sepulti ignorare credi debuerat, sed fidem populi approbare volebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11631",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não quer se impor, mas aprender tudo dos outros, e fazer o que lhe for pedido, para afastar qualquer suspeita do sinal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim vult ipse se inicere, sed omnia ab aliis discere, et rogatus facere, ut ab omni suspicione eripiat signum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.11632",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Isso, creio, significa nossa vocação, que se dá em segredo.  Pois a predestinação de nossa vocação é oculta, cujo sinal secreto é a pergunta do Senhor, como se Ele não soubesse, quando nós próprios não sabemos; ou porque o Senhor, em outro lugar, mostra que os pecadores não o conhecem, dizendo: \"Não vos conheço; porque não há em vós os meus ensinamentos e preceitos.\"  Seguindo, dizem-lhe: \"Senhor, vem e vê.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod et interrogat, vocationem nostram, quae fit in occulto, arbitror significare. Praedestinatio enim nostrae vocationis occulta est, cuius secreti signum est interrogatio domini quasi nescientis, cum ipsi nesciamus: vel quod ignorare se peccatores alio loco dominus ostendit, dicens: non novi vos; quia in disciplina et praeceptis eius non sunt peccata. Sequitur dicunt ei: domine, veni et vide"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11633",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ainda não havia demonstrado nenhum sinal da ressurreição; por isso, parecia que ele iria chorar, e não ressuscitar.  Por isso lhe dizem: \"Vem e vê\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum enim aliquod signum resurrectionis monstraverat: unde ita videbatur iturus ut lacrymaturus, non ut resuscitaturus, propter hoc ei dicunt veni et vide"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus.11634",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor, porém, demonstra misericórdia; por isso, lhes diz: \"Vê minha humildade e meu trabalho, e perdoa todos os meus pecados.\"  E Jesus chorou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videt autem dominus quando miseretur; unde illi dicit: vide humilitatem meam et laborem meum, et dimitte omnia peccata mea. Sequitur et lacrymatus est Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Alcuíno de York11635",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Porque era fonte de piedade, chorou pela parte humana que podia ressuscitar por meio do poder divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia fons pietatis erat, flebat pro parte humanitatis quem resuscitare poterat per potentiam divinitatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus.11636",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que, pois, Cristo chorou, senão porque ensinou os homens a chorar?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem flevit Christus, nisi quia homines flere docuit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Beda, o Venerável11637",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "É costume dos homens lamentar a morte de seus entes queridos; segundo esse costume, os judeus pensavam que o Senhor chorava; por isso, segue-se: \"Então os judeus disseram: 'Eis como ele o amava'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem hominum consuetudo caros suos mortuos lugere: secundum hanc consuetudinem Iudaei dominum flere putabant; unde subditur dixerunt ergo Iudaei: ecce quomodo amabat eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus.11638",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que significa \"amava-o\"? Não vim chamar os justos, mas os pecadores ao arrependimento.  Segue-se: \"Certos deles disseram: 'Aquele que abriu os olhos do cego nascido, não poderia impedir que este morresse?  Há algo maior que ele fará, a ponto de ressuscitar o morto'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est amabat eum? Non veni vocare iustos, sed peccatores ad poenitentiam. Sequitur quidam autem ex ipsis dixerunt: non poterat hic, qui aperuit oculos caeci nati, facere ut hic non moreretur? Plus est quod facturus est, ut mortuus suscitetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11639",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Havia, porém, entre seus inimigos aqueles que disseram isso.  Portanto, daqueles de quem se esperava admiração por sua virtude, eles o criticam, isto é, pela cura do cego nascido, como se esse milagre não tivesse ocorrido.  Nisto, também, demonstram estar corrompidos, pois, antes que Cristo chegasse ao sepulcro, já antecipam acusações, sem esperar o desfecho da situação.  Segue-se: \"Então Jesus, novamente indignado consigo mesmo, veio ao sepulcro.\"  O evangelista, com cuidado, frequentemente diz que ele chorou e que se indignou, para que aprendas que ele verdadeiramente assumiu nossa natureza.  Pois, como aqui o evangelista fala mais sobre ele do que em outros evangelhos, ele também menciona coisas mais humildes, mesmo em questões corporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant autem ex inimicis eius qui hoc dixerunt. Ex quibus igitur oportebat eius admirari virtutem, ex his ei detrahunt, scilicet ex illuminatione caeci nati, quasi nec illo miraculo facto. In hoc etiam se ostendunt esse corruptos, quia nondum Christo adveniente ad monumentum, praeassumunt accusationes, non exspectantes rei finem. Sequitur Iesus ergo rursum fremens in semetipso venit ad monumentum. Studiose Evangelista frequenter dicit quod lacrymatus est, et quod fremuit, ut discas quod vere nostram naturam induit. Quia enim hic magis aliis Evangelistis magna de eo loquitur, etiam in rebus corporalibus humiliora dicit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus in Ioannem.11640",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Indigna-te também em ti mesmo, se desejas reviver; isso é dito a todo homem que é oprimido por maus hábitos.  Segue-se: \"Era uma caverna, e uma pedra sobreposta a ela. O morto sob a pedra, o culpado sob a lei; pois a lei dada aos judeus estava escrita na pedra.  Todos, porém, estão sob a lei, mas a lei não é posta para o justo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fremas autem et in te, si disponis reviviscere; omni homini dicitur qui premitur pessima consuetudine. Sequitur erat autem spelunca, et lapis superpositus ei. Mortuus sub lapide, reus sub lege: lex enim quae data est Iudaeis, in lapide scripta est. Omnes autem rei sub lege sunt, iusto autem non est lex posita"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Beda, o Venerável11641",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A caverna é uma rocha escavada.  Além disso, sepulcro significa aquilo que adverte a mente; isto é, relembra os mortos à memória.  Segue-se: \"Disse Jesus: 'Retirai a pedra'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem spelunca rupes cavata. Porro monumentum dicitur eo quod mentem moneat; hoc est, mortuos ad memoriam revocat. Sequitur ait Iesus: tollite lapidem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11642",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas por que não ressuscitou enquanto a pedra estava lá?  Aquele que moveu o corpo morto com a voz, não poderia, muito mais, mover a pedra?  Não fez isso, porém, para torná-los testemunhas do milagre, para que não dissessem o que disseram sobre o cego: \"Ele não está aqui\".  Pois as mãos e o acesso ao sepulcro testemunhavam que ele estava lá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare non lapide iacente fecit resuscitari? Nonne poterat qui corpus movit mortuum voce, etiam multo magis lapidem movere? Non autem hoc fecit, ut eos testes faciat miraculi, ut non dicant quod in caeco dixerant: non est hic. Manus enim, et accessus ad monumentum testabantur quod ipse est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus.11643",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Misteriosamente, ele diz: \"Retirai a pedra\", retirai o peso da lei, pregai a graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dicit removete lapidem, removete legis pondus, gratiam praedicate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.11644",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Creio que isso se refere aos que queriam impor o peso da circuncisão aos que vinham à Igreja vindos dos gentios; ou aqueles que vivem corruptamente na Igreja e são escândalo para os que desejam crer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo puto illos significari qui venientibus ad Ecclesiam ex gentibus, onus circumcisionis imponere volebant; vel eos qui in Ecclesia corrupte vivunt, et offensioni sunt credere volentibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus de Verb. Dom.11645",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Agora, porém, Maria e Marta, irmãs de Lázaro, que haviam visto Cristo ressuscitar mortos muitas vezes, não acreditavam que seu irmão pudesse ser ressuscitado; pois segue-se: \"Disse-lhe Marta, sua irmã, que havia morrido: 'Senhor, já fede, pois faz quatro dias'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam autem Maria et Martha sorores Lazari, quae Christum frequenter mortuos resuscitasse viderant, fratrem suum posse resuscitare penitus non credebant; nam sequitur dicit ei Martha soror eius qui mortuus fuerat: domine, iam foetet, quatriduanus enim est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Teofilacto de Bulgária11646",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso, porém, Marta diz como se duvidando, como se acreditasse ser impossível ressuscitar o irmão, devido à duração dos dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem Martha tamquam diffidens dicit, veluti impossibile credens posse fratrem suscitari, ob dierum diuturnitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Beda, o Venerável11647",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou essas palavras não são de desespero, mas antes de admiração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel haec verba non sunt desperationis, sed potius admirationis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11648",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas isso também, o que ela diz, serve para obstruir os descrentes, para que testemunhem o milagre, as mãos que retiram a pedra, a voz de Cristo que ouvem, a visão dos que veem Lázaro sair e o odor que sentem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hoc etiam quod dicit, valet ad obstruendum indevotos, ut et miraculum testentur manus tollentes lapidem, et auditus vocem audiens Christi, et visus videntium Lazarum exire, et odoratus foetorem recipiens"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Teofilacto de Bulgária11649",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Cristo, porém, recorda à mulher as coisas que havia conversado com ela, e quase como se estivesse falando com alguém que havia esquecido; daí segue-se: \"Disse-lhe Jesus: 'Porventura não te disse que, se creres, verás a glória de Deus?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem rememorat mulieri ea de quibus secum contulerat, et pene ut obliviscenti loquitur; unde sequitur dicit ei Iesus: nonne dixi tibi, quoniam si credideris, videbis gloriam Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "São João Crisóstomo11650",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Pois a mulher não se lembrava do que Cristo dissera acima: \"Quem crê em mim, ainda que morra, viverá.\" E, embora aos discípulos ele dissesse: \"Para que o Filho de Deus seja glorificado nele\", aqui ele fala da glória de Deus, vinda do Pai.  As fraquezas daqueles que ouviam eram a causa da diferença nas coisas que eram ditas.  O Senhor não queria perturbar os presentes; e, por isso, diz: \"Tu verás a glória de Deus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim memor erat mulier eius quod Christus dixerat supra: qui credit in me, etiam si mortuus fuerit, vivet. Et discipulis quidem dixit: ut glorificetur filius Dei in ea: hic autem gloriam Dei de patre dicit. Infirmitates enim eorum qui audiebant, causa erant differentiae eorum quae dicebantur. Nolebat dominus interim turbare adstantes; et ideo dicit videbis gloriam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": ". Augustinus.11651",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Nisto está a glória de Deus, pois ressuscita o que está podre e faz quatro dias.  Segue-se: \"Então, removeram a pedra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem est gloria Dei, quia et foetentem et quatriduanum resuscitat. Sequitur tulerunt ergo lapidem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    },
    {
        "id": "Orígenes de Alexandria11652",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "A demora em remover a pedra próxima da irmã do falecido foi causada por isso: se ela não tivesse dito \"já fede, pois faz quatro dias\", não se diria que Jesus disse: \"Retirai a pedra\".  Então, removeram a pedra; agora, portanto, o tempo de espera foi muito mais longo.  É conveniente, portanto, não colocar nada entre os mandamentos de Jesus e sua execução.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mora tollendi lapidem adiacentem ex sorore defuncti causata est: nisi enim dixisset iam foetet, est enim quatriduanus, non diceretur dixit Iesus: tollite lapidem. Sustulerunt ergo lapidem: nunc ergo longe tardius ablatus est. Commodum est igitur nihil interponere inter iussa Iesu et ipsorum executionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86087"
    }
]