[
    {
        "id": "Teofilacto de Bulgária11678",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Era de se esperar que admirassem e exaltassem aquele que realizava tais milagres; mas, em vez disso, eles planejaram matá-lo; daí se diz: \"Então os principais sacerdotes e os fariseus reuniram um conselho contra Jesus, e diziam: 'O que faremos?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat admirari ac extollere eum qui talia peragebat miracula: ipsi vero potius consiliantur illum occidere; unde dicitur collegerunt ergo pontifices et Pharisaei Concilium adversus Iesum, et dicebant: quid facimus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Augustinus in Ioannem.11679",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "No entanto, não diziam: \"Acreditaremos\".  Pois os homens perdidos pensavam mais em como prejudicar e perder do que em como se protegerem de perecer; e, ainda assim, temiam, e, como que buscando conselho, diziam: \"O que faremos? Pois este homem faz muitos sinais?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen dicebant: credemus; plus enim perditi homines cogitabant quomodo nocerent et perderent, quam quomodo sibi consulerent ne perirent; et tamen timebant, et quasi consulebant: dicebant enim quid facimus, quia hic homo multa signa facit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "São João Crisóstomo11680",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Ainda o chamam de homem aquele que recebeu tanta demonstração de sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominem eum adhuc vocant qui tantam susceperunt eius deitatis demonstrationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Orígenes de Alexandria11681",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Por meio das palavras deles, podemos considerar sua insensatez e cegueira: insensatez, pois eles testemunhavam que ele realizara muitos milagres, e ainda assim imaginavam poder se opor a ele, como se ele não pudesse se defender de suas investidas.  Sua cegueira estava em não perceber que aquele que realizava tantos milagres tinha o poder de se proteger de suas armadilhas; a menos que eles não acreditassem que os milagres eram obra divina.  Portanto, eles deliberavam não deixá-lo ir, pensando que, com isso, impediriam aqueles que queriam crer nele e os romanos, para que não lhes tirassem a terra e o povo; daí segue-se: \"Se o deixarmos assim, todos crerão nele, e os romanos virão e nos tirarão a nossa terra e o nosso povo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem per ea quae dicuntur ab ipsis, considerare eorum insipientiam et caecitatem: insipientiam quippe, quia testificabantur illum et multa peregisse miracula, et tamen aestimabant se posse adversus eum aemulari, velut non posset pro se adversus eorum aemulationes. Caecitatis autem hoc ipsum erat: ad facientem enim tot miracula pertinebat ut se ab eorum insidiis eximeret: nisi forte crederent quod signa fecit, et putabant ea non fieri divina virtute. Hi quidem igitur deliberabant non dimittere ipsum, opinantes se per hoc esse impedimento volentibus credere in eum, et Romanis, ne eis auferrent terram et gentem; unde sequitur si dimittimus eum sic, omnes credent in eum, et venient Romani et tollent locum nostrum et gentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "São João Crisóstomo11682",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao dizerem isso, eles querem assustar o povo, colocando-o em risco pela suspeita de tirania; como se dissessem: \"Se os romanos o virem liderando multidões, suspeitarão que desejamos nos levantar em tirania e destruirão nossa cidade.\"  Mas era uma ficção o que diziam; pois o que demonstrava tal coisa? Ele carregava soldados e levava cavalarias?  Não perseguia os desertos? Mas, para que não pensem que estão dizendo isso por medo, dizem que toda a cidade está em perigo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc dicentes, populum volunt concutere, ut periclitandum ex suspicione tyrannidis; quasi dicant: si Romani viderint eum turbas ducentem, suspicabuntur nos in tyrannidem velle consurgere, et destruent nostram civitatem. Sed fictio erat quae dicebantur: quid enim demonstrabat tale? Armigeros circumferebat, et equitaturas trahebat? Nonne deserta persequebatur? Sed ut non putentur ob passionem suam hoc dicere, totam civitatem periclitari dicunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": ". Augustinus.11683",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou temiam que, se todos acreditassem em Cristo, não restaria ninguém para defender a cidade e o templo de Deus contra os romanos; pois entendiam que a doutrina de Cristo era contrária ao próprio templo e às leis de seus pais.  Portanto, temeram perder os bens materiais, e não pensaram na vida eterna; pois, depois da paixão e glorificação do Senhor, os romanos lhes tiraram a terra e o povo, conquistando-os e transferindo-os.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel timuerunt ne si omnes in Christum crederent, nemo remaneret qui adversus Romanos civitatem Dei templumque defenderent: quoniam contra ipsum templum et contra suas paternas leges doctrinam Christi esse sentiebant. Temporalia ergo perdere timuerunt, et vitam aeternam non cogitaverunt: nam et Romani post domini passionem et glorificationem tulerunt eis et locum et gentem, expugnando et transferendo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Orígenes de Alexandria11684",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas, segundo a alegoria, os lugares dos que são da circuncisão foram ocupados pelos gentios, pois a salvação dos gentios veio por meio de sua queda: pois os romanos, em vez dos gentios, são colocados como os que estavam sob o reino, chamados de reino.  O povo também foi tirado por eles: porque aquele que era o povo de Deus tornou-se não povo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et secundum anagogem, locum eorum qui ex circumcisione sunt gentes occupaverunt, quia per eorum casum salus gentibus evenit: loco enim gentium Romani ponuntur, ex regnantibus qui regno suberant nuncupati. Gens etiam ab eis sublata est: quia qui fuit populus Dei, factus est non populus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "São João Crisóstomo11685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando eles hesitaram e propuseram um conselho, dizendo \"O que faremos?\", um, com impudência e crueldade, exclamou; daí segue-se: \"Um deles, porém, chamado Caifás, que era o sumo sacerdote naquele ano,\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem illi haesitabant, et in ordine consilii proponebant, dicentes quid facimus? Unus inverecunde et cum crudelitate clamavit: unde sequitur unus autem ex ipsis, Caiphas nomine, cum esset pontifex anni illius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": ". Augustinus.11686",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pode-se entender como se diz \"sumo sacerdote daquele ano\", pois o Senhor havia estabelecido um sumo sacerdote, e, após sua morte, outro o sucederia.  Mas deve ser entendido que, devido às ambições e disputas entre os judeus, depois foi estabelecido que haveria vários sumos sacerdotes, que serviriam em turnos a cada ano; e talvez, até mesmo, vários administrassem em um único ano, sendo substituídos por outros no ano seguinte.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Movere potest quomodo dicatur pontifex anni illius, cum dominus constituerit unum summum sacerdotem, cui mortuo unus succederet. Sed intelligendum est, per ambitiones et contentiones inter Iudaeos, postea constitutum esse plures fore pontifices, qui per annos singulos vicibus ministrarent; et forte etiam in unum annum plures administrabant, quibus alio anno alii succedebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Alcuíno de York11687",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois José relata sobre Caifás que ele comprou o sacerdócio de um ano por um preço.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam de hoc Caipha Iosephus refert, quod pretio sibi sacerdotium unius anni redemerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Orígenes de Alexandria11688",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "A maldade de Caifás é repreendida ao ser chamado de sumo sacerdote daquele ano, no qual nosso Salvador exerceu seu ministério da paixão; e, no entanto, sendo sumo sacerdote daquele ano, disse-lhes: \"Vocês nada sabem, nem pensam, pois convém que um homem morra pelo povo, e não toda a nação pereça\"; como se dissesse: \"Vocês estão sentados e ainda consideram a questão com lentidão; mas considerem que é necessário desprezar a salvação de um homem pela salvação da comunidade.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Increpatur autem Caiphae pravitas in hoc quod dicitur pontifex anni illius, quo scilicet noster salvator exercuit ministerium passionis; et tamen cum esset pontifex anni illius, dixit eis vos nescitis quidquam, neque cogitatis, quia expedit vobis ut unus moriatur homo pro populo, et non tota gens pereat; quasi dicat: vos sedetis, et adhuc segnius rem attenditis; sed attendatis, unius hominis salutem pro communi republica oportere contemnere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Teofilacto de Bulgária11689",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, ele disse isso com má intenção; mas a graça do Espírito Santo se utilizou de sua boca para prever o futuro; daí se segue: \"No entanto, ele não disse isso por si mesmo; mas, como era o sumo sacerdote daquele ano, profetizou que Jesus morreria pelo povo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ipse quidem prava dixit intentione: tamen spiritus sancti gratia ore eius usa est ad futuri praesagium; unde subditur hoc autem a semetipso non dixit; sed cum esset pontifex anni illius, prophetavit quia Iesus moriturus erat pro gente"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Orígenes de Alexandria11690",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não todo aquele que profetiza é profeta; assim como não todo aquele que exerce o direito é justo, assim como aquele que faz alguma obra por causa da glória humana.  Caifás, portanto, profetizou, mas não era profeta, assim como Balaão.  Alguém ousaria dizer que Caifás não profetizou pelo Espírito Santo, já que mesmo espíritos malignos podem testemunhar de Jesus e profetizar a seu favor, de acordo com o que se diz: \"Sabemos que tu és o Santo de Deus\".  Pois a intenção dele não era fazer com que os ouvintes se tornassem fiéis, mas incitar os que estavam no tribunal contra Jesus, para que o matassem.  Em seguida, o que ele diz, \"é conveniente para vocês\", faz parte de sua profecia; ele diz a verdade, ou mente?  Pois se diz a verdade, aqueles que se esforçam contra Jesus no tribunal, com a morte de Jesus pelo povo, e alcançam o que é conveniente.  Se isso for inconveniente, é evidente que não foi o Espírito Santo que o fez proferir isso, pois o Espírito Santo não mente.  Se alguém quiser que Caifás seja verdadeiro neste ponto, conceder-lhe-ia que, por todos, a graça de Deus experimente a morte, e que ele é o salvador de todos os homens, principalmente dos fiéis.  Ele também reconhecerá que tudo o que está neste lugar é uma profecia verdadeira, começando com \"vocês nada sabem\"; pois aqueles que ignoravam que Jesus era a verdade, a sabedoria, a justiça e a paz, não sabiam nada; e também era conveniente para eles que este homem, na medida em que é homem, morresse pelo povo; pois, na medida em que é imagem do Deus invisível, não é suscetível à morte.  Ele morreu pelo povo, como se pudesse transferir a culpa de todo o mundo para si mesmo, dissipando-a e apagando-a.  Por isso, o que se diz \"isto ele não disse por si mesmo\", ensina-nos que algumas coisas que nós, humanos, dizemos não são ditas por nenhuma virtude que nos induza a proferir; mas algumas coisas que uma virtude nos inspira, embora não as expressemos totalmente, e assim nos predisponhamos a elas, criticando o que dizemos, mas não a intenção das palavras; assim como Caifás não produziu nada por si mesmo, nem disse sua intenção, pois não aceitava a profecia daquilo que disse.  Mas, mesmo em Paulo, alguns estudiosos da lei não entendem nem o que dizem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quicumque prophetizat, propheta est; sicut non quicumque ius prosequitur, iustus est, sicut qui facit aliquod opus propter humanam gloriam. Caiphas ergo prophetavit quidem, nec tamen erat propheta, sicut et Balaam. Audebit autem quis dicere quod non per spiritum sanctum Caiphas prophetaverit, quia etiam spiritus maligni est attestari Iesu et prophetare pro eo, iuxta illud quod dicitur: novimus te quod sis sanctus Dei: nam eius intentionis est non fideles auditores efficere, sed incitare in praetorio considentes adversus Iesum, ut eum perimerent. Deinde quod dicit expedit vobis, quod pars eius prophetiae fuit, dicit verum, vel mentitur? Nam si verum dicit, salvantur hi qui in praetorio adversus Iesum nituntur, mortuo Iesu pro populo, et pertingunt ad id quod expedit. Quod si inconveniens est, manifestum est quod non fuit spiritus sanctus qui dedit haec proferri, quia spiritus sanctus non mentitur. Si autem quis velit veridicum et in hoc esse Caipham, concederetur illi quod gratia Dei pro omnibus gustet mortem, et quod est salvator omnium hominum, maxime fidelium. Fatebitur etiam cuncta quae sunt in hoc loco prophetiam esse veridicam, incipiendo ab illo vos nihil scitis; nihil enim noverant qui Iesum ignorabant esse veritatem, sapientiam, iustitiam et pacem, et quod ipsis quoque erat expediens ut hic unus inquantum est homo moriatur pro populo; non enim inquantum est imago invisibilis Dei, est susceptibilis mortis. Pro populo autem obiit, velut potens totius orbis culpam, in seipsum retorquens, dissipare ac delere. Ex hoc vero quod dicitur hoc autem a semetipso non dixit, docemur quod aliqua nos homines per nos dicimus, nulla inducente virtute ad proferendum; quaedam vero suadente nobis quadam virtute, etsi non integre exprimamus, et sic inconsequenter disponamur ad ea, insectantes ea quae dicimus, sed non intentionem dictorum; velut Caiphas ex se nihil protulit, nec dixit intentionem, quia prophetiam dicti non accipiebat. Sed etiam apud Paulum quidam legisperiti sunt non intelligentes nec ea quae proferunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": ". Augustinus.11691",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqui aprendemos que mesmo homens maus podem predizer o futuro pelo espírito das profecias; o que, porém, o Evangelista atribui a um sacramento divino, pois ele era pontífice, isto é, sumo sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic docemur, etiam homines malos prophetiae spiritu futura praedicere; quod tamen Evangelista divino attribuit sacramento, quia pontifex fuit, idest summus sacerdos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "São João Crisóstomo11692",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja, porém, quão grande é a virtude do Espírito Santo: pois, de uma mente má, conseguiu fazer proferir palavras de profecia. Veja também quão grande é a virtude do poder pontifical: pois o pontífice, embora indigno, profetou, sem saber o que diria: pois, somente a boca usou da graça, mas o coração contaminado não tocou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quanta spiritus sancti virtus est: a mente enim mala valuit verba proferre prophetiae. Vide etiam quanta est pontificalis virtus potestatis: pontifex enim effectus, etsi indignus existens, tamen prophetavit nesciens quid diceret: ore enim solum usa est gratia, contaminatum autem cor non tetigit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": ". Augustinus.11693",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, Caifás profetizou somente sobre o povo judeu, no qual havia ovelhas, a respeito das quais o próprio Senhor disse: \"Não fui enviado senão às ovelhas perdidas da casa de Israel\". Mas o Evangelista sabia que havia outras ovelhas que não eram deste rebanho, que deveriam ser conduzidas; e por isso acrescentou: \"e não somente para o povo, mas para que congregasse em um só os filhos de Deus, que estavam dispersos\". Estas coisas, porém, foram ditas segundo a predestinação; pois nem suas ovelhas, nem os filhos de Deus ainda eram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caiphas igitur de sola gente Iudaeorum prophetavit, in qua erant oves, de quibus ait ipse dominus: non sum missus nisi ad oves quae perierunt domus Israel. Sed noverat Evangelista alias esse oves, quae non erant de hoc ovili, quas oportebat adduci; et ideo addidit et non tantum pro gente, sed ut filios Dei, qui erant dispersi, congregaret in unum. Haec autem secundum praedestinationem dicta sunt: nam neque oves eius, neque filii Dei adhuc erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": ". Gregorius Moralium.11694",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Portanto, os perseguidores fizeram o que planejaram com maldade; infligiram a morte para separar a devoção dos fiéis; mas a fé cresceu de onde a crueldade dos infiéis acreditou extinguir. Pois Ele reduziu à obediência à sua piedade o que a crueldade humana lhe arrancou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Persecutores igitur peregerunt hoc quod perniciose moliti sunt; intulerunt mortem, ut ab eo abscinderent fidelium devotionem; sed fides inde crevit unde se hanc extinguere infidelium crudelitas credidit. Ille enim ad pietatis suae obsequium redegit quod contra illum humana crudelitas extorsit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "Orígenes de Alexandria11695",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Inflamados de ira pelas palavras de Caifás, decidiram matar o Senhor; daí segue que, desde aquele dia, planejaram matá-lo. E, certamente, se Caifás não tivesse profetizado pelo Espírito Santo, outro espírito foi o que conseguiu falar por meio do ímpio e incitar os adversários contra Cristo. Quem quiser responder pelo Espírito Santo dirá que, assim como alguns recebem indevidamente as intenções sagradas das Escrituras, proferidas para o bem, para constituir uma doutrina errônea, assim, percebendo indevidamente a profecia verdadeira pronunciada pelo Salvador, conspiraram para matar Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Concitati autem ad iram ex verbis Caiphae, taxaverunt ut occiderent dominum; unde sequitur ab illo ergo die cogitaverunt ut interficerent eum. Et quidem si non spiritu sancto Caiphas prophetaverat, alius spiritus fuit qui valuit et per impium loqui, et sibi compares adversum Christum incitare. Qui autem vult respondere pro spiritu sancto, dicet quod sicut sacrarum intentionem Scripturarum ad utilitatem prolatam aliqui prave suscipiunt ad constituendam enormem disciplinam, sic edita pro salvatore prophetiam veridicam non debito modo percipientes, consiliati sunt ut interficerent Christum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    },
    {
        "id": "São João Crisóstomo11696",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Procuravam, de fato, matá-lo antes, agora consolidaram a sentença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerebant quidem et prius eum interficere, nunc et sententiam firmaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86089"
    }
]