[
    {
        "id": "Alcuíno de York11653",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Como Cristo, segundo a sua humanidade, era menor que o Pai, pediu a Ele a ressurreição de Lázaro; e, por isso, diz-se que foi ouvido: \"Jesus, porém, elevando os olhos ao céu, disse: 'Pai, graças te dou, porque me ouviste'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus secundum hominem minor erat patre, ab illo petit suscitationem Lazari; atque ideo se exauditum esse dicitur: Iesus autem elevatis sursum oculis dixit: pater, gratias ago tibi, quoniam audisti me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Orígenes de Alexandria11654",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ele elevou os olhos ao céu, pois elevou a inteligência humana, conduzindo-a, por meio da oração, ao excelso Pai.  Mas também é necessário, para quem deseja seguir o exemplo da oração de Cristo, elevar os olhos do coração para cima, e erguer-se das coisas presentes, memórias, pensamentos e intenções.  Se, porém, a oração digna é respondida por Deus com uma promessa sobre a própria oração, direi ainda: \"Eis que estou aqui\", o que é apropriado pensar sobre o Senhor e Salvador? Ele estava prestes a orar pela ressurreição de Lázaro.  Mas, antecipando sua oração, o único bom Pai o ouviu antes que ele falasse.  Portanto, para completar a oração, ele expressa ações de graças, dizendo: \"Pai, graças te dou, porque me ouviste\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elevavit quidem sursum oculos, quoniam intelligentiam humanam erexit, adducens illam per orationem ad excelsum patrem. Sed et necesse est volentem ad exemplar orationis Christi orare, elevare oculos cordis sursum, ac erigere illos a praesentibus rebus memoria, cogitationibus, atque intentionibus. Si autem digne orantibus huiusmodi quaedam exprimitur a Deo de propria oratione promissio: adhuc loquente dicam: ecce adsum, quid expedit arbitrari de domino et salvatore? Erat enim oraturus pro resurrectione Lazari. Sed praeveniens illius orationem qui solus bonus pater est, exaudivit dicenda. Pro impletione igitur orationis subdit gratiarum actiones, dicens pater, gratias ago tibi, quoniam audisti me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "São João Crisóstomo11655",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Isto é, nada está contrário a mim em relação a ti.  Não demonstra, porém, que ele não pôde, ou que é menor que o Pai; pois isso é dito tanto aos amigos quanto aos iguais em honra.  Para mostrar que não precisa de oração, ele acrescenta: \"Eu, porém, sabia que sempre me ouves\"; como se dissesse: para que se faça a minha vontade, não preciso de oração para te convencer: pois uma é a nossa vontade.  Ele diz isso de forma obscura, por causa da fraqueza dos ouvintes.  Pois Deus não considera tanto a sua dignidade quanto a nossa salvação; por isso, as coisas elevadas e grandes, poucas e ocultas, mas as humildes, muitas, fluem pelos seus discursos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, nihil est contrarium mei ad te. Non autem ostendit quod ipse non potuit, vel quod minor sit patre; quia hoc et amicis dicitur, et honore aequalibus. Ut autem ostendat quoniam non indiget oratione, subiungit ego autem sciebam quoniam semper me audis; quasi dicat: ad hoc quod fiat voluntas mea, non indigeo oratione ut tibi suadeam: una enim est nostra voluntas. Hoc autem obumbrate dicit, propter auditorum imbecillitatem. Deus enim non ita dignitatem suam respicit, ut ad salutem nostram: propterea excelsa quidem et magna, pauca, et ipsa occultata, humilia vero multa circumfluunt eius sermonibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Hilarius de Trin.11656",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, não precisou de oração: orou por nós, para que o Filho não fosse ignorado; daí segue-se: \"Mas, por causa do povo que está ao redor, eu disse, para que creiam que tu me enviaste.\"  Pois, como a oração não lhe traria proveito, ele falava para o progresso da nossa fé.  Portanto, não é ele que está desprovido de auxílio, mas nós que estamos desprovidos de doutrina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur prece eguit: nobis oravit, ne filius ignoraretur; unde subditur sed propter populum qui circumstat dixi, ut credant quia tu me misisti. Cum enim sibi non proficeret deprecationis sermo, ad profectum tamen nostrae fidei loquebatur. Non inops ergo auxilii est, sed nos sumus inopes doctrinae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "São João Crisóstomo11657",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse que acreditassem porque ele era menor, porque não podia fazer sem oração; mas porque ele foi enviado por ti. Não disse: \"Enviaste-me fraco, reconhecendo servidão, sem poder fazer nada por mim mesmo\"; mas \"enviaste-me\", para que não o considerem contrário a Deus, nem digam: \"Não vem de Deus\"; e para mostrar que esta obra foi feita segundo a tua vontade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit ut credant quoniam minor sum, quoniam sine oratione non possum facere; sed quoniam tu me misisti. Non dixit: misisti me imbecillem, servitutem recognoscentem, a meipso nihil facientem; sed me misisti, ut non Deo contrarium aestiment, nec dicant: non est ex Deo; et ut ostendam, secundum tuam voluntatem opus hoc fieri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus de Verb. Dom.11658",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Cristo, porém, veio ao sepulcro onde Lázaro estava, não como morto, mas como alguém saudável, pronto a ouvir, e imediatamente o chamou do sepulcro; daí segue-se: \"Depois de ter dito isso, gritou em alta voz: 'Lázaro, vem para fora!'\"  Por isso ele diz o nome, para que não fossem todos os mortos obrigados a sair.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit autem Christus ad monumentum in quo Lazarus dormiebat, et non tamquam mortuum, sed tamquam sanum, tamquam audire paratum, de sepulchro protinus vocavit; unde sequitur haec cum dixisset, voce magna clamavit: Lazare, veni foras. Ideo dicit nomen, ne omnes mortui cogerentur exire"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "São João Crisóstomo11659",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse: \"Levanta-te\"; mas \"Sai para fora\", para falar com o que estava morto, enquanto ainda estava vivo.  Por isso não disse: \"Em nome do meu Pai, sai para fora\", ou: \"Ressuscita-o, Pai\"; mas, deixando tudo isso de lado, depois de ter assumido a forma de um que ora, mostrou sua autoridade pelas coisas: porque também é parte de sua sabedoria, mostrar seu poder por meio de palavras, sim, mas também por meio de ações.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: surge tu; sed veni foras, ut viventi loquens ei qui mortuus fuerat: propter quod non dixit: in nomine patris mei veni foras; aut: resuscita eum, pater; sed haec omnia dimittens, postquam orantis formam acceperat, per res auctoritatem ostendit: quoniam et hoc sapientiae suae est, per verba quidem condescensionem, per res vero ostendere potestatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Teofilacto de Bulgária11660",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A alta voz do Salvador, que ressuscitou Lázaro, é um sinal da grande trombeta que soará na ressurreição universal.  Ele gritou ainda mais alto, para refrear as bocas dos gentios que inventam histórias, dizendo que as almas dos mortos estão nos túmulos; pois, como se estivesse chamando-o a sair, ele o chama por meio de um grito. Assim como a ressurreição universal acontecerá num instante, assim também esta ressurreição singular; e por isso segue-se: \"e imediatamente saiu o que havia morrido, com as mãos e pés atados, e seu rosto estava envolvido por um sudário.\"  Agora se cumpre o que se diz: \"virá a hora em que os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alta vero salvatoris vox, quae Lazarum suscitavit, indicium est tubae magnae sonaturae in communi resurrectione. Altius etiam clamavit, ut gentilium ora refrenet fabulantium, in tumulis esse animas defunctorum: nam quasi foras manentem eam advocat per clamorem. Sicut autem universalis resurrectio in ictu oculorum proveniet, sic et haec resurrectio singularis; et ideo sequitur et statim prodiit qui mortuus fuerat, ligatus manus et pedes institis, et facies eius sudario erat ligata. Iam mancipatur effectui quod dicitur: venit hora cum audient defuncti vocem filii Dei, et qui audierint vivent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Orígenes de Alexandria11661",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Pois a voz alta e o clamor são apropriadamente descritos como tendo-o despertado; e assim se cumpriu o que ele havia dito: \"Vou despertar a ele.\"  Mas também o Pai, que ouviu o Filho orando, ressuscitou Lázaro, para que a ressurreição de Lázaro seja uma obra comum do Filho que ora e do Pai que ouve.  Assim como o Pai ressuscita os mortos e os vivifica, assim também o Filho vivifica aqueles que quer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam vox elata et clamor non inconvenienter dicitur excitasse illum; et sic adimpletum est quod dixerat: vado ut excitem eum. Sed et pater, qui filium orantem exaudivit, suscitavit Lazarum, ut sic resurrectio Lazari commune opus sit filii orantis et patris exaudientis. Sicut enim pater suscitat mortuos et vivificat, sic et filius quos vult vivificat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "São João Crisóstomo11662",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Saiu, porém, atado, para que não fosse considerado um fantasma.  Mas também isso, que ele saiu atado, não foi menos notável do que a ressurreição.  Segue-se: \"Disse-lhes Jesus: 'Desatai-o', para que, ao tocá-lo e aproximando-se dele, vejam que ele é verdadeiramente ele.\"  Segue-se: \"e deixai-o ir\"; e isso por causa da humildade; pois não o conduz, nem ordena que o acompanhe para demonstrar a si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exiit autem ligatus, ut non putaretur esse phantasma. Sed et hoc quod exibat ligatus, non minus videbatur esse quam resuscitare. Sequitur dicit eis Iesus: solvite eum, ut videlicet tangentes, et ei appropinquantes, videant quia vere est ille. Sequitur et sinite abire; et hoc propter humilitatem; non enim ducit eum, neque iubet secum ambulare ad sui demonstrationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Orígenes de Alexandria11663",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Disse o Senhor acima: \"Por causa do povo que está ao redor, eu disse, para que creiam que tu me enviaste.\"  Se nenhum deles tivesse acreditado, ele teria dito isso como alguém ignorante do futuro; por isso, para remover isso, segue-se: \"Muitos, pois, dos judeus que tinham vindo a Maria e Marta, e haviam visto o que ele fez, creram nele.  Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus havia feito.\"  O discurso atual contém algo ambíguo: aqueles que foram aos fariseus podem ter sido alguns dos muitos que haviam acreditado, tentando conciliar-se com Cristo, ou então, outros que haviam acreditado, querendo incitar o zelo invejoso dos fariseus contra ele.  E me parece que o evangelista quer expressar isso mais claramente: pois ele disse que muitos creram por causa do que viram, enquanto apenas alguns outros, sobre os quais ele diz: \"Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus havia feito\", se afastaram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat autem supra dominus: propter populum qui circumstat, dixi, ut credant quia tu me misisti: nullo autem eorum credente hoc dixisset, velut aliquis hominum inscius futurorum; unde ad hoc removendum subditur multi ergo ex Iudaeis qui venerant ad Mariam et Martham, et viderant quae fecit crediderunt in eum. Quidam autem ex ipsis abierunt ad Pharisaeos et dixerunt eis quae fecit Iesus. Continet quid ambiguum sermo praesens: verum qui iverunt ad Pharisaeos, fuerint ex illis multis qui crediderant, proponentes conciliare Christo hostiliter se habentes ad eum; vel alii a credentibus, irritare volentes invidum Pharisaeorum zelum in ipsum. Et videtur mihi hoc magis Evangelistam exprimere velle: multos enim dixit qui per hoc quod viderunt crediderunt, veluti paucis existentibus aliis, de quibus subdit quidam autem ex ipsis abierunt ad Pharisaeos, et dixerunt eis quae fecit Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.11664",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Embora, segundo a narrativa do evangelista, a ressurreição de Lázaro seja aceita com plena fé, não duvido que possa significar algo em alegoria; e as ações alegorizadas não perdem sua veracidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamquam autem secundum Evangelistae historiam resuscitatum Lazarum plena fide teneamus, tamen in allegoria aliquid significare non dubito; neque cum res factae allegorizantur, gestae rei fidem amittunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus in Ioannem.11665",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Todo aquele que peca morre; mas Deus, com grande misericórdia, ressuscita as almas, para que não morram eternamente.  Portanto, entendemos que os três mortos que ele ressuscitou em seus corpos significam algo sobre as ressurreições das almas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis quidem qui peccat moritur; sed Deus magna misericordia animas suscitat, ne moriantur in aeternum. Intelligimus ergo tres mortuos, quos in corporibus suscitavit, aliquid significare de resurrectionibus animarum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Gregorius Moralium.11666",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ressuscita uma jovem na casa, um jovem fora do portão, e Lázaro no sepulcro.  Ainda assim, na casa jaz o morto que jaz no pecado; agora, como fora do portão, sua iniquidade se manifesta até a impudência de sua perpetuação pública.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puellam enim in domo, adolescentem extra portam, in sepulchro autem Lazarum suscitat. Adhuc quippe in domo mortuus iacet qui iacet in peccato: iam quasi extra portam ducitur cuius iniquitas usque ad inverecundiam publicae perpetrationis operatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus.11667",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou a morte está dentro, porque o pensamento mau ainda não se tornou ato.  Mas se você praticou o mal, você o expôs como morto fora do portão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intus est mors, quia cogitatum malum nondum processit in factum. Si autem ipsum malum fecisti, quasi mortuum extra portam extulisti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Gregorius.11668",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Aquele que, na prática da maldade, é oprimido pelo peso da própria rotina e costume, é oprimido pelo monte do sepulcro; mas, na maioria das vezes, a graça divina o ilumina com a luz de seu respeito.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sepulturae vero aggere premitur qui in perpetratione nequitiae etiam usu consuetudinis pressus gravatur; sed hos plerumque divina gratia respectus sui lumine illustrat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.11669",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Ou podemos entender Lázaro no sepulcro como uma alma oprimida por pecados terrenos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel accipiamus Lazarum in monumento animam terrenis peccatis obrutam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus in Ioannem.11670",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "E, no entanto, o Senhor amava Lázaro; pois se não amasse os pecadores, não desceria do céu à terra.  Mas, sobre aquele que costumava pecar, diz-se que \"já fede\": pois começa a ter má fama, como um odor detestável.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen Lazarum dominus amabat: si enim peccatores non amaret, de caelo ad terras non descenderet. Bene autem de illo qui peccare consueverat, dicitur foetet: incipit enim habere pessimam famam tamquam odorem teterrimum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus liber 83 quaest.11671",
        "title": ". Augustinus liber 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus liber 83 quaest.",
        "content": "Corretamente ele diz que \"faz quatro dias\": pois a terra é o último dos elementos; significando, portanto, o poço dos pecados terrenos, ou seja, das paixões carnais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte etiam dicit quatriduanus est: ultimum enim elementorum terra est: significat enim puteum terrenorum peccatorum, idest cupiditatum carnalium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus in Ioannem.11672",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor, porém, se indignou, chorou e gritou em alta voz: pois é difícil levantar quem é oprimido por um peso de hábito. Cristo se perturba, para te mostrar como tu deves te perturbar quando te carregas e te oprimes com tanto peso de pecado.  A fé de quem se desagrada de si mesmo deve se indignar diante da acusação das más obras, para que o hábito de pecar ceda à violência do arrependimento. Quando dizes: \"Eu fiz isso e Deus me perdoou; ouvi o Evangelho e o desprezei; o que faço agora?\", Cristo se indigna, porque a fé se indigna; na voz da indignação, manifesta-se a esperança do ressurgimento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fremuit autem dominus, lacrymavit, voce magna clamavit: quia difficile surgit quem moles consuetudinis premit. Turbat semetipsum Christus, ut tibi significet quomodo tu turbari debeas, cum tanta mole peccati gravaris et premeris. Fides enim hominis sibi displicentis fremere debet in accusatione malorum operum, ut violentiae poenitentis cedat consuetudo peccandi. Quando dicis: illud feci et pepercit mihi Deus: Evangelium audivi et contempsi: quid facio? Iam fremit Christus, quia fides fremit; in voce frementis apparet spes resurgentis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Gregorius Moralium.11673",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Diz-se a Lázaro: \"Sai para fora\", para que ele seja provocado a sair da desculpa e da ocultação do pecado, e a confessar seus próprios atos; para que aquele que jaz escondido em sua própria consciência por meio da maldade, saia de si mesmo por meio da confissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem Lazaro veni foras, ut ab excusatione et occultatione peccati ad accusationem suam ore proprio exire provocetur; ut qui intra conscientiam suam absconsus iacet per nequitiam, a semetipso foras exeat per confessionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.11674",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Que Lázaro tenha saído do sepulcro significa a alma se afastando dos vícios carnais; que ele estivesse envolto em ataduras indica que, mesmo nos que se afastam dos vícios carnais e servem à lei de Deus com a mente, ainda estamos presos ao corpo e não podemos estar livres das moléstias da carne; que seu rosto estivesse coberto por um sudário significa que, nesta vida, não podemos ter pleno conhecimento; e o que ele diz: \"Desatai-o e deixai-o ir\", significa que, após esta vida, todos os véus são retirados, para que nos vejamos face a face.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Lazarus exiit de monumento, animam significat recedentem a carnalibus vitiis; quod vero institis obvolutus, hoc est quod etiam a carnalibus recedentes, et mente servientes legi Dei, adhuc tamen in corpore constituti, alieni a molestiis carnis esse non possumus; quod autem facies eius sudario tecta erat, hoc est quod in hac vita plenam cognitionem habere non possumus; quod autem dicit solvite eum et sinite abire, hoc est quod post hanc vitam auferuntur omnia velamina, ut facie ad faciem videamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": ". Augustinus in Ioannem.11675",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma. Quando desprezas, estás morto; quando confessas, avanças.  O que é avançar, senão manifestar-se, saindo do oculto?  Mas, para que confesses, Deus age, clamando em alta voz, isto é, chamando com grande graça.  O morto, porém, que avança, ainda está atado, confessando-se ainda culpado; mas, para que seus pecados fossem perdoados, ele disse aos ministros: \"Desatai-o e deixai-o ir\"; o que significa: \"O que desatais na terra será desatado nos céus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quando contemnis, mortuus iaces; quando confiteris, procedis. Quid est enim procedere nisi ab occultis velut exeundo manifestari? Sed ut confitearis Deus facit, magna voce clamando, idest magna gratia vocando. Mortuus autem procedens adhuc ligatus est, confitens adhuc reus; ut autem solverentur peccata eius, ministris hoc dixit: solvite eum, et sinite abire; quod est: quae solveritis super terram, erunt soluta et in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Alcuíno de York11676",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, Cristo ressuscita, porque vivifica interiormente a si mesmo; os discípulos desatam, porque, por meio do ministério dos sacerdotes, os vivificados são absolvidos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus ergo suscitat, quia interius per seipsum vivificat: solvunt discipuli, quia per ministerium sacerdotum absolvuntur vivificati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    },
    {
        "id": "Beda, o Venerável11677",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por aqueles que anunciaram aos fariseus, entendem-se alguns que, ao verem as boas obras dos servos de Deus, os perseguem com ódio e tentam difamá-los.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per eos autem qui Pharisaeis annuntiaverunt, significantur nonnulli, qui videntes bona servorum Dei opera, odiis insequuntur et infamare conantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86088"
    }
]