[
    {
        "id": "Beda, o Venerável5607",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Porque antes ensinou o Senhor que não devemos escandalizar aqueles que crêem nele, agora, consequentemente, adverte-nos quanto devemos evitar aqueles que se esforçam por nos escandalizar, isto é, por nos levar à ruína do pecado, com suas palavras ou exemplos; daí se diz: e se tua mão te escandalizar, corta-a.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra docuerat dominus ne scandalizaremus eos qui credunt in eum, nunc consequenter admonet quantum cavere debeamus eos qui scandalizare nos, idest verbo, vel exemplo suo ad ruinam peccati propellere, certant; unde dicitur et si scandalizaverit te manus tua, abscinde illam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "São João Crisóstomo5608",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto não se refere aos membros do corpo, mas aos amigos próximos, que, quanto aos necessários no ordenamento dos membros, temos: pois nada é tão nocivo quanto uma sociedade perniciosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non de membris hoc dicit, sed de propinquis amicis, quos quantum ad necessaria in membrorum ordine nos habemus: nihil enim tam nocivum ut perniciosa societas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5609",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele chama nossa mão de amigo necessário, cujo auxílio diário precisamos; mas se tal amigo quiser nos prejudicar em nossa alma, deve ser excluído de nossa companhia, para que, se quisermos ter parte com um perdido nesta vida, não pereçamos juntamente com ele no futuro; donde se segue que é melhor entrar na vida como fraco, do que ir para o inferno com duas mãos, no fogo inextinguível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manum quippe nostram appellat necessarium amicum, cuius auxilio quotidiano opus habemus; sed si talis nos laedere in causa animae voluerit, excludendus est a nostra societate, ne si cum perdito in hac vita partem habere volumus, simul in futuro cum illo pereamus; unde sequitur bonum est tibi debilem introire in vitam, quam duas manus habentem ire in Gehennam, in ignem inextinguibilem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Glosa Ordinária5610",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz ele [Jesus] que é melhor ter auxílio de algum amigo particular: pois é melhor ir à vida sem amigo do que ir à Gehena com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Debilem dicit adiutorio alicuius amici privatum: nam melius est absque amico ire in vitam, quam cum eo ire in Gehennam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Hieronymus.5611",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra forma. É melhor para ti entrar na vida sendo fraco, isto é, sem desejar o principado, do que tendo duas mãos. Duas mãos são o principado, a humildade e a soberba. Corta a soberba, mantendo o principado humilde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Bonum est tibi debilem ingredi in vitam, idest, sine cupito principatu, quam duas manus habentem. Duae manus principatus sunt humilitas et superbia. Abscinde superbiam, tenens humilem principatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "São João Crisóstomo5612",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, ele apresenta um testemunho profético de Isaías, dizendo onde o verme deles não morre e o fogo não se extingue. Não se refere a um verme físico, mas chama de verme a consciência mordente da alma, que não praticou o bem. Pois cada um se tornará seu próprio acusador, lembrando o que fez em sua vida mortal, e assim o verme deles permanece imortal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde testimonium propheticum ex Isaia propheta inducit, dicens ubi vermis eorum non moritur, et ignis non extinguitur. Non de sensibili verme hoc dicit, sed vermem conscientiam vocat mordentem animam, quod non sit operata bonum. Unusquisque enim sui ipsius accusator fiet, rememorans quae gessit in vita mortali, et sic eorum vermis immortalis permanet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5613",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como o verme é a dor que acusa interiormente, assim o fogo é a punição que se manifesta externamente.  Ou, no verme, a putrefação do inferno, assim como no fogo, o ardor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem vermis est dolor interius accusans, sic ignis est poena extrinsecus saeviens. Vel in verme putredinem Gehennae, sicut in igne ardorem designat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Augustinus de Civ. Dei.5614",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Se, porém, ambos esses, o fogo e o verme, que se referem às penas da alma, e não do corpo, dizem que queimam com a dor da alma, tarde e inutilmente arrependido, aqueles que forem separados do reino de Deus; e, portanto, afirmam que o fogo, por esta dor ardente, não é inapropriado, segundo o apóstolo: \"quem se escandaliza, e eu não me acendo?\"  Também consideram que o mesmo sofrimento deve ser entendido como verme, segundo o seguinte: \"assim como a traça veste, o verme a madeira, assim o pesar atormenta o coração do homem\". Aqueles, porém, que não duvidam que as penas da alma e do corpo estarão naquele castigo, afirmam que o fogo queima o corpo, e a alma é roída de alguma forma pelo verme do pesar; o que, embora seja dito de forma mais crível, pois é certamente absurdo que lá o sofrimento do corpo ou da alma venha a faltar; eu, todavia, prefiro acreditar que ambos se referem ao corpo, e não a nenhum deles; e, portanto, o sofrimento da alma está implícito nessas palavras das Escrituras divinas, pois se entende que, quando o corpo sofre, a alma também é atormentada. Portanto, cada um escolha o que lhe agradar: ou atribuir o fogo ao corpo, e o verme à alma, propriamente dito o primeiro, e figurativamente o segundo; ou ambos propriamente ao corpo. Pois os animais também podem viver em chamas, em queimaduras sem consumo, em dor sem morte, por milagre do Criador todo-poderoso. Segue-se que, se o seu pé o escandaliza...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrumque autem horum, ignem scilicet, ac vermem, qui volunt ad animae poenas, non ad corporis pertinere, dicunt etiam uri dolore animae, sero ac infructuose poenitentis, eos qui fuerint a regno Dei separati; et ideo ignem pro isto dolore urente non incongrue poni posse contendunt, secundum illud apostoli: quis scandalizatur, et ego non uror? Eumdem etiam dolorem vermem putant intelligendum esse, secundum illud: sicut tinea vestimentum, vermis lignum, sic moeror excruciat cor viri. Qui vero poenas et animae et corporis in illo supplicio futuras esse non dubitant, igne uri corpus, animam vero rodi quodammodo verme moeroris affirmant; quod etsi credibilius dicitur, quia utique absurdum est ibi dolorem aut corporis, aut animae defuturum; ego tamen facilius existimo ut ad corpus utrumque dicam pertinere quam neutrum: et ideo tacitum esse in istis divinae Scripturae verbis animi dolorem, quia consequens esse intelligitur ut corpore dolente animus quoque crucietur. Eligat ergo quisque quod placet: aut ignem tribuere corpori, animae vermem, hoc proprie, illud tropice; aut utrumque proprie corpori. Possunt enim animalia etiam in ignibus vivere, in ustione sine consumptione, in dolore sine morte per miraculum potentissimi creatoris. Sequitur et si pes tuus scandalizat te"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5615",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O pé é chamado de amigo por causa do seu serviço, como se fosse adaptado às nossas necessidades.  Segue-se que, se o seu olho o escandalizar. O olho é chamado de amigo útil, diligente e perspicaz para a visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pes amicus dicitur propter ministerium discursus, quasi nostris usibus accommodatus. Sequitur quod si oculus tuus scandalizat te. Oculus dicitur amicus utilis atque sollicitus et acutus ad perspiciendum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Augustinus de Cons. Evang.5616",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Aqui, de fato, se vê que aqueles que se dedicam ao nome de Cristo, e antes de se juntarem ao número dos cristãos, são mais úteis do que aqueles que, já sendo chamados cristãos e imbuídos dos sacramentos cristãos, aconselham coisas que arrastarão aqueles a quem persuadiram para o castigo eterno: a quem, pelo nome de membros corporais, como mão ou olho que escandaliza, ordena que sejam retirados do corpo, isto é, da própria sociedade da unidade; para que, sem eles, se chegue à vida, do que ir com eles para a Geena.  Por esta separação, porém, separam-se daqueles de quem se separam, pois não concordam com aqueles que aconselham o mal, isto é, que escandalizam. E se, de fato, são conhecidos por todos os bons com quem têm sociedade, por esta perversidade, são separados de toda sociedade e da própria participação nos sacramentos divinos. Mas se alguns são conhecidos por esta perversidade, enquanto a maioria desconhece essa perversidade, devem ser tolerados, para que nem a eles se concorde com a comunhão da iniquidade, nem a sociedade dos bons seja abandonada por causa deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic profecto apparet quod illi qui nomini Christi sunt devoti, et priusquam Christianorum numero socientur, utiliores sunt quam hi qui, cum iam Christiani appellentur et Christianis sacramentis imbuti sint, talia suadent ut eos quibus ea persuaserint, secum in aeternam poenam pertrahant: quos membrorum corporalium nomine, tamquam manum vel oculum scandalizantem, iubet erui a corpore, hoc est ab ipsa unitatis societate; ut sine his potius veniatur ad vitam, quam cum eis eatur in Gehennam. Hoc ipso autem separantur a quibus separantur, quod eis mala suadentibus, hoc est scandalizantibus, non consentiunt. Et si quidem omnibus bonis cum quibus eis societas est, de hac perversitate innotescunt, ab omni penitus societate atque ab ipsa divinorum sacramentorum participatione separentur. Si autem quibusdam ita noti sunt, pluribus autem ista eorum est ignota perversitas, ita tolerandi sunt ut neque illis ad iniquitatis communionem consentiatur, neque propter illos bonorum societas deseratur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5617",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como o Senhor mencionou o verme e o fogo pela terceira vez, para que possamos evitar esse tormento, ele acrescenta: \"pois todos serão salgados pelo fogo\". Pois o fedor dos vermes costuma nascer da corrupção da carne e do sangue; por isso, a carne fresca é temperada com sal, para que, com a secura do humor sanguíneo, não possa criar vermes. E, de fato, o que é temperado com sal repele a putrefação dos vermes; mas o que é temperado com fogo, isto é, com fogo salpicado de sal, não apenas afasta os vermes, mas também consome a própria carne. Portanto, a carne e o sangue criam vermes: porque o deleite carnal, ao qual o tempero da continência não resiste, gera punição eterna aos luxuriosos; e quem quiser evitar esse fedor, que tempere o corpo com a continência e a mente com o tempero da sabedoria, para purificá-la da mancha do erro e dos vícios. Pois o sal representa a doçura da sabedoria, e o fogo, a graça do Espírito Santo. Portanto, ele diz: \"todos serão salgados pelo fogo\", porque todo eleito deve ser purificado da corrupção da concupiscência carnal pela sabedoria espiritual.  Ou, o fogo é a tribulação pela qual a paciência dos fiéis é exercitada para que possa ter uma obra perfeita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dominus tertio mentionem vermis et ignis fecerat, ut hoc valeamus evitare tormentum, subdit omnis enim igne salietur. Foetor enim vermium de corruptione solet nasci carnis et sanguinis; ideoque caro recens sale conditur, ut exsiccato humore sanguineo, vermescere nequeat. Et quidem quod sale salitur, vermis putredinem arcet; quod vero igne salitur, idest ignibus sale aspersis reconditur, non solum vermes abicit, sed ipsam quoque carnem consumit. Caro ergo et sanguis vermes creat: quia delectatio carnalis, cui condimentum continentiae non resistit, poenam luxuriosis generat aeternam; cuius foetorem quisquis vitare desiderat, et corpus sale continentiae, et mentem studeat condimento sapientiae ab erroris et vitiorum labe castigare. Sal enim dulcedinem sapientiae, ignis spiritus sancti gratiam designat. Dicit ergo omnis igne salietur: quia omnis electus sapientia spirituali debet a corruptione concupiscentiae carnalis expurgari. Vel ignis est tribulationis, quo patientia fidelium, ut perfectum opus habere possit, exercetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "São João Crisóstomo5618",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Semelhante a isto está o que o apóstolo diz: \"a obra de cada um será provada pelo fogo\". Depois, ele cita o Levítico, dizendo: \"e toda vítima será salgada\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simile autem est huic quod dicit apostolus: uniuscuiusque opus quale sit ignis probabit. Postea a Levitico testimonium introducit dicens et omnis victima salietur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Hieronymus.5619",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A vítima do Senhor é o gênero humano, que aqui é salgado pela sabedoria, enquanto a corrupção do sangue, a guarda da putrefação e a mãe dos vermes, será consumida, e ali, no fogo do Purgatório, será examinada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Victima domini est genus humanum, quod hic ratione sapientiae salitur, dum corruptio sanguinis, custodia putredinis et mater vermium, consumetur, et illic Purgatorio igne examinabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5620",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Podemos assim entender: que o altar de Deus é o coração dos eleitos; as vítimas e os sacrifícios a serem oferecidos neste altar são as boas obras dos fiéis. Em todos os sacrifícios, porém, o sal deve ser oferecido: porque nenhuma boa obra existe que não purifique o sal da sabedoria de toda corrupção de vã louvação e de outras cogitações más ou supérfluas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus et ita intelligere: quod altare Dei sit cor electorum; hostiae vero et sacrificia in hoc altari offerenda, bona sunt opera fidelium. In omnibus autem sacrificiis sal debet offerri: quia nullum est opus bonum quod non sal sapientiae ab omni corruptione vanae laudis ceterisque pravis sive superfluis cogitationibus expurgat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "São João Crisóstomo5621",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto se diz, porque toda oferenda de nossa vítima, que é segundo a oração e a assistência ao próximo, é temperada pelo fogo divino, do qual se diz: \"Vim enviar fogo à terra\"; do qual se segue: \"bom é o sal\", isto é, o fogo do amor. Se o sal for insípido, isto é, privado de si mesmo e de sua própria qualidade, pela qual se diz bom, em que o temperareis? Pois existem sais que têm sal, que, por assim dizer, possuem a plenitude da graça; e existem sais que não têm sal: pois aqueles que não são pacíficos são sal insípido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur, quia omne munus victimae nostrae, quae est secundum orationem et proximi subventionem, salitur igne divino, de quo dicitur: ignem veni mittere in terram; de quo subditur bonum est sal, idest ignis dilectionis. Quod si sal insulsum fuerit, idest seipso privatum, et propria qualitate per quam dicitur bonum, in quo illud condietis? Sunt enim sales sal habentes, qui scilicet habent gratiae plenitudinem; et sunt sales sal non habentes: qui enim non sunt pacifici, sal sunt insulsum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Beda, o Venerável5622",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou bom é o sal: bom é ouvir a palavra de Deus com frequência e temperar os segredos do coração espiritual com o sal da sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel bonum est sal: bonum est Dei verbum audire frequentius et sale sapientiae spiritualis cordis arcana condire"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Teofilacto de Bulgária5623",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como o sal conserva a carne e não permite que os vermes nela se formem, assim também a palavra do mestre, se for dessecante, constrange os homens carnais e não permite que neles se gere um verme inextinguível; mas, se for insípida, isto é, se não tiver virtude dessecante e conservadora, em que será temperada?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim sal carnes conservat, et vermes eas non sinit generare, sic et sermo doctoris, si desiccativus erit, carnales homines constringit, et in eis inextinguibilem vermem non sinit generari; si vero sit insulsus, idest si virtutem desiccativam et conservativam non habeat, in quo condietur?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "São João Crisóstomo5624",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ou, segundo Mateus, os discípulos de Cristo são o sal, que conservam o mundo inteiro, resistindo à podridão, que vem da idolatria e da fornicação dos pecadores.  Pode também ser entendido que cada um de nós tem tanto sal quanto é capaz de receber as graças de Deus; daí o apóstolo ligar a graça ao sal, dizendo: \"Seja o vosso discurso temperado com o sal da graça\". O próprio Senhor Jesus Cristo é o sal, que foi suficiente para conservar toda a terra, e fez muitos outros sal na terra; se algum deles se deteriorar (pois é possível que os bons também se transformem em podridão), é digno de ser expulso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel, secundum Matthaeum, discipuli Christi sunt sal, qui totum orbem conservant, resistentes putredini, quae est ab idololatria et fornicatione peccatorum. Potest etiam intelligi quod unusquisque nostrum habeat tantum salis quantum capax est Dei gratiarum; unde et apostolus coniungit gratiam sali, dicens: sermo vester sit in gratia sale conditus. Sal etiam est dominus Iesus Christus, qui fuit sufficiens totam terram conservare, et multos in terra fecit sales: quorum si aliquis marcescat (possibile est enim et bonos in putredinem transmutari), dignum est ut foras mittatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Hieronymus.5625",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. O sal insípido é aquele que ama o poder e não ousa repreender; daí segue: \"Tende em vós o sal e tende paz entre vós\", para que, a saber, o tempero da repreensão do amor ao próximo e o amor ao próximo temperem a salinidade da correção e o amor ao próximo condimente o sal da justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sal insulsum est qui amat principatum et increpare non audet; unde sequitur habete in vobis sal, et pacem habete inter vos: ut scilicet salsedinem correptionis amor proximi temperet, et dilectionem proximi sal iustitiae condiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Gregorius super Ezech.5626",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Ou isto se diz contra alguns, que, enquanto a maior ciência os eleva, os afasta da companhia dos outros; e quanto mais sábios se tornam, tanto mais se afastam da virtude da concórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur contra quosdam, quos dum maior scientia erigit, a ceterorum societate disiungit; et quo plus sapiunt, eo a concordiae virtute resipiscunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Gregorius Reg. Pastor.5627",
        "title": ". Gregorius Reg. Pastor.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Reg. Pastor.",
        "content": "Aquele que se esforça por falar com sabedoria, deve temer muito que a unidade dos ouvintes seja perturbada por seu discurso; para que, ao desejar parecer sábio, desfaça imprudentemente a união da unidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam loqui sapienter nititur, magnopere metuat ne eius eloquio audientium unitas confundatur; ne dum sapiens videri desiderat, unitatis compagem insipienter abscindat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": "Teofilacto de Bulgária5628",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou aquele que se une ao próximo por meio do vínculo do amor, tem o sal, e por isso tem paz com seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui constringit se vinculo dilectionis ad proximum, hic salem habet, et ex hoc pacem cum fratre suo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    },
    {
        "id": ". Augustinus de Cons. Evang.5629",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Marcos relata aqui, de forma contínua, as palavras do Senhor; e colocou certas coisas que nenhum outro Evangelista colocou, outras que Mateus também colocou, e algumas que Mateus e Lucas colocaram; mas elas foram ditas por eles em outras ocasiões e numa ordem diferente dos fatos.  Por isso, me parece que, neste mesmo local, o Senhor disse o que disse em outros lugares, porque essas palavras se aplicavam perfeitamente à sua própria sentença, pela qual proibiu que as virtudes fossem impedidas em seu nome, mesmo por aquele que não seguia com os discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec Marcus dominum locutum fuisse contextim commemorat; et aliqua posuit quae nullus alius Evangelistarum posuit, alia vero quae Matthaeus quoque posuit, et aliqua quae Matthaeus et Lucas; sed illi ex aliis occasionibus et in alio rerum ordine: unde mihi videtur etiam hoc loco dominum ideo dixisse quae aliis locis dixit, quia satis pertinebant ad hanc ipsam eius sententiam, qua vetuit prohiberi virtutes in nomine suo fieri, etiam ab illo qui cum discipulis eum non sequebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85673"
    }
]