[
    {
        "id": "Orígenes de Alexandria5530",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes super Matth.",
        "content": "Após o mistério manifestado no monte, aos discípulos descendo do monte, ordenou que sua transfiguração não fosse revelada antes da glória da paixão e ressurreição dele; donde se diz que, descendo eles do monte, lhes ordenou que a ninguém narrassem o que tinham visto, a não ser quando o Filho do homem ressuscitasse dentre os mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post mysterium ostensum in monte, descendentibus de monte discipulis, praecepit ut eius transfiguratio non manifestetur ante gloriam passionis et resurrectionis ipsius; unde dicitur et descendentibus illis de monte praecepit illis ne cuiquam quae vidissent narrarent, nisi cum filius hominis a mortuis resurrexerit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5531",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Onde não simplesmente manda calar; mas, insinuando a paixão, insinua a causa por que deveriam calar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi non simpliciter silere iubet; sed passionem insinuans, causam insinuat propter quam silere debebunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Teofilacto de Bulgária5532",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que os homens não se escandalizassem, ouvindo falar de Cristo tão glorioso, que o veriam crucificado.  Não era, portanto, apropriado falar tais coisas sobre Cristo antes que ele sofresse, mas, depois da ressurreição, pareceu crível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne scilicet homines scandalizentur, audientes de Christo tam gloriosa, qui eum crucifixum erant visuri. Non igitur erat congruum talia de Christo dicere antequam pateretur, post resurrectionem vero credibile videbatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5533",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqueles, porém, ignorando o mistério da ressurreição, embora retendo a palavra, discutiam entre si; donde se segue que continuaram a palavra entre si, buscando compreender o que aconteceria quando ressuscitasse dentre os mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi vero resurrectionis mysterium ignorantes, verbum quidem retinentes, invicem disputabant; unde sequitur et verbum continuerunt apud se, conquirentes quid esset, cum a mortuis resurrexerit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": ". Hieronymus.5534",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, que é próprio de Marcos, significa que, uma vez que a morte tenha sido absorvida pela vitória, os acontecimentos anteriores não estarão mais na memória.  Segue-se que eles o interrogavam, dizendo: \"Então, o que dizem os fariseus e os escribas, que Elias precisa vir primeiro?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quod proprie Marci est, id significat quia cum absorpta fuerit mors in victoria, non erunt in memoria priora. Sequitur et interrogabant eum, dicentes: quid ergo dicunt Pharisaei et Scribae, quia Eliam oportet venire primum?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5535",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "A intenção dos discípulos, a respeito dessa pergunta, me parece ser esta: nós vimos Elias contigo, e vimos a ti antes de ver Elias; os escribas, porém, ensinam que Elias deve vir primeiro; acreditamos, portanto, que eles proferiram uma mentira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intentio quidem discipulorum super hac interrogatione talis mihi esse videtur: nos quidem Eliam tecum vidimus, et prius te vidimus quam Eliam; Scribae vero prius Eliam venire docent: credimus itaque eos mendacium protulisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Beda, o Venerável5536",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou assim os discípulos avaliavam a transfiguração gloriosa que tinham visto no monte, e diziam: se já vieste em glória, como teu precursor aparece? Principalmente porque tinham visto Elias afastar-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ita aestimabant discipuli transformationem gloriae hanc esse quam in monte viderant, et dicunt: si iam venisti in gloria, quomodo praecursor tuus apparet? Maxime quia Eliam viderant recessisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5537",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que, porém, Cristo respondeu a isso, fica claro por aquilo que se segue, em que ele responde: \"Quando Elias vier primeiro, restaurará todas as coisas.\"  Nisso, ele demonstra que Elias virá antes do segundo advento. Pois as Escrituras prenunciam dois advendos de Cristo: um que já aconteceu, e outro que virá.  O Senhor, porém, afirma que Elias será precursor do segundo advento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem ad hoc Christus responderit, apparet per hoc quod subditur qui respondens ait: Elias cum venerit primo, restituet omnia. In quo ostendit, quod Elias veniet ante secundum adventum. Scripturae enim duos adventus Christi praenuntiant; unum scilicet qui factus est, et alium qui venturus est. Dominus autem secundi adventus Eliam asserit praecursorem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Beda, o Venerável5538",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Restaurará, porém, todas as coisas, certamente aquelas que Malaquias mostrou, dizendo: \"Eis que envio a vós Elias, o profeta, para converter o coração dos pais aos filhos, e o coração dos filhos aos seus pais.\" Restaurará também aquilo que a morte deve, e adiou por muito tempo vivendo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Restituet autem omnia, utique illa quae Malachias ostendit dicens: ecce ego mittam vobis Eliam prophetam, ut convertat cor patrum ad filios, et cor filiorum ad patres eorum. Restituet etiam hoc quod morti debet, ac diu vivendo distulit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Teofilacto de Bulgária5539",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, propõe isso para resistir à opinião dos fariseus, que sustentavam que Elias era o precursor do primeiro advento, como se isso fosse inconveniente; donde se segue: \"e como está escrito no Filho do homem, que deve sofrer muito e ser desprezado\"; como se dissesse: \"Quando Elias, o tesbita, vier, pacificará os judeus e os conduzirá à fé, de modo que seja precursor do segundo advento. Se, portanto, Elias é precursor do primeiro advento, como está escrito que o Filho do homem deve sofrer?  Destes dois pontos, um será verdadeiro: ou não é Elias precursor do primeiro advento, e as Escrituras serão verdadeiras; ou ele é precursor do primeiro advento, e as Escrituras não serão verdadeiras, que dizem que Cristo deve sofrer, quando Elias deve restaurar tudo e nenhum judeu deve ser incrédulo; mas todos devem crer na pregação de quem quer que o ouça.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proponit autem haec dominus ad resistendum opinioni Pharisaeorum, qui tenebant quod primi adventus praecursor erat Elias; quasi ad inconveniens ducens; unde subdit et quomodo scriptum est in filium hominis, ut multa patiatur et contemnatur; ac si dicat: Elias Thesbites cum venerit, pacificabit Iudaeos, et ad fidem adducet ipsos, ita ut sit secundi adventus praecursor. Si ergo primi adventus Elias est praecursor, quomodo scriptum est, quod filius hominis debet pati? Ex his ergo duobus unum erit: aut quod non sit primi adventus Elias praecursor, et Scripturae erunt verae; aut quod sit praecursor primi adventus, et Scripturae non erunt verae, quae dicunt, quod oportet Christum pati, cum Elias debeat omnia restituere, et non debeat esse Iudaeus aliquis incredulus; sed omnes credere debeant ad praedicationem eius quicumque audient eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Beda, o Venerável5540",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, pois: e como está escrito, isto é, como muitos profetas escreveram muitas coisas sobre a paixão de Cristo.  Mas também Elias, quando vier, sofrerá muito e será desprezado pelos ímpios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ita: et quomodo scriptum est, idest, quomodo de Christi passione multifarie prophetae multa scripserunt. Sed et Elias cum venerit, multa passurus est, et contemnendus ab impiis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5541",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como o Senhor afirmou que Elias seria precursor do seu segundo advento, assim também, consequentemente, afirma que João é precursor do primeiro advento; donde segue: \"digo-vos, porém, que Elias veio.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem dominus secundi adventus Eliam asseruit praecursorem, sic et consequenter asserit Ioannem esse praecursorem primi adventus; unde subdit sed dico vobis, quia et Elias venit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Glosa Ordinária5542",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "João é chamado de Elias, não porque ele seria Elias em pessoa, mas porque cumpria o ministério de Elias: assim como aquele foi precursor do segundo advento, este o foi do primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannem vocat Eliam, non quia Elias erit in persona, sed quia Eliae ministerium adimplebat: sicut enim ille praecursor erit secundi adventus, sic iste factus est primi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "Teofilacto de Bulgária5543",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "João também era repreensor, zeloso e eremita, como Elias; contudo, não o ouviram como ouviriam a Elias.  Com, porém, nefário jogo, o mataram, cortando-lhe a cabeça; donde se segue: \"e fizeram-lhe tudo quanto quiseram, como está escrito dele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat etiam Ioannes redargutor, et Zelotes, et eremita ut Elias; non tamen audierunt illum sicut Eliam audient. Nefario vero ludo eum occiderunt, caput illius amputantes; unde sequitur et fecerunt illi quaecumque voluerunt, sicut scriptum est de eo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    },
    {
        "id": "São João Crisóstomo5544",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra maneira. Os discípulos perguntavam a Jesus: \"Como está escrito que o Filho do homem sofrerá?\"  A este respeito, como que respondendo, diz: \"Assim como, à semelhança de Elias, João veio, e lhe fizeram males; assim, segundo as Escrituras, é necessário que o Filho do homem sofra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Interrogabant discipuli Iesum: quomodo scriptum est pati filium hominis? Ad hoc autem quasi respondens dicit: sicut ad similitudinem Eliae Ioannes venit, et ei mala intulerunt; sic secundum Scripturas oportet filium hominis pati"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85669"
    }
]