[
    {
        "id": "Teofilacto de Bulgária5578",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Após os milagres, o Senhor intercala um discurso sobre a paixão, para que não se pensasse que ele a sofrera involuntariamente; daí se dizer: \"e, dali partindo, iam para a Galiléia\"; e não queria que ninguém soubesse, isto é, que ele estivesse lá. Ensinava, porém, a seus discípulos, dizendo-lhes que o Filho do homem seria entregue nas mãos dos homens e o matariam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post miracula interponit dominus sermonem de passione, ne putaretur quod involuntarie passus est; unde dicitur et inde profecti praetergrediebantur Galilaeam; nec volebat quemquam scire, idest se ibi esse. Docebat autem discipulos suos, et dicebat illis quoniam filius hominis tradetur in manus hominum, et occident eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Beda, o Venerável5579",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mistura sempre o próspero com o triste, para que, quando cheguem repentinamente, não assustem os apóstolos, mas os corações prevenidos os suportem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper prosperis miscet tristia, ut cum repente venerint, non terreant apostolos; sed praemeditatis animis ferant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Teofilacto de Bulgária5580",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que disse que era triste, então acrescenta que deve alegrar; donde se segue que, e morto, ressuscitará no terceiro dia, para que aprendêssemos disto que, após as angústias, seguem-se as alegrias. Segue-se que eles ignoravam a palavra, e temiam interrogá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam vero dixerat quod triste erat, tunc adiungit quod laetificare debet; unde sequitur et occisus, tertia die resurget, ut disceremus ex hoc, quod post angustias laetitiae subsequuntur. Sequitur at illi ignorabant verbum, et timebant eum interrogare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Beda, o Venerável5581",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta ignorância dos discípulos não nasce tanto da lentidão do engenho, quanto do amor ao Salvador, que, ainda carnais e ignorantes do mistério da cruz, não podiam acreditar que aquele que conheciam como Deus verdadeiro estivesse morto; e porque costumavam ouvi-lo falar por meio de figuras, temendo o evento de sua morte, mesmo nas coisas que ele falava abertamente sobre sua tradição e paixão, queriam que algo fosse significado figurativamente. Segue-se que eles foram a Cafarnaum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ignorantia discipulorum non tam de tarditate ingenii, quam de amore nascitur salvatoris, qui carnales adhuc, et mysterii crucis ignari, quem Deum verum cognoverant, mortuum credere nequibant; et quia per figuras eum loquentem saepe audire consueverant, horrentes eventum mortis eius, etiam in eis quae de sua traditione ac passione aperte loquebatur, figurate aliquid significari volebant. Sequitur et venerunt Capharnaum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": ". Hieronymus.5582",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Cafarnaum é chamada cidade da consolação; e a interpretação condiz com a sentença anterior, onde ele disse: \"e morto, ressuscitará no terceiro dia\". Segue-se que, estando em casa, ele os interrogou: \"O que discutiam no caminho?\". Mas eles permaneceram em silêncio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Capharnaum dicitur villa consolationis; et congruit interpretatio ad praedictam sententiam, qua dixerat et occisus, tertia die resurget. Sequitur qui cum domi essent, interrogabat eos: quid in via tractabatis? At illi tacebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "São João Crisóstomo5583",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mateus, porém, diz que os discípulos se aproximaram de Jesus, dizendo: \"Quem, a seu ver, é o maior no reino dos céus?\". Não começou a narrativa desde o início, mas se calou a respeito da compreensão do Salvador sobre os pensamentos e palavras dos discípulos, embora pudesse ser entendido que até mesmo o que pensavam ou diziam separadamente, diziam-no a ele; pois tudo lhe era conhecido como se lhes tivesse sido dito. Segue-se que, no caminho, discutiam entre si quem seria o maior deles. Lucas, por sua vez, diz que a ideia entrou nos discípulos, de quem seria o maior. Pois o Senhor manifestou o pensamento e a intenção deles por meio de suas palavras, segundo a história evangélica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus autem dicit quod accesserunt ad Iesum discipuli dicentes: quis, putas, maior est in regno caelorum? Non enim ab initio narrationem incepit, sed tacuit de intelligentia salvatoris circa discipulorum cogitationes et dicta, quamvis posset intelligi quod ea etiam quae seorsum cogitabant, aut dicebant, dicebant ad eum; quia omnia erant ei ita cognita ac si ad eum dicta fuissent. Sequitur siquidem inter se in via disputaverant, quis esset illorum maior. Lucas autem dicit quod cogitatio intravit in discipulos, quis esset illorum maior. Cogitationem enim et intentionem eorum dominus ex illorum verbis manifestavit secundum historiam evangelicam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": ". Hieronymus.5584",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Tratavam corretamente, no caminho, sobre o principado. Pois essa discussão é semelhante a um lugar. O principado, assim como entra, assim é deixado, e enquanto é mantido, esvai-se, e é incerto em que morada, isto é, em que dia, terminará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem in via tractabant de principatu. Similis enim est haec tractatio loco. Principatus enim sicut ingreditur, sic deseritur, et quamdiu tenetur, labitur, et incertum est in qua mansione, idest in qua die, finiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Beda, o Venerável5585",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Daí parece ter surgido a discussão dos discípulos sobre a primazia, pois haviam visto Pedro, Tiago e João levados separadamente ao monte, e acreditavam que algo secreto lhes fora confiado ali; mas também a Pedro, segundo Mateus, foram prometidas as chaves do reino dos céus.  Vendo, porém, os pensamentos dos discípulos, o Senhor procura curar o desejo de glória pela humildade, e para que não se procure a primazia, primeiro os adverte com o simples imperativo da humildade; donde se segue que, sentado, chamou os doze e disse-lhes: \"Se alguém quer ser o primeiro, será o último de todos e servo de todos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inde autem videtur orta disputatio discipulorum de primatu, quia viderant Petrum, Iacobum et Ioannem seorsum ductos in montem, secretumque eis ibi aliquid esse creditum; sed et Petro, secundum Matthaeum, claves regni caelorum esse promissas. Videns autem discipulorum cogitationes dominus, curat desiderium gloriae humilitate sanare, et primatum non esse quaerendum, prius simplici humilitatis commonet imperio; unde sequitur et residens vocavit duodecim, et ait illis: si quis vult primus esse, erit omnium novissimus, et omnium minister"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": ". Hieronymus.5586",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observa-se que, enquanto eles caminhavam discutindo sobre a primazia, ele, sentado, ensina a humildade. Pois os príncipes trabalham, os humildes descansam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi notandum, quod illi euntes disputabant de principatu, ipse sedens docet humilitatem. Principes enim laborant, humiles quiescunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "São João Crisóstomo5587",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os discípulos, de fato, desejavam receber honra do Senhor; também tinham o desejo de serem glorificados por Cristo: quanto maior alguém é, tanto mais dignos são os honores; por isso não impediu o desejo deles, mas introduziu a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appetebant quidem discipuli honorem habere a domino; desiderium etiam eis inerat ut magnificarentur a Christo: quanto enim quis maior est, tanto maioribus honoribus dignus existit; propter hoc non eorum desiderium impedivit, sed humilitatem introduxit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Teofilacto de Bulgária5588",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não quer que assumamos a primazia para nós, mas que alcancemos a grandeza por meio da humildade.  Em seguida, convida-os com o exemplo da inocência infantil; donde se segue que, tomando uma criança, a colocou no meio deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim vult ut usurpemus nobis primatus, sed per humilitatem altitudinem consequamur. Mox autem monet eos innocentiae puerilis exemplo; unde sequitur et accipiens puerum, statuit eum in medio eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "São João Crisóstomo5589",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mostrando-lhes a criança, ele os persuade a serem humildes e simples: pois a inveja e a vaidade mundana, e o desejo de primazia, vêm de uma criança.  E não apenas disse: \"se vocês se tornarem assim, receberão grande recompensa\", mas também: \"se honrarem outros assim por minha causa\"; donde se segue que, abraçando-a, disse-lhes: \"Quem receber um desses pequeninos em meu nome, a mim recebe\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipso visu eis persuadens humiles esse et simplices: etenim ab invidia et vana gloria parvulus mundus existit, et a concupiscendo primatum. Non solum autem ait: si tales efficiamini, mercedem magnam accipietis; sed et si alios tales honorabitis propter me; unde sequitur quem cum complexus esset, ait illis: quisquis unum ex huiusmodi pueris recipit in nomine meo, me recipit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Beda, o Venerável5590",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No qual, ou simplesmente os pobres de Cristo devem ser recebidos com honra por aqueles que querem ser maiores; ou a malícia sugere que eles mesmos sejam pequenos, para que conservem a simplicidade sem arrogância, a caridade sem inveja e a devoção sem ira.  O fato de ele ter incluído uma criança significa que os humildes merecem seu abraço e afeição.  E acrescentou, em meu nome, que aqueles que seguem a forma de virtude que a criança, guiada pela natureza, observa, devem seguir, com o esforço da razão, em nome de Cristo.  Mas, porque ele se ensinava a ser recebido nas crianças, para que não se pensasse que isso fosse apenas o que parecia, acrescentou: \"e quem me receber não me recebe a mim, mas aquele que me enviou\";  querendo, portanto, ser acreditado como tal e tão somente, quanto o é o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo vel simpliciter pauperes Christi ab his qui volunt esse maiores, pro eius ostendit honore recipiendos; vel malitia parvulos ipsos esse suadet, ut simplicitatem sine arrogantia, caritatem sine invidia et devotionem sine iracundia conservent. Quod autem complectitur puerum, significat humiles suo dignos esse complexu ac dilectione. Addidit autem in nomine meo, ut formam virtutis quam, natura duce, puer observat, ipsi pro nomine Christi rationis industria sequantur. Sed quia se in pueris recipi docebat, ne putaretur hoc esse solum quod videbatur, subiunxit et quicumque me susceperit non me suscipit, sed eum qui me misit; talem se utique ac tantum credi volens, qualis et quantus est pater"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    },
    {
        "id": "Teofilacto de Bulgária5591",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja quanto vale a humildade, pois merece a habitação do Pai e do Filho, e também do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quantum valet humilitas, patris namque et filii inhabitationem meretur, et etiam spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85671"
    }
]