[
    {
        "id": "Teofilacto de Bulgária5545",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois de mostrar a sua glória a três discípulos no monte, voltou para os outros discípulos que não tinham subido com ele ao monte; donde se diz: \"E, voltando aos seus discípulos, viu uma grande multidão ao redor deles e escribas discutindo com eles.  Os fariseus, pois, aproveitando a ocasião, visto que Cristo não estava presente, aproximaram-se para atraí-los para si.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam gloriam suam tribus discipulis in monte ostenderat, revertitur ad alios discipulos qui cum eo non ascenderant in montem; unde dicitur et veniens ad discipulos suos, vidit turbam magnam circa eos, et Scribas conquirentes cum illis. Pharisaei namque captantes horam, cum praesens non extiterat Christus, accesserunt ut ipsos ad se attraherent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5546",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não há descanso para o homem sob o sol: a inveja sempre mata os pequenos; os raios atingem os grandes montes; uns, aprendizes com fé, como as multidões; outros, invejosos com orgulho, como os escribas, congregam-se na Igreja. Segue-se, e imediatamente, todo o povo, vendo Jesus, ficou maravilhado e atemorizado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem homini requies sub sole: semper parvulos occidit invidia; magnos percutiunt fulgura montes: alii discentes cum fide, ut turbae; alii invidentes cum fastu, ut Scribae, ad Ecclesiam conveniunt. Sequitur et confestim omnis populus videns Iesum, stupefactus est, et expaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5547",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observa-se em todos os lugares a diferença de mentalidade entre os escribas e a multidão: pois os escribas, conta-se, não lhe mostraram nenhuma devoção, fé, humildade ou reverência; mas, ao chegar o Senhor, imediatamente toda a multidão ficou maravilhada e atemorizada, e, saudando-o, correu; donde se segue: \"e correndo, saudou-o.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notanda in omnibus locis distantia mentis Scribarum, et turbae: Scribae enim nihil devotionis, fidei, humilitatis, et reverentiae ei exhibuisse narrantur; sed veniente domino mox omnis turba stupefacta expavit, eumque salutans accurrit; unde sequitur et currens salutavit eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5548",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois as multidões ansiavam por vê-lo, de modo que o saudavam de longe ao vê-lo aproximar-se. Alguns, porém, dizem que o seu aspecto, após a transfiguração, tornou-se mais belo, atraindo a multidão para saudá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Affectabant enim turbae eum videre, ita ut eum venientem a longe salutarent. Quidam vero dicunt, quod aspectus eius ex transfiguratione speciosior factus, turbam ad salutationem eius attrahebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5549",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O povo, porém, ao ver, ficou maravilhado e atemorizado, não os discípulos; pois não há temor no amor: o temor é dos servos, o espanto dos tolos.  Segue-se: \"e perguntou-lhes: Que buscais entre vós?\"  O que, pois, o Senhor pergunta? Para que a confissão gere salvação, e o murmúrio do nosso coração seja resolvido por palavras piedosas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Populus autem videns stupefactus est et expavit, non discipuli; quia non est timor in caritate: timor est servorum, stupescere stultorum. Sequitur et interrogavit eos: quid inter vos conquiritis? Quid scilicet dominus interrogat? Ut confessio pariat salutem, et murmur cordis nostri sermonibus piis solvatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5550",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se, se não me engano, entender que se levantou a questão de por que eles, sendo discípulos do Salvador, não conseguiram curar o endemoninhado que estava no meio; o que pode ser demonstrado pelos seguintes termos, quando se diz: e respondendo um da multidão disse: Mestre, trouxe meu filho a ti, que tem um espírito mudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest vero, nisi fallor, intelligi de hoc quaestionem fuisse motam, quare ipsi, cum essent discipuli salvatoris, sanare daemoniacum qui in medio erat positus, non possent; quod ex sequentibus potest convinci, cum dicitur et respondens unus de turba dixit: magister, attuli filium meum ad te habentem spiritum mutum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "São João Crisóstomo5551",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Este homem, a Escritura mostra que era fraco na fé, por isso Cristo diz: \"Ó geração incrédula\", e por isso acrescenta: \"se podes crer\".  Mas, embora a incredulidade dele tenha sido a causa de o Demônio não ser expulso, ele, no entanto, repreende os discípulos; daí se segue: \"E disse aos teus discípulos que o expulsassem; e não puderam\".  Observe a insensatez dele.  Ele, Jesus, está no meio das multidões, e ele repreende os discípulos; daí que o Senhor, na presença da multidão, lhe imputa isso muito mais, não apenas direcionando a acusação contra ele, mas contra todos os judeus: pois é provável que muitos dos presentes tenham se escandalizado, pensando nas coisas que não eram adequadas sobre os discípulos; daí se segue: \"Quem, respondendo-lhes, disse: Ó geração incrédula, até quando vos suportarei?\"  No qual ele mostra que deseja a morte e que lhe é pesado conviver com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc hominem Scriptura infirmum in fide ostendit ex hoc quod Christus dicit o generatio incredula, et per hoc quod subdit si potes credere. Sed etsi infidelitas eius occasio extiterit Daemonem non pellendi, incusat tamen discipulos; unde subditur et dixi discipulis tuis ut eicerent illum; et non potuerunt. Vide autem istius insipientiam. Iesum in medio turbarum precatur, discipulos incusans; unde et dominus coram plebe multo magis hoc ei imputat non solum in personam eius accusationem intendens, sed in personam omnium Iudaeorum: probabile enim est multos praesentium scandalizatos, ea quae non conveniebant de discipulis cogitasse; unde sequitur qui eis respondens dixit: o generatio incredula, quamdiu vos patiar? In quo ostendit, et mortem se desiderare, et grave ei esse cum illis conversari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5552",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, não se irritou com o homem, mas com o vício, de modo que imediatamente disse: \"Trazei-o a mim\". E o trouxeram. E, quando o viu, imediatamente o espírito o perturbava; e ele caiu em terra, rolando e espumando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intantum autem non est homini iratus, sed vitio, ut statim intulerit afferte illum ad me. Et attulerunt eum. Et cum vidisset eum, statim spiritus conturbavit illum; et elisus in terram volutabatur spumans"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "São João Crisóstomo5553",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O Senhor, porém, permitiu isso por causa do pai do menino, para que, ao ver o demônio que o atormentava, fosse levado à fé pelo futuro milagre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dominus permisit propter patrem pueri, ut cum vexantem Daemonem videret, ad fidem futuro miraculo traheretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5554",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor também permite que o menino seja atormentado, para que saibamos a impiedade do demônio, que o teria matado, se não tivesse sido ajudado pelo Senhor.  Segue-se que ele perguntou ao pai dele: \"Há quanto tempo isso lhe acontece?\"  E ele respondeu: \"Desde a infância; e muitas vezes o lançou no fogo e na água, para o destruir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Permittit etiam vexari puerum, ut ex hoc sciremus Daemonis impietatem, qui occidisset eum, nisi fuisset a domino adiutus. Sequitur et interrogavit patrem eius: quantum temporis est ex quo ei hoc accidit? At ille ait: ab infantia; et frequenter eum in ignem et in aquam misit, ut eum perderet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5555",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que se envergonhe Juliano, que ousa afirmar que todos os homens nascem na carne sem a contaminação do pecado, como inocentes em tudo, como Adão quando foi criado.  Pois o que tinha esse menino para ser atormentado por um demônio tão cruel desde a infância, se não era mantido por nenhum vínculo do pecado original, visto que é evidente que ele ainda não poderia ter pecado próprio?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescat Iulianus, qui dicere audet omnes homines absque peccati contagione nasci in carne, tamquam innocentes per omnia, ut Adam quando creatus est. Quid enim habuit iste puer ut ab infantia Daemonio vexaretur acerbissimo, si nullo originalis peccati vinculo tenebatur, quia constat illum adhuc proprium non habere potuisse peccatum?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Glosa Ordinária5556",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "No entanto, expressa na sua petição a falta de fé; por isso acrescenta: \"mas se podes, ajuda-nos, compadecendo-te de nós\".  Pois, ao dizer \"se podes\", manifesta que duvida da sua capacidade; porque tinha visto seu filho não ser curado pelos discípulos de Cristo.  E diz \"compadecendo-te de nós\", para indicar a miséria do filho que sofria e do pai que sofria com ele.  Segue-se: \"Jesus, porém, lhe disse: se podes crer, todas as coisas são possíveis para o que crê\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exprimit autem in verbis suae petitionis, fidei defectum; unde subdit sed si quid potes, adiuva nos, misertus nostri. Cum enim dicit si quid potes, manifestat se de eius potentia dubitare: quia viderat filium suum a discipulis Christi curatum non esse. Dicit autem misertus nostri, ut designaret miseriam filii qui patiebatur, et patris qui compatiebatur. Sequitur Iesus autem ait illi: si potes credere, omnia possibilia sunt credenti"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5557",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso indica a liberdade do livre-arbítrio, ao dizer \"se podes\".  Quais são, porém, todas as coisas que são possíveis para o que crê, senão aquelas que, em nome de Jesus, isto é, da salvação, são pedidas com lágrimas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Libertatem arbitrii hoc indicat quod dicit si potes. Quae autem sunt omnia quae possibilia sunt credenti, nisi quae in nomine Iesu, idest salutis, postulantur cum lacrymis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5558",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor deu uma resposta adequada ao que pedia: pois ele disse: \"Se podes, ajuda-nos\"; e o Senhor: \"Se podes crer\", disse.  Mas, ao contrário, o leproso, que clamava com fé: \"Senhor, se queres, podes me purificar\", recebeu a resposta congruente com sua fé: \"Quero: purifica-te\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aptum autem responsum dominus dedit petenti: ipse enim ait si quid potes, adiuva nos; et dominus: si potes, inquit, credere. At contra leprosus, qui fideliter clamabat: domine, si vis, potes me mundare, congruum suae fidei accepit responsum: volo: mundare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "São João Crisóstomo5559",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que ele diz, significa isto: Tão abundante é a minha virtude, que não apenas posso fazer isso, mas também posso fazer outros fazerem isso: portanto, se creres, como convém, tanto podes curar este como muitos outros.  Assim, ele o levava à fé, que ainda falava de incredulidade; por isso se segue que, imediatamente, o pai do menino, com lágrimas, dizia: \"Senhor, ajuda a minha incredulidade\". Mas, se ele acreditava, dizendo \"creio\", como é que acrescenta \"ajuda a minha incredulidade\"?  Digamos, pois, que a fé é múltipla, a saber, introdutória e perfeita.  Mas este, começando a crer, suplicava ao Salvador para completar o que faltava à sua virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit, tale est. Tanta est virtutis apud me superabundantia, ut non solum hoc possim, sed et alios hoc faciam operari: quare si credideris, ut oportet, et hunc ipse curare poteris, et alios multos. Sic ergo eum ad fidem reducebat qui adhuc de infidelitate loquitur; unde sequitur et continuo exclamans pater pueri cum lacrymis aiebat: domine, adiuva incredulitatem meam. Sed si crediderat dicens credo, quomodo subdit adiuva incredulitatem meam? Dicamus igitur, quoniam multiplex est fides, introductoria scilicet et perfecta. Hic autem incipiens credere, salvatorem deprecabatur ut apponeret reliquum ad suam virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5560",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ninguém se torna excelente de repente; ao contrário, cada um inicia-se nos bons costumes a partir de coisas pequenas, para alcançar as grandes. Pois os começos da virtude, o progresso e a perfeição são coisas distintas.  Portanto, por meio da inspiração oculta da graça, a fé cresce por graus de mérito, de modo que aquele que ainda não acreditava perfeitamente, ao mesmo tempo acreditava e era incrédulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo enim repente fit summus, sed in bona conversatione a minimis quisque inchoat, ut ad magna perveniat. Alia namque sunt virtutis exordia, aliud profectus, aliud perfectio. Quia igitur per occultam inspirationem gratiae, meritorum suorum gradibus fides crescit, uno eodemque tempore is qui necdum perfecte crediderat, simul et credebat, et incredulus erat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5561",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso também se demonstra que nossa fé é fraca, a menos que se apoie no auxílio divino; a fé, porém, com lágrimas, alcança os votos desejados.  Daí segue que, ao ver Jesus a multidão reunida, repreendeu o espírito imundo, dizendo-lhe: \"Espírito surdo e mudo, eu te ordeno: sai dele e não mais entres nele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam monstratur quod credulitas nostra infirma est, nisi innixa subsistat adiutorio subsidii Dei; fides autem cum lacrymis optata vota capit: unde sequitur et cum vidisset Iesus concurrentem turbam, comminatus est spiritui immundo, dicens illi: surde et mute spiritus, ego praecipio tibi: exi ab eo, et amplius ne introeas in eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5562",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, ao ver a multidão reunida, repreendeu o espírito imundo, porque não desejava curar na presença da multidão, para ensinar a fugir da ostentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem cum videret turbam concurrere, comminatus est spiritui immundo, quia nolebat coram turba curare, ut ostentationem fugere doceret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "São João Crisóstomo5563",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de ele repreender e dizer \"eu te ordeno\" atribui-se ao poder divino; no entanto, ao dizer \"sai dele e não mais entres nele\", demonstra que ele estava pronto para retornar, pois aquele não era ainda perfeito na fé; mas essa ordem do Senhor o impedia.  E, gritando e dilacerando-o muito, saiu dele, e ficou como morto, de modo que muitos diziam que ele estava morto.  Pois o Diabo não conseguiu impor a morte por causa da vinda da verdadeira vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem comminatur, et dicit ego tibi praecipio, divinae attribuitur potestati; quod vero dicit non solum exi ab eo, sed et amplius noli introire in eum, ostendit quia ad reintrandum promptus erat, quia ille nondum erat in fide perfectus; sed hoc domini iussio inhibebat. Sequitur et exclamans, et multum discerpens eum exiit ab eo, et factus est sicut mortuus, ita ut multi dicerent, quia mortuus est. Non enim valuit mortem Diabolus imponere propter verae vitae adventum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5564",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Matth.",
        "content": "Mas aquele inimigo impío, que havia se tornado semelhante à morte, o piedoso Salvador salvou com o toque de sua mão direita; daí segue que Jesus, segurando sua mão, o elevou e ele se levantou.  Com isso, assim como demonstrou ser Deus em seu poder de salvar, assim também declarou ter tido verdadeira natureza humana, pelo modo como tocou.  Pois o maniqueísta insano nega que ele tenha sido verdadeiramente revestido de carne; mas ele, ao curar tantos enfermos com seu toque, os purificou, iluminou e condenou sua heresia, antes mesmo de ela nascer.  Segue-se que, ao entrar na casa, os discípulos o interrogaram em segredo: \"Por que nós não conseguimos expulsar?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem autem hostis impius morti similem reddidit, hunc pius salvator piae dexterae tactu salvavit; unde sequitur Iesus autem tenens manum eius elevavit eum, et surrexit. Ex quo sicut verum se esse Deum potentia salvandi docuit, ita et veram se habuisse carnis naturam more tactus humani declaravit. Negat namque Manichaeus insanus, veraciter eum carne indutum fuisse; sed ipse cum tot languentes suo tactu erexit, mundavit, illuminavit, haeresim illius, et antequam nata esset, damnavit. Sequitur et cum introisset in domum, discipuli eius secreto interrogabant eum: quare nos non potuimus eicere?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "São João Crisóstomo5565",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Temiam, pois, que talvez tivessem perdido a graça recebida: pois já haviam recebido o poder sobre os espíritos imundos.  Segue-se que ele lhes disse: \"Este tipo só pode sair por meio de oração e jejum.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebant enim ne forte collatam sibi gratiam amisissent: receperant enim potestatem iam spirituum immundorum. Sequitur et dixit illis: hoc genus in nullo potest exire, nisi in oratione et ieiunio"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5566",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou seja, o gênero dos lunáticos, ou simplesmente de todos os demônios: é necessário jejuar tanto aquele que deve ser curado quanto aquele que o cura.  Pois a verdadeira oração se completa quando o jejum se une à oração, quando aquele que ora não é sobrecarregado pela ingestão de alimentos, mas está sóbrio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet lunaticorum, vel simpliciter omnium Daemoniorum genus: oportet namque ieiunare eum qui curari debet, et illum qui curat. Sic enim vera oratio perficitur, cum coniungitur orationi ieiunium, quando non gravatur qui orat ex sumptione ciborum, sed sobrius est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5567",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, o Senhor revelou aos discípulos os mistérios do reino, repreendeu as multidões por seus pecados de infidelidade e expulsou os espíritos maus daqueles que eram atormentados; pois fortalece, ensina e corrige os ainda carnais e insensatos, e instrui os perfeitos mais livremente sobre as coisas eternas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dominus sursum discipulis mysteria regni reserat, deorsum turbis peccata infidelitatis exprobrat, et spiritus malos ab his qui vexantur expellit: nam carnales adhuc et insipientes confortat, docet, castigat; et perfectos liberius de aeternis instruit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5568",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esse demônio é surdo e mudo: surdo, na medida em que não quer ouvir as palavras de Deus; mudo, na medida em que não quer ensinar aos outros o que é apropriado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemon autem iste surdus et mutus est: surdus, inquantum non vult Dei sermones audire; mutus vero, inquantum non vult alios quod condecens est docere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5569",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O pecador, porém, espuma de tolice, ruge de ira e seca de indolência.  O espírito, entretanto, dilacera aqueles que se aproximam da salvação; e, da mesma forma, aqueles que deseja arrastar para seu ventre, dilacera por meio de medos e danos, como fez com Jó.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peccator autem spumat stultitia, stridet iracundia, arescit ignavia. Discerpit autem spiritus appropinquantem ad salutem; et similiter quos in ventrem suum trahere desiderat, discerpit per terrores et damna, ut fecit Iob"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5570",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitas vezes, quando tentamos voltar a Deus após os pecados, somos atacados por novas e maiores ciladas do inimigo antigo; o que faz com que ele instile ódio à virtude ou exija vingança por sua expulsão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saepe enim dum converti ad Deum post peccata conamur, maioribus novisque antiqui hostis pulsamur insidiis: quod facit ut vel odium virtutis incutiat, vel expulsionis suae vindicet iniuriam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Gregorius Moralium.5571",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Como morto se mostra aquele que é libertado do poder dos espíritos malignos; pois aquele que já subjugou os desejos terrenos, extingue em si a vida da conversação carnal e se apresenta morto para o mundo; a quem muitos dizem morto, porque os que não sabem viver espiritualmente, julgam extinto aquele que não segue os bens carnais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Velut mortuus autem ostenditur qui a maligni spiritus potestate liberatur: quia quisquis iam terrena desideria subegit, vitam in se carnalis conversationis extinguit et mundo mortuus apparet: quem multi mortuum dicunt, quia qui spiritualiter vivere nesciunt, eum qui carnalia bona non sequitur, extinctum funditus arbitrantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5572",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso, o fato de ter sido atormentado desde a infância significa o povo gentio, cujo culto inútil aos ídolos cresceu desde o nascimento, a ponto de sacrificar seus filhos aos demônios; daí se dizer que o lançou no fogo e na água: pois alguns povos gentis veneravam o fogo, outros, a água.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod ab infantia vexatus est, significatur gentilis populus, cuius a nativitate crevit cultus inutilis idolorum, ut stulte immolaret filios suos Daemoniis; unde dicitur, quod in ignem et aquam eum misit: alii enim de gentibus ignem venerabantur, alii aquam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5573",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Neste contexto demoníaco, significa-se que aqueles que vêm ao mundo sob o peso do pecado original são alcançados pela graça salvadora de Cristo. O fogo, por sua vez, refere-se à fervura da ira, a água, às volúpias da carne, que costumam dissolver a mente por meio dos prazeres. Não foi ao menino que sofria a violência, mas ao demônio que a infligia, que foi ameaçado: pois aquele que deseja corrigir o pecador deve, certamente, exterminar o vício repreendendo-o e amaldiçoando-o, mas deve nutrir o homem com amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in hoc daemoniaco significatur quod qui originalis culpae reatu astricti veniunt in mundum, Christi sunt gratia salvandi. Ignis autem ad fervorem iracundiae referendus est, aqua ad voluptates carnis, quae dissolvere mentem per delicias solent. Non autem puero qui vim patiebatur, sed Daemoni qui inferebat, comminatus est: quia qui peccantem emendare desiderat, vitium utique increpando et execrando debet exterminare, sed hominem amando refovere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5574",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Senhor, porém, atribui ao espírito o que ele proporciona ao homem, dizendo: \"espíritos surdos e mudos\", pois aquele nunca ouve nem fala, ao passo que o pecador arrependido ouve e fala.  O demônio, porém, ao sair do homem, nunca mais retorna, se o homem guardar seu coração com as chaves da humildade e do amor, e mantiver a porta da imunidade fechada. O homem, então, fica curado, como se estivesse morto; pois é dito: \"mortos estais, e vossa vida está escondida com Cristo em Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imputat autem dominus spiritui quod homini praestat, dicens surde et mute spiritus, quia ille nunquam audiet, nec loquetur quod peccator poenitens audit et loquitur. Exiens autem Daemon ab homine, nunquam revertitur, si homo cor suum seraverit clavibus humilitatis et caritatis, et ostium obtinuerit immunitatis. Factus est homo sanatus velut mortuus: sanatis etenim dicitur: mortui estis, et vita vestra abscondita est cum Christo in Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Teofilacto de Bulgária5575",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas se Jesus, isto é, a palavra evangélica, segurar a mão, isto é, a virtude ativa, então seremos libertados do demônio. Observe também que, primeiramente, Deus nos ajuda, e depois é requerido de nós que façamos o bem; daí se dizer que Jesus o elevou, no que se mostra a ajuda de Deus; e ele ressuscitou, no que se mostra o esforço do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si Iesus, idest evangelicus sermo, teneat manum, idest virtutem activam, tunc a Daemone liberabimur. Vide etiam quod primo Deus nos iuvat, deinde requiritur a nobis quod bonum operemur; unde dicitur, quod Iesus elevavit illum, in quo ostenditur Dei auxilium; et surrexit, in quo monstratur hominis studium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": "Beda, o Venerável5576",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao ensinar os apóstolos como o demônio maligno deve ser expulso, o Senhor os instruiu para a vida; para que saibamos que as tentações mais graves, sejam dos espíritos imundos ou dos homens, devem ser superadas por meio de jejuns e orações; também que a ira do Senhor, quando inflamada pela vingança de nossos pecados, pode ser aplacada por esse remédio singular. O jejum, porém, é geral, não apenas de alimentos, mas de todas as tentações carnais, e, sim, de todas as paixões dos vícios. Assim, a oração geral não está apenas nas palavras pelas quais invocamos a divina misericórdia, mas também em todas as coisas que fazemos em obediência ao nosso Criador com devoção e fé, como testemunha o apóstolo, que diz: \"Orai sem cessar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem docet dominus apostolos quomodo Daemon nequissimus debeat expelli, omnes instituit ad vitam; ut scilicet noverimus graviora quaeque, vel immundorum spirituum, vel hominum, tentamenta, ieiuniis et orationibus esse superanda: iram quoque domini, cum in ultionem scelerum nostrorum fuerit accensa, hoc remedio singulari posse placari. Ieiunium autem generale est non solum ab escis, sed a cunctis illecebris abstinere carnalibus, immo ab omnibus vitiorum passionibus. Sic et oratio generalis non solum in verbis est quibus divinam clementiam invocamus, verum etiam in omnibus quae in obsequium nostri conditoris fidei devotione gerimus, teste apostolo, qui ait: sine intermissione orate"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    },
    {
        "id": ". Hieronymus.5577",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou a estupidez, que pertence à luxúria da carne, é curada; a ira e a preguiça são afastadas pela oração. A medicina para cada ferida deve ser aplicada a ela. Não se cura o olho com o calcanhar. Os jejuns curam as paixões do corpo, e as orações, as pestes da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stultitia, quae ad luxuriam carnis pertinet, sanatur; ira et ignavia oratione depellitur. Medicina cuiusque vulneris adhibenda est ei. Non sanat oculum quod calcaneo adhibetur. Ieiunio passiones corporis, et oratione pestes sanandae sunt mentis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85670"
    }
]