[
    {
        "id": "Beda, o Venerável5592",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "João, amando o Senhor com grande devoção, considerava que quem não usasse corretamente o ofício deveria ser excluído; por isso se diz que respondeu a ele João, dizendo: Mestre, vimos alguém que, em teu nome, expulsava demônios, que não nos segue, e o proibimos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes praecipua devotione dominum amans, excludendum beneficio putavit eum qui non recte utatur officio; unde dicitur respondit illi Ioannes dicens: magister, vidimus quemdam in nomine tuo eicientem Daemonia, qui non sequitur nos, et prohibuimus eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "São João Crisóstomo5593",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitos, entre os crentes, receberam carismas, mas não estavam com Cristo; tal era aquele que expulsava demônios: pois nem todos se comportavam ordenadamente em tudo; uns eram de vida pura, mas não tinham a fé tão perfeita; outros, pelo contrário,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi enim credentium charismata receperunt, nec tamen cum Christo erant; qualis erat hic qui Daemones eiciebat: non enim omnes ad omnia ordinate se habebant: alii enim erant purae vitae, fidem autem tam perfecte non habebant; alii vero e contrario"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "Teofilacto de Bulgária5594",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou mesmo alguns incrédulos, vendo o nome de Jesus poderoso, diziam também esse nome e faziam sinais, embora indignos da graça divina; pois o Senhor desejava, mesmo por meio dos indignos, ampliar seu nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel etiam quidam increduli videntes nomen Iesu virtuosum, dicebant et ipsi hoc nomen, et signa faciebant, licet divina gratia essent indigni: volebat enim dominus etiam per indignos nomen suum ampliare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "São João Crisóstomo5595",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "João não o proibiu movido por zelo ou inveja, mas queria que todos os que invocavam o nome do Senhor seguissem Cristo e fossem um com os discípulos.  No entanto, o Senhor, por meio daqueles que realizam milagres, embora indignos, provoca outros à fé e, por essa graça inefável, os leva a se tornarem melhores; daí seguir-se que Jesus disse: \"Não o impeçam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem zelo, seu invidia motus Ioannes prohibebat illum qui Daemones expellebat; sed volebat quod omnes qui nomen domini invocabant, sequerentur Christum, et essent cum discipulis unum. Sed dominus per hos qui miracula faciunt, licet sint indigni, alios provocat ad fidem, et ipsosmet per hanc ineffabilem gratiam inducit ut fiant meliores; unde sequitur Iesus autem ait: nolite prohibere eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "Beda, o Venerável5596",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No qual ensina que ninguém deve ser impedido do bem que possui, mas, ao contrário, deve ser estimulado a alcançar o que ainda não possui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo docet neminem a bono quod ex parte habet, esse arcendum; sed ad hoc potius quod nondum habet, esse provocandum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "São João Crisóstomo5597",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mostra, ademais, que não se deve proibir aquele que age corretamente, dizendo em seguida: \"Pois ninguém faz maravilhas em meu nome e pode falar mal de mim.\"  Isso ele diz por causa daqueles que caíram em heresia, como Simão, Menandro e Cerinto; pois eles não realizavam milagres em nome de Cristo, mas pareciam fazê-lo por meio de algum tipo de engano.  Esses, embora não nos sigam, não podem, no entanto, dizer algo contra nós com firmeza, pois honram o meu nome ao praticar as maravilhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decenter autem eum non esse prohibendum ostendit consequenter dicens nemo est enim qui faciat virtutes in nomine meo, et possit cito male loqui de me. Hoc autem dicit propter eos qui in haeresim ceciderunt, quales erant Simon, et Menander et Cerinthus; neque enim illi in nomine Christi miracula faciebant; sed deceptionibus quibusdam facere videbantur. Isti vero etsi non sequuntur nos, non tamen contra nos aliquid firmiter dicere valebunt, eo quod honorant in operando virtutes nomen meum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "Teofilacto de Bulgária5598",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como, pois, fala mal de mim aquele que, em meu nome, tem oportunidade de glória e, por isso mesmo, opera milagres?  Segue-se que quem não está contra vós, está a favor de vós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter enim male de me loquitur qui ex nomine meo occasionem gloriae habet, et per hoc quod ipsum invocat, miracula operatur? Sequitur qui enim non est adversum vos, pro vobis est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": ". Augustinus de Cons. Evang.5599",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É preciso observar que esta afirmação do Senhor não se contradiz com a outra, onde ele diz: \"Quem não está comigo, está contra mim\".  Alguém poderia argumentar que há uma diferença, pois aqui ele diz aos discípulos: \"Quem não está contra vós, está a favor de vós\"; mas ali ele se refere a si mesmo: \"Quem não está comigo, está contra mim\".  Como se alguém não pudesse não estar com Ele, sendo que os discípulos são membros dele.  Caso contrário, como seria verdadeiro: \"Quem vos recebe, a mim recebe\"?  Ou, alguém poderia não estar contra Ele, sendo que está contra seus discípulos?  Pois, onde estaria o \"Quem vos rejeita, a mim rejeita\"?  Mas, certamente, isso quer dizer que alguém não está com Ele, na medida em que está contra Ele; e não está contra Ele, na medida em que está com Ele.  Por exemplo, assim como aquele que fazia maravilhas em nome de Cristo, e não estava na companhia dos discípulos, na medida em que operava maravilhas naquele nome, estava com eles e não contra eles; porém, na medida em que não se unia à sua companhia, não estava com eles e estava contra eles.  Mas, como eles o impediram de fazer isso, onde ele estava com eles, o Senhor disse-lhes: \"Não o impeçam\".  Pois eles deveriam ter impedido o que estava fora de sua companhia, para que eles ensinassem a unidade da Igreja, e não aquilo em que ele estava com eles, ou seja, o nome do mestre e senhor deles na expulsão dos demônios, como a Igreja Católica faz, não reprovando os sacramentos comuns aos hereges, mas a divisão ou qualquer opinião contrária à paz e à verdade; pois é nisso que estão contra nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum est, ne hoc illi sententiae domini videatur contrarium, ubi ait: qui mecum non est, adversum me est. An hoc interesse aliquis dicet, quia hic discipulis ait qui non est adversum vos, pro vobis est; ibi autem de seipso locutus est: qui mecum non est, adversum me est? Quasi non possit cum illo non esse qui discipulis eius tamquam membris eius sociatur. Alioquin quomodo verum erit: qui vos recipit, me recipit? Aut potest etiam non esse adversus eum qui fuerit adversus discipulos suos? Nam ubi erit illud: qui vos spernit, me spernit? Sed nimirum hoc vult intelligi intantum cum illo non esse aliquem, inquantum est adversus illum; et intantum adversus illum non esse, inquantum cum illo est: exempli gratia, sicut iste qui in nomine Christi virtutes faciebat, et in societate discipulorum non erat, inquantum operabatur virtutes in illo nomine, intantum cum ipsis erat, et adversus eos non erat; inquantum vero eorum societati non adhaerebat, intantum cum ipsis non erat, et adversus eos erat. Sed quia illi hoc eum facere prohibuerunt in quo cum ipsis erat, dixit eis dominus nolite prohibere: illud enim prohibere debuerunt quod extra eorum erat societatem, ut illi unitatem Ecclesiae suaderent, non illud in quo cum illis erat, nomen scilicet magistri et domini eorum in expulsione Daemonum commendans, sicut Ecclesia Catholica facit, non improbans in haereticis sacramenta communia, sed divisionem, vel aliquam adversam paci veritatique sententiam: in hoc enim adversus nos sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "São João Crisóstomo5600",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas de outro modo. Isto se diz dos que crêem nele, mas que, contudo, não o seguem por causa da laxidão da vida. Aquilo, porém, se diz dos demônios, que todos se esforçam por separar de Deus e dispersar sua congregação.  Segue-se que, qualquer que vos der a beber um cálice de água fria em meu nome, porque sois de Cristo, em verdade vos digo que não perderá o seu galardão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc dicitur de credentibus in eum, qui tamen ipsum non sequuntur propter vitae laxationem. Illud autem de Daemonibus dicitur, qui a Deo omnes student separare, et congregationem eius dispergere. Sequitur quisquis enim potum dederit vobis calicem aquae frigidae in nomine meo, quia Christi estis, amen dico vobis, non perdet mercedem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "Teofilacto de Bulgária5601",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que diz: não somente aquele que, em meu nome, opera milagres, não proíbo; mas também qualquer que vos der alguma coisa mínima por meu nome, e vos receber por minha causa, e não por graça humana e mundana, não perderá o seu galardão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non solum hunc qui in nomine meo miracula operatur, non prohibeo; sed et quisquis minimum quid dederit vobis propter nomen meum, et receperit vos propter me, non propter humanam gratiam et mundanam, non perdet mercedem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": ". Augustinus de Cons. Evang.5602",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Donde mostra que aquele de quem João sugerira não se separava assim da comunidade dos discípulos a ponto de a reprovar como herética; mas, como costumam os homens que ainda não ousam receber os sacramentos de Cristo, e contudo favorecem o nome cristão, de modo que recebem os cristãos e não lhes prestam atenção por outra razão senão porque são cristãos; a respeito dos quais diz que não perderão o seu galardão: não porque já devam parecer a si mesmos seguros e confiáveis por esta benevolência que têm para com os cristãos, ainda que não sejam lavados pelo Batismo de Cristo, nem incorporados à sua unidade; mas porque assim são já governados pela misericórdia de Deus, para que também cheguem a isso, e assim partam deste século seguros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde ostendit quod ille de quo Ioannes suggesserat, non ita separabatur a societate discipulorum ut eam tamquam haereticus improbaret; sed sicut solent homines nondum audere Christi suscipere sacramenta, et tamen nomini favere Christiano, ita ut Christianos etiam suscipiant, et non ob aliud eis nisi quia Christiani sunt obsequantur; de quibus dicit, quod non perdent mercedem suam: non quia iam tuti atque securi sibi debeant videri ex hac benevolentia quam erga Christianos habent, etiam si Christi Baptismo non abluantur, nec unitati eius incorporentur; sed quia ita iam Dei misericordia gubernentur ut ad ea quoque perveniant, atque ita securi de hoc saeculo abscedant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "São João Crisóstomo5603",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E para que ninguém alegue pobreza, coloca o que não implica necessidade, ou seja, um cálice de água fria; por isso também receberá recompensa. Pois não é o preço do dado, mas a dignidade dos que recebem, e o afeto dos que dão, que tornam a obra digna de recompensa. Não somente, porém, mostra os discípulos a receberem por meio da recompensa que alguém alcança, mas também porque é retirado do tormento.  Segue-se que aquele que escandalizar um destes pequeninos que crêem em mim, melhor lhe seria se lhe fosse colocada uma mó de asno no pescoço e fosse lançado ao mar; quase que diz: se os que vos honram por mim têm recompensa; assim também os que desonram, isto é, escandalizam, receberão a última vingança.  Por meio de evidências, descreve-nos um tormento intolerável, fazendo menção da mó e do afogamento; e não diz: que a mó seja pendurada no pescoço, mas que é bom para ele suportá-la, demonstrando que um mal maior o espera.  Porém, chama de pequeninos os que crêem nele, não somente os que o seguem, mas também aqueles que oferecem um cálice frio e não realizam outras obras maiores.  Porém, não quer que ninguém escandalize nem suplante estes; pois isto é impedir que invoquem o seu nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne quis paupertatem alleget, ponit illud quo non contingit egere, scilicet calicem aquae frigidae; pro quo etiam consequetur mercedem. Non enim pretium dati, sed dignitas recipientium, et affectus dantium facit opus dignum mercede. Non solum autem recipiendos discipulos verbo ostendit ex mercede quam aliquis consequitur, sed etiam quia retrahitur a tormento. Sequitur et qui scandalizaverit unum ex his pusillis credentibus in me, bonum est ei magis, si circumdaretur mola asinaria collo eius, et in mare mitteretur; quasi dicat: si qui vos propter me honorant, mercedem habent; sic et inhonorantes, idest scandalizantes, ultimam accipient ultionem. Ex manifestis autem nobis tormentum describit intolerabile, faciens mentionem molae et submersionis; et non ait: mola suspendatur in collo, sed bonum est ei hoc sustinere, demonstrans quoniam eum gravius aliquod malum expectat. Pusillos autem in se credentes dicit eos qui invocant nomen eius, non solum sequentes; etiam eos qui calicem frigidum offerunt, et non operantur alia maiora. Istorum autem neminem vult scandalizari, neque supplantari; hoc enim est prohibere nomen eius invocare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": "Beda, o Venerável5604",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Corretamente, aquele que pode ser escandalizado é chamado de pequeno: pois aquele que é grande, quaisquer que sejam as dificuldades que enfrente, não se afasta da fé; mas aquele que é pequeno de espírito e fraco procura ocasiões para ser escandalizado. Por isso, devemos cuidar principalmente daqueles que são pequenos na fé, para que não se ofendam com nossas ações e se afastem da fé, perdendo a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem qui scandalizari potest, pusillus appellatur: qui enim magnus est, quodcumque passus fuerit, non declinat a fide; qui autem pusillus est animo, et parvus, occasiones quaerit quo scandalizetur. Propterea oportet nos maxime his consulere qui parvi sunt in fide, ne occasione nostri offendantur, et recedant a fide, ac decidant a salute"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": ". Gregorius super Ezech.5605",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "No entanto, é preciso notar que em nossa boa obra, às vezes devemos evitar o escândalo do próximo, outras vezes, porém, devemos desprezá-lo como insignificante. Pois, na medida em que podemos evitar o escândalo do próximo sem pecado, devemos fazê-lo; mas se o escândalo se coloca em relação à verdade, é melhor permitir que o escândalo surja do que abandonar a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum tamen, quod in nostro bono opere aliquando cavendum est scandalum proximi, aliquando autem pro nihilo contemnendum. In quantum enim sine peccato possumus vitare proximi scandalum, debemus; si autem de veritate scandalum ponitur, utilius permittitur scandalum nasci, quam veritas relinquatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    },
    {
        "id": ". Gregorius Reg. Pastor.5606",
        "title": ". Gregorius Reg. Pastor.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Reg. Pastor.",
        "content": "No entanto, simbolicamente, a mó de asno representa o ciclo e o trabalho da vida mundana, e o profundo mar indica a condenação extrema. Portanto, aquele que, aparentando santidade, destrói os outros com a palavra ou com o exemplo, certamente seria melhor que o levassem à morte com atos terrenos sob uma aparência externa, do que demonstrassem aos outros os seus atos culpados como imitáveis: pois, se ele caísse sozinho, mesmo que o tormento do inferno o afligisse, seria mais suportável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in mola asinaria saecularis vitae circuitus ac labor exprimitur, et per profundum maris extrema damnatio designatur. Qui ergo ad sanctitatis speciem deductus, vel verbo ceteros destruit, vel exemplo, melius profecto erat ut hunc ad mortem sub exteriore habitu terrena acta constringerent, quam sacra officia in culpa ceteris imitabilem demonstrarent: quia nimirum si solus caderet, utcumque hunc tolerabilior Inferni poena cruciaret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85672"
    }
]