[
    {
        "id": "Hieronymus.5506",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Após a consumação da cruz, a glória da ressurreição é mostrada, para que aqueles que com seus próprios olhos viriam a glória futura da ressurreição não temessem as afrontas da cruz; daí se diz que, depois de seis dias, Jesus tomou consigo Pedro, Tiago e João, e os levou para um monte alto, separadamente, e ali se transfigurou diante deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post consummationem crucis, gloria resurrectionis ostenditur, ut non timerent opprobria crucis qui oculis suis visuri erant gloriam resurrectionis futurae; unde dicitur et post dies sex assumpsit Iesus Petrum, et Iacobum, et Ioannem, et duxit illos in montem excelsum seorsum solos, et transfiguratus est coram ipsis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5507",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Marc. et in Matth.",
        "content": "O fato de Lucas dizer \"após oito dias\" não contradiz isso: pois Lucas contou tanto o dia em que Cristo havia falado as coisas previstas, quanto o dia em que os tomou consigo.  Por isso, os tomou após seis dias, para que, cheios de um desejo mais intenso nesse espaço de dias, com mente vigilante e solícita, atendessem ao que viam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Lucas dicit post octo dies, non contrariatur huic: Lucas enim et diem quo Christus praedicta locutus fuerat, et diem in quo eos assumpsit, numeravit. Ideo autem post sex dies eos assumpsit, ut vehementiori repleti desiderio in horum dierum spatio vigilanti et sollicita mente, ea quae videbant attenderent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Teofilacto de Bulgária5508",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Tomou, porém, os três principais apóstolos: Pedro, como confessor e diligente; João, como amado; e Tiago, como eloquente e teólogo.  Tão grande era sua importância para os judeus, que Herodes, querendo agradar os judeus, o fez matar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Assumpsit autem tres vertices apostolorum: Petrum tamquam confitentem et diligentem, Ioannem tamquam dilectum, Iacobum vero tamquam altivocum et theologum. Intantum enim gravis erat Iudaeis ut Herodes volens Iudaeis placere ipsum occiderit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5509",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não, porém, demonstra sua glória em sua própria casa, mas os leva para um monte alto: pois a altura do monte era adequada para mostrar a sublimidade da glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem in domo suam gloriam demonstrat, sed in montem excelsum illos assumit: quoniam montis sublimitas conveniens erat ad gloriae sublimitatem ostendendam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Teofilacto de Bulgária5510",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por outro lado, ele os leva para lá, porque devia revelar-lhes os mistérios.  A transfiguração, porém, deve ser entendida não como uma mudança de figura, mas porque, permanecendo a figura como antes era, houve uma adição de alguma claridade inenarrável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seorsum autem eos ducit, quia debebat eis mysteria revelare. Transfigurationem autem oportet intelligere non figurae immutationem, sed quia, manente ut prius erat figura, appositio facta est cuiusdam inenarrabilis claritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5511",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, não deve haver nenhuma transformação de figura no reino de Deus, nem em torno do próprio Salvador, nem em torno daqueles que se lhe assemelharão, mas sim uma adição de claridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque ergo decet aliquam figurae transformationem in regno Dei esse futuram aut circa ipsum salvatorem, aut circa eos qui assimilabuntur, sed appositionem claritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5512",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o Salvador, ao ser transfigurado, não perdeu a substância de sua verdadeira carne, mas mostrou a glória da ressurreição futura, seja a sua própria ou a nossa: assim como então apareceu aos apóstolos, assim aparecerá a todos os eleitos após o juízo.  Segue-se que suas vestes se tornaram brilhantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Transfiguratus igitur salvator, non substantiam verae carnis amisit, sed gloriam futurae, vel suae, vel nostrae resurrectionis ostendit: qui qualis tunc apostolis apparuit, talis post iudicium cunctis apparebit electis. Sequitur et vestimenta eius facta sunt splendentia"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": ". Gregorius Moralium.5513",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Porque no cume da claridade celestial, os justos, brilhando com a justiça da vida, se lhe unirão: pois, com o nome de vestes, ele insinua os justos que a si congrega.  Segue-se que Elias e Moisés apareceram com ele, e estavam falando com Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia in supernae claritatis culmine ei vitae iustitia fulgentes adhaerebunt: vestium enim nomine iustos, quos sibi adiungit insinuat. Sequitur et apparuit illis Elias cum Moyse, et erant loquentes cum Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5514",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Introduz Moisés e Elias no meio: primeiro, porque as multidões diziam que Cristo era Elias, ou um dos profetas, mostrando-se aos apóstolos com eles, para que percebessem a diferença entre os servos e o Senhor; e também porque os judeus acusavam Cristo de transgressão da lei, e o consideravam blasfemo, por atribuir a si a glória do Pai, ele os conduz ao meio, aqueles que brilharam em ambos os aspectos.  Com efeito, Moisés deu a lei, e Elias foi zeloso da glória de Deus; daí não estarem com ele se fosse contrário a Deus e à sua lei. E para que soubessem que ele tinha o poder da vida e da morte, por isso introduz Moisés, que já havia morrido, e Elias, que ainda não havia passado pela morte.  Também por isso significou que a doutrina da lei de Cristo foi pedagógica à doutrina dos profetas. Significa ainda a união do novo e do antigo testamento, e que na ressurreição os apóstolos se unirão aos profetas, e haverá uma única aparição ao rei comum.  Segue-se que, respondendo, Pedro disse a Jesus: \"Rabi, bom é estarmos aqui; e façamos aqui três tendas: uma para ti, uma para Moisés, e uma para Elias.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moysen et Eliam in medio introducit: primo quidem quia turbae dicebant Christum Eliam, aut unum prophetarum, apostolis se cum eis ostendit, ut differentiam servorum et domini cernerent; et etiam quia de transgressione legis Iudaei Christum accusabant, et blasphemum eum putabant, tamquam sibi gloriam patris attribuentem, eos qui in utroque fulserunt, in medium ducit: etenim Moyses legem dedit, et Elias gloriae Dei zelator fuit: unde ei non assisterent, si Deo et legi eius contrarius esset. Et ut scirent quod vitae potestatem et mortis habet, propter hoc et Moysen, qui mortuus erat, et Eliam qui nondum mortem passus fuerat, in medium introducit. Item per hoc significavit quod doctrinae legis Christi prophetarum doctrina paedagogus fuit. Significat etiam coniunctionem novi et veteris testamenti, et quoniam in resurrectione cum prophetis apostoli coniungentur, et una erit obviatio regi communi. Sequitur et respondens Petrus ait Iesu: Rabbi, bonum est nos hic esse; et faciamus hic tria tabernacula: tibi unum, Moysi unum, et Eliae unum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5515",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se apenas a humanidade transfigurada de Cristo, e a companhia de dois santos, vistos num instante, deleitam tanto que Pedro quer detê-los com seu pedido, para que não se afastem; qual será a felicidade de estar presente eternamente à visão da divindade entre os coros dos anjos?  Segue-se que ele não sabia o que dizer. Embora Pedro, por causa do estupor da fragilidade humana, não saiba o que dizer, revela, no entanto, o afeto que lhe é inerente: não sabia o que dizer, pois havia esquecido que o reino prometido pelos santos ao Senhor não está em algum lugar da terra, mas nos céus; nem se lembrou de que ele e seus co-apóstolos, ainda envolvidos pela carne mortal, não podiam experimentar o estado da vida imortal; o que também lhe escapou à mente, pois na casa do Pai, que está nos céus, a casa feita pelo homem não é necessária.  Mas, até agora, é notável a falta de conhecimento de quem quer fazer três tendas, em separado, para a lei, os profetas e o Evangelho, pois estes não podem de forma alguma ser separados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si tantum transfigurata Christi humanitas, duorumque societas sanctorum ad punctum visa delectat, ut eos ne discedant etiam obsequio Petrus sistere velit; quanta erit felicitas visioni deitatis inter Angelorum choros adesse perpetuo? Sequitur non enim sciebat quid diceret. Etsi enim Petrus prae stupore humanae fragilitatis nesciat quid dicat; insiti tamen sibi dat affectus indicium: nesciebat enim quid diceret, quia oblitus est regnum sanctis a domino non alicubi terrarum, sed in caelis esse promissum; nec recordatus est se suosque coapostolos mortali adhuc carne circumseptos immortalis vitae statum subire non posse; cui etiam mente excesserat quia in domo patris quae in caelis est, domus manufacta necessaria non sit. Sed et usque nunc imperitiae notatur quisquis legi, prophetis et Evangelio tria tabernacula facere cupit, cum haec ab invicem nullatenus valeant separari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5516",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pedro também não compreendeu que o Senhor realizou a transfiguração para demonstrar a verdadeira glória, nem que o fazia por causa da doutrina dos homens; pois muitos teriam abandonado as multidões, habitando no deserto.  Segue-se que estavam atemorizados.  No entanto, esse temor foi o meio pelo qual, em comum acordo, foram elevados a um estado melhor; pois Moisés e Elias eram o que se apresentava exteriormente.  A alma, porém, era conduzida a um certo afeto divino, como se abstraída do sentido humano por uma visão divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non etiam intellexit Petrus quod ad demonstrationem verae gloriae transfigurationem dominus est operatus, neque quod propter doctrinam hominum hoc faciebat; nam plurimi erant relicturi multitudinem, in eremo habitantes. Sequitur erant enim timore exterriti. Erat autem hic timor secundum quem de communi mente in statum elevabantur meliorem: quod enim in exterioribus videbatur, Moyses et Elias erat. Ducebatur autem anima ad quemdam divinum affectum, quasi ex divina visione ab humano sensu abstracta"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Teofilacto de Bulgária5517",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. Pedro, temendo descer do monte, porque já pressentia que Cristo deveria ser crucificado, disse: \"Bom é estarmos aqui; e não descer para lá\", isto é, para o meio dos judeus.  Se, porém, aqueles vierem furiosos contra ti, temos Moisés que derrotou os egípcios, e temos Elias, que fez descer fogo do céu e destruiu cinqüenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Petrus timens a monte descendere, quia iam praesenserat quod Christus crucifigi debebat, dixit bonum est nos hic esse; et non illuc descendere, in medium scilicet Iudaeorum. Si autem huc venient furentes contra te, habemus Moysen qui Aegyptios debellavit, habemus et Eliam, qui ignem eduxit de caelo, et quinquagenos destruxit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Orígenes de Alexandria5518",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "Marcos, porém, em sua pessoa, diz: \"Não sabia o que dizer.\"  Onde se deve considerar, para que não se diga que o disse por excesso de espírito, movido por algum espírito estranho, para que, talvez, aquele espírito que quis, quanto a si, escandalizar Cristo, para que se afastasse da paixão salutar para todos os homens, aqui também, de forma sedutora, queira arrancar Cristo sob o pretexto do bem, para que não se digne dos homens, nem venha a eles, nem aceite a morte por eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus autem ex persona sua dicit non enim sciebat quid diceret. Ubi considerandum, ne forte per excessum mentis hoc loquebatur, motus quodam spiritu alieno, ne forte scilicet ille spiritus qui voluit, quantum ad se, Christum scandalizare, ut recederet a passione omnibus hominibus salutari, ipse operans etiam hic seductorie vult evellere Christum sub colore boni, ut non condescendat hominibus, nec veniat ad eos, nec suscipiat mortem pro eis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5519",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, como Pedro buscou um abrigo material, recebeu a nuvem como um abrigo: para aprender que, na ressurreição, não é com o teto das casas, mas com a glória do Espírito Santo que eles serão protegidos; donde se segue que uma nuvem os cobriu.  Como, porém, perguntaram imprudentemente, não merecem a resposta do Senhor; mas o Pai responde pelo Filho; donde se segue que uma voz saiu da nuvem, dizendo: \"Este é o meu Filho amado; ouvi-o.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Petrus materiale quaesivit tabernaculum, nubis accepit umbraculum: ut discat, in resurrectione non tegmine domorum, sed spiritus sancti gloria eos esse protegendos; unde sequitur et facta est nubes obumbrans eos. Quia vero imprudenter interrogaverunt, propterea responsionem domini non merentur: sed pater respondet pro filio; unde sequitur et venit vox de nube dicens: hic est filius meus carissimus: ipsum audite"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5520",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Na nuvem, de fato, é emitida uma voz, na qual Deus costumava aparecer, para que acreditassem que aquela voz era transmitida por Deus.  Neste, porém, que diz \"este é o meu filho amado\", ele declara uma única vontade do Pai e do Filho, e que, salva a filiação, quanto a tudo fosse um com aquele que o gerou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A nube quidem vox emittitur, in qua Deus apparere consuevit, ut crederent quod vox illa ferretur a Deo. In hoc autem quod dicit hic est filius meus carissimus, unam voluntatem patri et filio protestatur, et quod, salva filiatione, quantum ad omnia cum eo qui genuit unum esset"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5521",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas Moisés, quando veio em carne, previu que toda alma que quisesse ser salva deveria ouvir este, que já estava vindo em carne. Deus Pai mostrou aos discípulos que este já estava a ser ouvido. E imediatamente, olhando em volta, não viram mais ninguém senão Jesus apenas com eles.  Pois, quando o Filho começou a ser designado, imediatamente os servos se retiraram, para que a voz paterna emitida não fosse considerada dirigida a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem autem Moyses, cum venerit in carne, audiendum ab omni anima quae salvari vellet praedixit, hunc iam venientem in carne, Deus pater audiendum discipulis ostendit. Sequitur et statim circumspicientes, neminem amplius viderunt nisi Iesum tantum secum. Ubi enim coepit filius designari, mox servi discesserunt, ne ad illos paterna vox emissa putaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Teofilacto de Bulgária5522",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Misteriosamente, porém, após a consumação deste século, que foi feito em seis dias, Jesus nos tomará, se formos seus discípulos, para um monte elevado, isto é, para o céu; e então veremos sua glória singular.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem post consummationem huius saeculi, quod in sex diebus factum est, assumet nos Iesus, si eius sumus discipuli, in montem excelsum, idest in caelum; et tunc videbimus eius gloriam singularem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5523",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As vestes do Senhor, no entanto, são corretamente entendidas como os seus santos, que brilharão com novo esplendor. O tintor, porém, deve ser entendido como aquele a quem o Salmista se dirige: \"Lava-me ainda mais da minha iniquidade, e purifica-me do meu pecado\"; aquele que não pode dar aos seus fiéis clareza na terra, a qual lhes permanece preservada nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestimenta autem domini recte sancti eius accipiuntur, qui novo candore fulgebunt. Fullo autem intelligendus est cui Psalmista loquitur: amplius lava me ab iniquitate mea, et a delicto meo munda me; qui non potest suis fidelibus dare claritatem in terra, quae eis conservata manet in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Remígio de Auxerre5524",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius super Matth.",
        "content": "Ou, por meio do tintor, os santos são designados como pregadores e purificadores de almas; pois, nesta vida, ninguém vive de forma a não ser obscurecido pelas manchas de algum pecado; na ressurreição futura, porém, os santos serão purificados de toda mancha do pecado.  Portanto, o Senhor os fará tais, como nem eles mesmos, castigando seus próprios membros, nem nenhum dos pregadores, por seu exemplo ou doutrina, podem fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per fullonem sancti designantur praedicatores et animarum purgatores; quorum in hac vita nullus ita vivere valet ut alicuius peccati maculis non obfuscetur; in futura autem resurrectione sancti ab omni macula peccati purgabuntur. Tales ergo eos faciet dominus, quales nec ipsi membra sua castigando, nec ullus praedicatorum suo vel exemplo, vel doctrina facere potest"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "São João Crisóstomo5525",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus. In Marc.",
        "content": "Ou as vestes brancas são as escrituras evangélicas e apostólicas, as mais claras de todas, para as quais nenhum dos expositores pode fazer algo semelhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vestimenta alba evangelica sunt et apostolica scripta, omnium clarissima, quibus similia nullus expositorum facere potest"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Orígenes de Alexandria5526",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "Ou talvez possamos considerar moralmente os tintoréis da terra como os sábios deste século, que se julgam a adornar até mesmo os maus entendimentos e os falsos dogmas com a \"tinturaria\" de seus engenhos; mas a arte deles, a tinturaria, pode fazer algo semelhante ao discurso que mostra o esplendor dos entendimentos espirituais nas palavras das Escrituras, aos leigos, que são desprezadas por muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forsitan fullones super terram possumus moraliter existimare sapientes saeculi huius, qui putantur ornare etiam turpes intellectus, et dogmata falsa fullonicatione ingenii sui; sed illorum ars fullonica potest facere aliquid simile sermoni, qui ostendit spiritualium intellectuum splendorem in dictis Scripturarum imperitis, quae a plurimis contemnuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5527",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Moisés e Elias, dos quais lemos um morto e outro arrebatado aos céus, significam a futura glória de todos os santos, que, no tempo do juízo, ou serão encontrados vivos na carne, ou, ressuscitados da morte já saboreada, reinarão juntamente com Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moyses et Elias, quorum unum mortuum et alium in caelis raptum legimus, futuram omnium sanctorum gloriam significant, qui videlicet tempore iudicii vel vivi in carne reperiendi, vel ab olim gustata morte resuscitandi, et pariter sunt regnaturi cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Teofilacto de Bulgária5528",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou isto significa que, na glória, veremos a Lei e os Profetas falando com Ele; isto é, o que foi dito por meio dele, por Moisés e outros profetas, então veremos ser consonante com as coisas, e então ouviremos a voz do Pai, revelando-nos o Filho do Pai, e dizendo: \"Este é o meu Filho\", sob a nuvem, isto é, o Espírito Santo, que é fonte de sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc significat, quia in gloria videbimus et legem et prophetas cum ipso loquentes; idest, quae per eum fuerunt dicta per Moysen et alios prophetas, tunc videbimus esse consona rebus, et tunc audiemus vocem paternam, revelantem scilicet nobis filium patris, et dicentem, quoniam hic est filius meus, obumbrante nube, idest spiritu sancto qui est sapientiae fons"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    },
    {
        "id": "Beda, o Venerável5529",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E note-se que, assim como, ao Senhor sendo batizado no Jordão, assim também, ao ser glorificado no monte, o mistério de toda a Santíssima Trindade é declarado: pois a glória dele, que os crentes confessam no Batismo, louvaremos ao vê-la na ressurreição. Nem em vão o Espírito Santo aqui apareceu em uma nuvem brilhante, lá em uma pomba: pois aquele que agora, com coração simples, conserva a fé que recebeu, então contemplará, com a luz da visão aberta, o que acreditou.  Quando, porém, a voz se fez sobre o Filho, Ele foi encontrado só: porque, quando Ele se manifestou aos escolhidos, Deus será tudo em todos; sim, com os seus, em tudo, Cristo, a cabeça com o corpo, brilhará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum quod sicut, domino in Iordane baptizato, sic et in monte clarificato, totius sanctae Trinitatis mysterium declaratur: quia gloriam eius quam in Baptismo credentes confitemur, in resurrectione videntes collaudabimus. Nec frustra spiritus sanctus hic in lucida nube, illic apparuit in columba: quia qui nunc simplici corde fidem quam percepit servat, tunc luce apertae visionis quod crediderat contemplabitur. Cum autem fieret vox super filium, inventus est ipse solus: quia cum manifestaverit ipsum electis, erit Deus omnia in omnibus; immo cum suis per omnia Christus, caput cum corpore, splendebit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85668"
    }
]