[
    {
        "id": "Teofilacto de Bulgária5437",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que o Senhor operou o milagre dos pães, imediatamente se retirou para outro lugar, para que, por causa do milagre, a multidão não o tomasse como rei; daí diz-se que, imediatamente, subindo ao barco com seus discípulos, foi para as partes de Dalmanuta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus operatus est miraculum panum, statim in alium secedit locum, ne propter miraculum, ipsum turbae caperent, ut facerent regem; unde dicitur et statim ascendens navim cum discipulis suis, venit in partes Dalmanutha"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": ". Augustinus de Cons. Evang.5438",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Em Mateus, lê-se que ele foi para os limites de Magedá. No entanto, não há dúvida de que o mesmo lugar é designado por ambos os nomes; pois muitos códices, mesmo segundo Marcos, não o têm, senão Magedá. Depois disso, os fariseus saíram e começaram a questioná-lo, pedindo-lhe um sinal do céu, tentando-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Matthaeo autem legitur, quod venit in fines Magedam. Non autem dubitandum est eumdem locum esse sub utroque nomine: nam plerique codices non habent, etiam secundum Marcum, nisi Magedam. Sequitur et exierunt Pharisaei, et coeperunt conquirere cum eo, quaerentes ab illo signum de caelo, tentantes eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5439",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os fariseus, pois, pedem um sinal do céu, para que aquele que, com poucos pães, saciou milhares de homens, agora, seguindo o exemplo de Moisés, enviando o maná do céu e espalhando-o por toda parte, renove todo o povo no tempo final; o que, no Evangelho de João, eles pedem, dizendo: \"Que sinal fazes, para que vejamos e creiamos em ti? Nossos pais comeram maná no deserto, como está escrito: 'deu-lhes pão do céu para comer'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei siquidem signum quaerunt de caelo, ut qui multa hominum millia secundo de paucis panibus saturavit, nunc in exemplo Moysi, manna caelitus misso, et per omnia passim disperso, populum omnem in ultimo tempore reficiat: quod in Evangelio Ioannis quaerunt dicentes: quod signum facis, ut videamus et credamus tibi? Patres nostri manducaverunt manna in deserto, sicut scriptum est: panem de caelis dedit manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5440",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Muitos procuram um sinal do céu, ou seja, que ele fizesse o sol e a lua pararem, que pedisse granizo e mudasse o ar.  Pois acreditavam que ele não podia fazer sinais no céu, mas que somente em Belzebu podia fazer um sinal na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quaerunt signum de caelo, scilicet ut solem et lunam sisteret, grandinem peteret et aerem immutaret. Credebant enim quod de caelo signa facere non poterat, sed quod in Beelzebub solum poterat facere signum in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5441",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como, ao alimentar a multidão que acreditava nele, ele dava graças, agora, por causa da tola petição dos fariseus, ele geme: porque, carregando os afetos da natureza humana, assim como se alegra com a salvação dos homens, assim se entristece com seus erros; donde se segue que, suspirando em espírito, diz: \"Que sinal esta geração procura?\" Em verdade vos digo, se a esta geração for dado um sinal; isto é, não será dado, segundo o que diz: \"Jurei por meu santo, se eu mentir a Davi; isto é, não mentirei a Davi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem turbam supra credentem refecturus gratias agebat, ita nunc ob stultam Pharisaeorum petitionem gemit: quia humanae naturae circumferens affectus, sicut de hominum salute laetatur, ita super eorum dolet erroribus: unde sequitur et ingemiscens spiritu ait: quid generatio ista signum quaerit? Amen dico vobis, si dabitur generationi isti signum; idest, non dabitur, iuxta illud: semel iuravi in sancto meo, si David mentiar; idest, non mentiar David"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": ". Augustinus de Cons. Evang.5442",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não se deve estranhar que Marcos não relate a resposta aos que buscavam um sinal do céu como a de Mateus a respeito de Jonas; mas diz que o Senhor respondeu: \"Um sinal não lhe será dado\"; pois deve entender-se que o sinal que eles buscavam era daquele tipo, ou seja, do céu.  Entretanto, ele omitiu a menção de Jonas, que Mateus mencionou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem moveat quod Marcus non dicit responsum esse quaerentibus signum de caelo idem quod Matthaeus de Iona; sed ait dominum respondisse: signum non dabitur ei; intelligendum est enim quale petebant, hoc est de caelo. Praetermisit autem dicere de Iona, quod Matthaeus commemoravit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5443",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o Senhor não os atendeu porque há um tempo diferente para os sinais celestiais, ou seja, o tempo da segunda vinda, quando as virtudes dos céus serão abaladas, e a lua não dará seu brilho. No entanto, no tempo do primeiro advento, não acontecem tais coisas, mas tudo está cheio de mansidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem eos dominus non exaudit, quia aliud est tempus signorum caelestium, scilicet tempus adventus secundi, cum virtutes caelorum commovebuntur, et luna non dabit lumen suum. Tempore autem primi adventus non fiunt talia, sed omnia mansuetudine plena"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5444",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não era necessário dar um sinal celestial à geração que tentava provar a divindade do Senhor.  Porém, à geração que buscava o Senhor, ele mostrou um sinal do céu, quando, diante dos apóstolos que o viam, ascendeu aos céus.  Depois de os deixar, subiu novamente à barca e navegou para além do estreito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non etiam dandum erat caeleste signum generationi tentantium dominum. Ceterum generationi quaerentium dominum signum de caelo ostendit, quando cernentibus apostolis ascendit in caelum. Sequitur et dimittens eos, ascendit iterum navim, et abiit trans fretum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5445",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor afasta os fariseus, como sendo incorrigíveis; pois onde há esperança de correção, é preciso permanecer; mas onde o mal é incorrigível, é preciso afastar-se.  E eles esqueceram de levar pães, e se não fosse por um pão, não teriam nenhum consigo na barca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dimittit quidem dominus Pharisaeos quasi incorrectos: nam ubi spes est correctionis, ibi morandum est; ubi vero malum incorrigibile est, inde recedendum. Sequitur et obliti sunt panes sumere, et nisi unum panem non habebant secum in navi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5446",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Alguém poderia perguntar: como é que não tinham pães, sendo que logo depois, sete cestos foram cheios e colocados na barca? Mas a Escritura testemunha que eles esqueceram de levá-los; o que é sinal de que tinham pouca preocupação com as necessidades do corpo, em comparação com a companhia do Senhor, que havia ultrapassado suas mentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit autem aliquis: quomodo panes non habebant qui statim impletis septem sportis ascenderunt in naviculam? Sed Scriptura testatur, quod obliti sunt eos secum tollere; quod indicium est quam modicam carnis curam haberent in reliquis, quibus ipsa reficiendi corporis necessitas intentione dominici comitatus mente excesserat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5447",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos, por descuido, esqueceram-se de levar os pães, para que fossem repreendidos por Cristo, se tornassem melhores e chegassem ao conhecimento da virtude de Cristo; pois, em seguida, ele os advertiu, dizendo: \"Olhem, e guardem-se do fermento dos fariseus e do fermento de Herodes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dispensative etiam panes sumere discipuli sunt obliti, ut reprehensi a Christo fierent meliores et ad virtutis Christi notitiam pervenirent; sequitur enim et praecipiebat eis, dicens: videte, et cavete a fermento Pharisaeorum, et fermento Herodis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "São João Crisóstomo5448",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mateus diz: \"do fermento dos fariseus e dos saduceus\"; Lucas, porém, apenas dos fariseus.  Portanto, os três mencionam os fariseus como os principais; Mateus e Marcos, porém, colocaram os secundários.  Adequadamente, Marcos colocou Herodes, como se os herodianos, deixados por Mateus, fossem um complemento da própria narrativa.  Ao dizer isso, ele gradualmente leva os discípulos ao entendimento e à fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus dicit: a fermento Pharisaeorum et Sadducaeorum; Lucas vero Pharisaeorum solum. Tres ergo Pharisaeos nominant, quasi principales; Matthaeus vero et Marcus sibi secundarios diviserunt. Congrue autem Marcus posuit Herodis, quasi relictis a Matthaeo Herodianis in supplementum narrationis ipsius. Hoc autem dicens, paulatim inducit discipulos ad sensum et fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5449",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O fermento dos fariseus e dos herodianos designa a doutrina deles, como nociva, corruptora e cheia de velha maldade.  Pois os herodianos eram mestres que diziam que Herodes era o Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fermentum Pharisaeorum et Herodianorum vocat doctrinam eorum, quasi damnosam et corruptivam et malitia veteri plenam. Herodiani enim doctores erant, qui Herodem Christum esse dicebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5450",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fermento dos fariseus é o de relegar os decretos da lei divina às tradições humanas; pregar a lei em palavras, mas impugná-la em atos; tentar o Senhor, não acreditando em sua doutrina ou em suas obras. O fermento de Herodes, porém, é o adultério, o homicídio, a temeridade no juramento, a simulação de religião e o ódio a Cristo e ao seu precursor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fermentum Pharisaeorum est decreta legis divinae traditionibus hominum postponere; legem verbis praedicare, et factis impugnare; dominum tentare, doctrinae eius, aut operibus non credere. Fermentum autem Herodis est adulterium, homicidium, temeritas iurandi, simulatio religionis, et odium in Christum et praecursorem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Teofilacto de Bulgária5451",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os próprios discípulos pensaram que o Senhor havia dito sobre o fermento do pão; daí segue que eles pensavam entre si, dizendo: \"Porque não temos pão\".  Isso diziam, como se não compreendessem a virtude de Cristo, que podia fazer pães do nada; daí o Senhor os repreendeu: pois, em seguida, tendo-os conhecido, Jesus lhes disse: \"Que pensais, porque não tendes pão?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsi autem discipuli de fermento panum dixisse dominum putaverunt; unde sequitur et cogitabant ad alterutrum, dicentes: quia panes non habemus. Hoc autem dicebant, quasi non intelligentes Christi virtutem, quod poterat panes facere ex non ente; unde dominus eos reprehendit: sequitur enim quo cognito Iesus ait illis: quid cogitatis, quia panes non habetis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    },
    {
        "id": "Beda, o Venerável5452",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Por ocasião, porém, do preceito que o Salvador havia dado, dizendo: \"Guardai-vos do fermento dos fariseus e do fermento de Herodes\", ensina-lhes o que significam os cinco pães e os sete, sobre os quais acrescenta: \"Não vos lembrais quando parti cinco pães?\" etc.  Pois, se o fermento mencionado significasse tradições perversas, por que os alimentos com os quais o povo de Deus foi nutrido não significariam a verdadeira doutrina?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per occasionem autem praecepti quod salvator iusserat, dicens cavete a fermento Pharisaeorum et fermento Herodis, docet eos quid significent quinque panes, et septem, de quibus subdit nec recordamini quando quinque panes fregi? et cetera. Si enim fermentum praedictum traditiones perversas significaret, quare cibi quibus nutritus est populus Dei, non veram doctrinam significent?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85664"
    }
]