[
    {
        "id": "Beda, o Venerável5485",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Depois que mostrou aos discípulos o mistério de sua paixão e ressurreição, exorta-os, juntamente com a multidão, a seguirem o exemplo de sua paixão; donde se segue que, reunida a multidão com seus discípulos, lhes disse: \"Se alguém quer me seguir, negue a si mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam discipulis mysterium suae passionis et resurrectionis ostendit, hortatur eos una cum turba ad sequendum suae passionis exemplum; unde sequitur et convocata turba cum discipulis suis, dixit eis: si quis vult me sequi, deneget semetipsum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5486",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como se dissesse a Pedro: \"Tu me repreendes por querer suportar a paixão; eu, porém, te digo que não só é nocivo impedir-me de sofrer, mas também não poderás ser salvo, a menos que morras comigo.\"  Diz, pois, \"se alguém quer me seguir\", como se dissesse: \"Chamo a coisas boas, que alguém deve querer; não a coisas más e pesadas, para que te sintam constrangido.\" Pois quem impõe violência frequentemente impede; quem, porém, deixa o ouvinte em liberdade, mais o atrai.  Alguém, porém, nega a si mesmo quando não tem cuidado algum com seu corpo, para que, quer seja açoitado, quer sofra algo semelhante, o suporte pacientemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret ad Petrum: tu quidem increpas me passionem sustinere volentem; ego autem dico tibi, quod non solum prohibere me pati nocivum est; sed neque salvari poteris, nisi ipse moriaris. Dicit autem si quis vult me sequi, quasi dicat: ad bona voco, quae quis velle debet; non ad mala et gravia, ut cogaris. Qui enim infert violentiam frequenter impedit; qui vero auditorem in libertatem dimittit, magis attrahit ipsum. Aliquis autem abnegat semetipsum, cum nullam sui corporis curam habet, ut sive flagelletur, sive aliquid simile patiatur, sustineat patienter"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5487",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, assim como aquele que nega o outro, seja irmão ou pai, embora ele seja ferido e morra, não compadece nem lamenta por ele: assim também nós devemos desprezar nosso corpo, para que, se acontecer ser ferido, ou sofrer algo semelhante, não nos preocupemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sicut qui abnegat alterum, videlicet fratrem, aut patrem, quamvis ille vulneretur, et moriatur, non compatitur, neque condolet ei: sic et nos debemus spernere corpus nostrum, ut si vulnerari contingat, vel aliquid simile pati, non curemus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5488",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não diz, porém, que se poupe a si mesmo, mas, o que é mais, que negue a si mesmo, como se não tivesse nada de comum consigo, mas se exponha aos perigos e se disponha a eles como se outro estivesse sofrendo; e isso é poupar-se a si mesmo: porque os pais então perdoam aos filhos, quando, entregando-os aos mestres, lhes ordenam que não os poupem.  Até quando, porém, é necessário negar a si mesmo, mostra quando acrescenta \"e carregue sua cruz\"; como se dissesse: \"até a morte mais vergonhosa.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ait, quod parcat sibi ipsi, sed, quod amplius est, quod abneget semetipsum, quasi nihil commune ad se habeat, sed periculis exponat, et circa ea sic disponatur, ac si alius pateretur; et hoc est sibi ipsi parcere: quia patres tunc liberis suis ignoscunt, cum tradentes eos doctoribus, illis iubent non parci. Usquequo autem oporteat seipsum abnegare, ostendit cum subdit et tollat crucem suam; quasi dicat: usque ad mortem exprobrabilissimam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5489",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois então a cruz era considerada vergonhosa, porque os criminosos eram nela fixados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam tunc crux exprobrabilis videbatur, quia in ea malefici figebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": ". Hieronymus.5490",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim também. Como o timoneiro experiente, prevenindo a tempestade na tranquilidade, quer que seus marinheiros estejam preparados, assim também o Senhor diz que se alguém quer me seguir, negue a si mesmo; isto é, que um se torne outro do outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut gubernator peritus tempestatem in tranquillitate praecavens, nautas suos vult esse paratos, ita et dominus dicit si quis vult me sequi, deneget semetipsum; id est, alter ex altero fiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Beda, o Venerável5491",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Então, negamos a nós mesmos quando evitamos aquilo que fomos por causa da velhice, e nos esforçamos por aquilo para o qual somos chamados pela novidade. A cruz, porém, é tirada quando, ou por abstinência, o corpo é afetado, ou por compaixão, o espírito é afligido pelo próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim nos ipsos abnegamus cum vitamus quod per vetustatem fuimus, et ad hoc nitimur quod per novitatem vocamur. Crux autem tollitur cum aut per abstinentiam afficitur corpus, aut per compassionem proximi affligitur animus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5492",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, visto que, após a cruz, devemos ter outra virtude, acrescentou: e siga-me.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero post crucem virtutem aliam nos habere oportet, adiecit et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5493",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, ele diz, porque acontece de alguém paciente não seguir a Cristo, quando, por exemplo, alguém não sofre por causa de Cristo; pois segue a Cristo quem anda depois dele, quem se conforma à sua morte, desprezando também os príncipes e as potestades, sob os quais antes da vinda de Cristo pecava. Segue quem, pois, quiser salvar a sua alma, a perderá; mas quem perder a sua alma por mim e pelo Evangelho, a salvará, como se dissesse: isto vos mando, como se vos poupasse; pois quem poupa o seu filho, o perde; mas quem não poupa, o salva. Portanto, devemos estar continuamente preparados para a morte. Pois, se em batalhas materiais, aquele que está preparado para a morte é melhor do que os outros, sem que ninguém possa ressuscitá-lo depois da morte, muito mais em batalhas espirituais, com tamanha esperança de ressurreição, aquele que põe a sua alma na morte, a salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit, quia contingit aliquem patientem non sequi Christum, cum scilicet aliquis non patitur propter Christum: sequitur enim Christum qui post eum ambulat, qui morti eius se conformat, principes etiam et potestates contemnens, sub quibus ante Christi adventum peccabat. Sequitur qui enim voluerit animam suam salvam facere, perdet eam; qui autem perdiderit animam suam propter me et Evangelium, salvam faciet eam, quasi dicat: haec vobis mando quasi vobis parcens: etenim qui filio suo parcit, perdit eum; qui vero non parcit, salvat. Oportet ergo nos esse ad mortem continue praeparatos. Si enim in materialibus praeliis qui paratus est ad mortem melior est aliis, nullo post mortem eum resuscitare valente, multo magis in spiritualibus praeliis, cum spes tanta resurrectionis existat, quod qui ponit animam suam in mortem, salvam facit eam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Remígio de Auxerre5494",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A alma, neste contexto, deve ser entendida como a vida presente, e não a própria substância da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Anima autem hoc loco intelligenda est vita praesens, non autem ipsa substantia animae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5495",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, tendo dito que quem quiser salvar a sua alma, a perderá, para que ninguém considere a perda desta e a salvação aquela como iguais, acrescenta: pois que aproveitará ao homem se ele ganhar o mundo inteiro, e perder a sua alma? Ou que preço dará o homem pela sua alma? Como se dissesse: não digas que salvou a sua alma quem fugiu dos perigos da cruz; pois quando alguém, com a sua alma, isto é, com esta vida, ganha o mundo, que mais lhe aproveitará, se a alma perece? Poderá ele dar outra alma por outra alma?  Pois alguém pode trocar um preço pela sua casa; mas, perdendo a alma, não pode dar outra alma.  Mas ele diz cautelosamente: ou que preço dará o homem? Pois Deus, por nossa salvação, deu a troca, o precioso sangue de Jesus Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo dixerat qui voluerit animam suam salvam facere, perdet eam, ne quis perditionem hanc, et salutem illam aestimet aequalem, subiungit quid enim proderit homini, si lucretur totum mundum, et detrimentum faciat animae suae? Aut quam commutationem dabit homo pro anima sua? Quasi dicat: ne dicas quoniam animam suam salvavit qui crucis effugit pericula: quando enim cum anima sua, idest vita ista, lucratur aliquis orbem terrae, quid amplius erit ei, anima pereunte? Numquid aliam habet animam pro anima dare? Pretium enim pro domo potest aliquis commutare; animam vero perdens, aliam animam dare non potest. Caute autem dicit aut quam commutationem dabit homo? Deus enim propter nostram salutem dedit commutationem pretiosum sanguinem Iesu Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Beda, o Venerável5496",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou isto ele diz, porque no tempo de perseguição a alma deve ser posta em jogo; mas no tempo de paz, os desejos terrenos devem ser quebrados; o que significa quando ele diz: \"Pois que aproveitará ao homem?\", etc.  Geralmente, porém, somos impedidos pela vergonha, para que não possamos expressar na voz a retidão que guardamos na mente; e por isso ele acrescenta: \"Pois quem me confessar, e minhas palavras nesta geração adúltera e pecadora, e o Filho do homem o confessará, quando vier na glória de seu Pai com os santos Anjos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia persecutionis tempore ponenda est anima; pacis autem tempore frangenda sunt desideria terrena: quod significat cum dicit quid enim proderit homini? et cetera. Plerumque autem verecundiae usu praepedimur, ut rectitudinem quam servamus in mente, non exprimere valeamus in voce; et ideo subditur qui enim me confessus fuerit, et verba mea in generatione ista adultera et peccatrice, et filius hominis confitebitur eum, cum venerit in gloria patris sui cum Angelis sanctis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5497",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois a fé que reside apenas na mente não é suficiente; o Senhor exige a confissão da boca; pois a alma, santificada pela fé, deve ser santificada também o corpo pela confissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim est sufficiens fides quae solum in mente consistit, sed oris confessionem dominus requirit: sanctificata enim per fidem anima debet et corpus per confessionem sanctificari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5498",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quem, porém, aprendeu isto, submeteu-se com desejo a isso, para confessar a Cristo sem confusão.  É chamada geração adúltera, aquela que abandonou o Deus verdadeiro, esposo da alma, e não seguiu a doutrina de Cristo; mas, prostrada aos demônios, recebeu as sementes da impiedade, por isso também é chamada pecadora.  Portanto, quem, entre estes, negar a dominação de Cristo e as palavras de Deus reveladas no Evangelho, receberá o devido castigo da impiedade, ouvindo no segundo advento: \"Não vos conheço\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem hoc didicit subiecit se cum desiderio ad hoc quod sine confusione Christum confiteatur. Dicitur autem adultera generatio, quae Deum verum animae sponsum dereliquit, et non est secuta Christi doctrinam; sed Daemonibus prostrata, semina impietatis suscepit, propter quod et peccatrix dicitur. Qui ergo inter hos Christi dominationem negaverit, et verba Dei in Evangelio revelata, dignam impietatis poenam suscipiet, audiens in secundo adventu: non novi vos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5499",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, quem confessar que seu Deus foi crucificado, ele mesmo o confessará, não aqui, onde Cristo é considerado pobre e miserável, mas na glória e com a multidão de anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo confessus fuerit crucifixum esse suum Deum, et ipse confitebitur illum, non hic ubi Christus reputatur pauper, et miser, sed in gloria et cum multitudine Angelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": ". Gregorius in Evang.5500",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Há, porém, alguns que confessam Cristo porque veem que todos os cristãos são assim.  Portanto, a voz da fé não basta para a prova, pois a profissão da generalidade a defende da vergonha.  Em tempo de paz, é outra a ocasião em que vos demonstraremos isso.  Temos frequentemente medo de sermos desprezados pelos próximos, e nos recusamos a tolerar as ofensas da palavra. Se por acaso houver discussão com o próximo, envergonhamo-nos de dar satisfação em primeiro lugar; pois o coração carnal, enquanto busca a glória desta vida, rejeita a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem nonnulli qui Christum ideo confitentur, quia cunctos Christianos esse conspiciunt. Non ergo ad probationem fidei vox sufficit, quam defendit a verecundia professio generalitatis. Pacis ergo tempore est aliud, ubi ostendamur vobis. Veremur saepe a proximis despici, dedignamur iniurias verbi tolerare. Si contigerit iurgium fortasse cum proximo, erubescimus priores satisfacere: cor quippe carnale dum huius vitae gloriam quaerit, humilitatem respuit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Teofilacto de Bulgária5501",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, tendo falado de sua glória, desejando mostrar que não prometia coisas vãs, acrescentava e dizia-lhes: \"Em verdade vos digo que há dentre os aqui presentes que não provarão a morte, até que vejam o reino de Deus vindo em poder\"; como se dissesse: alguns, isto é, Pedro e Tiago e João, não provarão a morte, até que lhes mostre na transfiguração com que glória virei no segundo advento; pois não era outra a transfiguração, senão a prenunciação do segundo advento, no qual tanto Cristo como os santos resplandecerão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero de sua gloria dixerat, volens ostendere quod non inania promittebat, subditur et dicebat illis: amen dico vobis, quia sunt de hic stantibus qui non gustabunt mortem, donec videant regnum Dei veniens in virtute; ac si diceret: quidam, idest Petrus et Iacobus et Ioannes, non gustabunt mortem, donec eis ostendam in transfiguratione cum qua gloria venturus sim in secundo adventu: non enim erat aliud transfiguratio, nisi secundi adventus praenuntiatio, in quo et ipse Christus, et sancti lucebunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Beda, o Venerável5502",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por providência piedosa, foi feito para que, com a contemplação do gozo sempre presente, saboreado por um breve instante, suportassem mais fortemente as adversidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pia vero provisione factum est ut, contemplatione semper manentis gaudii ad breve momentum delibata, fortius adversa tolerarent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5503",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, declarou os nomes daqueles que subiriam, para que os demais discípulos não sofressem algo humano; mas prediz, para que se tornem mais dóceis em relação a essa contemplação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem eorum qui ascensuri erant nomina declaravit, ne reliqui discipuli aliquid paterentur humanum; praedicit autem, ut dociliores circa huiusmodi contemplationem fiant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "Beda, o Venerável5504",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou o Reino de Deus presente é chamado Igreja.  No entanto, alguns dos discípulos viveriam tanto tempo no corpo que viriam a Igreja construída e erguida contra a glória do mundo.  Pois aos discípulos ainda inexperientes, era preciso prometer algo da vida presente, para que pudessem se fortalecer mais no futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum Dei praesens Ecclesia vocatur. Aliqui autem ex discipulis usque adeo in corpore victuri erant ut Ecclesiam constructam conspicerent, et contra mundi gloriam erectam. Discipulis enim rudibus de praesenti vita aliquid promittendum fuit, ut possent robustius in futuro solidari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    },
    {
        "id": "São João Crisóstomo5505",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Misteriosamente, a vida é Cristo, e a morte, o Diabo.  Provou a morte aquele que permanece nos pecados; todavia, todo homem que tem doutrinas boas ou más, prova o pão da morte ou da vida.  E, de fato, é menos mau ver a morte; mas é mau prová-la; e ainda pior é segui-la; e o mais péssimo é ser submetido a ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem vita Christus est, mors vero Diabolus. Gustavit autem mortem, qui peccatis immoratur: adhuc omnis homo habens dogmata bona aut prava, mortis aut vitae panem degustat. Et quidem minus malum est videre mortem; malum autem est eam gustare; sed adhuc peius eam sequi; pessimum autem ei supponi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85667"
    }
]