[
    {
        "id": "Teofilacto de Bulgária5468",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que levou seus discípulos longe dos judeus, então pergunta sobre si mesmo, para que, sem medo dos judeus, respondam a verdade; daí se diz: \"e entrou Jesus e seus discípulos na cidade de Cesareia de Filipe.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam eduxit longe a Iudaeis discipulos suos, tunc de seipso interrogat, ut non timentes Iudaeos respondeant veritatem; unde dicitur et ingressus est Iesus, et discipuli eius in castellum Caesareae Philippi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": ". Hieronymus super Matth.5469",
        "title": ". Hieronymus super Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Matth.",
        "content": "Este Filipe foi irmão de Herodes, do qual falamos acima, que, em homenagem a Tibério César, chamou a Cesareia de Filipe, que agora se chama Panéas.  Seguindo em viagem, interrogava seus discípulos, dizendo-lhes: \"quem dizem os homens que eu sou?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Philippus iste fuit frater Herodis, de quo supra diximus, qui in honorem Tiberii Caesaris Caesaream Philippi, quae nunc Paneas dicitur, appellavit. Sequitur et in via interrogabat discipulos suos, dicens eis: quem me dicunt esse homines?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5470",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Sabendo disso, ele interroga, porque era apropriado que os discípulos, às vezes, o louvassem melhor do que a multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciens quidem interrogat, quia decebat ut discipuli quandoque eum melius laudarent quam turbae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Beda, o Venerável5471",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ele primeiro pergunta a opinião dos homens, para explorar a fé dos discípulos, para que a confissão deles não parecesse apoiada pela opinião da multidão. Segue-se quem respondeu a ele, dizendo: alguns, João Batista; outros, Elias; e outros, como um dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde primum hominum sententiam interrogat, discipulorum fidem exploraturus, ne illorum confessio vulgi videretur opinione firmata. Sequitur qui responderunt illi, dicentes: alii Ioannem Baptistam, alii Eliam, alii vero quasi unum de prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5472",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Muitos, de fato, pensavam que João havia ressuscitado dentre os mortos, assim como Herodes acreditava, e que, após sua ressurreição, tinha realizado milagres.  Depois, porém, de indagar a suspeita dos outros, ele interroga a eles o que, em seus corações, se passava a respeito disso; daí segue-se que então lhes diz: \"E vós, quem dizeis que eu sou?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi namque putabant quod Ioannes a mortuis resurrexisset, sicut et Herodes credebat, et post resurrectionem suam miracula perpetrasset. Postquam vero ab eis sciscitatus est aliorum suspicionem, ipsos interrogat quid de hoc in eorum mente consistat; unde sequitur tunc dicit illis: vos vero quem me esse dicitis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5473",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Por meio mesmo desse modo de interrogação, ele os leva a um entendimento mais profundo, para que não concordem com as opiniões da multidão.  E qual foi a resposta do principal grupo de discípulos, dos apóstolos, depois de interrogados todos, é revelado quando se segue a resposta de Pedro, que disse: \"Tu és o Cristo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex ipso autem interrogationis modo, in maiorem eos reducit sensum ad maius aliquid aestimandum de eo, ne cum turbis conveniant. Quid vero vertex discipulorum, os apostolorum, interrogatis omnibus, responderit, manifestatur cum subditur respondens Petrus ait ei: tu es Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5474",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Confessa, sim, que ele é o Cristo anunciado pelos profetas. Mas o que o Senhor respondeu à confissão de Pedro, e como o abençoou, o evangelista Marcos passa em silêncio, para não parecer que, ao narrar isso, estava prestando homenagem ao seu mestre Pedro; Mateus, porém, trata disso plenamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confitetur quidem illum esse Christum a prophetis denuntiatum. Sed quid ad confessionem Petri responderit dominus, et qualiter ipsum beatificavit, Marcus Evangelista pertransit, ne huiusmodi narrando, Petro suo magistro gratiam praestare videretur; Matthaeus autem hoc plane pertractat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Orígenes de Alexandria5475",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "Ou porque Marcos e Lucas escreveram que Pedro respondeu \"Tu és o Cristo\", sem acrescentar o que está em Mateus: \"Filho do Deus vivo\"; por isso não escreveram a bênção relacionada à confissão.  E ele os ameaçou, para que não dissessem a ninguém sobre ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia Marcus et Lucas scripserunt Petrum respondentem tu es Christus, non adicientes quod positum est in Matthaeo: filius Dei vivi; propterea non scripserunt ad confessionem relatam beatitudinem. Sequitur et comminatus est eis, ne cui dicerent de illo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5476",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois ele desejava, entretanto, ocultar sua glória, para que muitos não se escandalizassem com ele e não merecessem um castigo maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat enim interim suam gloriam occultare, ne multi scandalizarentur de eo, et poenam mererentur maiorem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5477",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou para que, com o escândalo da cruz consumado, infundisse neles uma fé pura: pois, antes da paixão consumada, lhes disse a respeito da ascensão: \"Ide, ensinai todas as nações.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut scandalo crucis completo puram infigat fidem in mente eorum: prius enim passione perfecta, circa ascensionem dixit eis: euntes docete omnes gentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5478",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que o Senhor aceitou a confissão dos discípulos, dizendo que ele era o verdadeiro Deus, então lhes revela o mistério da cruz; daí segue-se que começou a ensinar-lhes que o Filho do homem precisava sofrer muito, ser rejeitado pelos anciãos, pelos sumos sacerdotes, pelos escribas, ser morto e ressuscitar depois de três dias; e falava abertamente sobre a futura paixão. Porém, os discípulos não compreendiam a ordem da verdade, nem podiam compreender a ressurreição; mas pensavam ser melhor que ele não sofresse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem dominus confessionem discipulorum acceptavit dicentium verum Deum, tunc ipsis revelat crucis mysterium; unde sequitur et coepit docere eos quoniam oportet filium hominis multa pati, et reprobari a senioribus, et a summis sacerdotibus, et Scribis, et occidi, et post tres dies resurgere; et palam verbum loquebatur, scilicet de futura passione. Non autem intelligebant discipuli ordinem veritatis, neque resurrectionem comprehendere poterant; sed putabant esse melius quod non pateretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5479",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, o Senhor previu isso a eles nessa ocasião, para mostrar que, depois da cruz e da ressurreição, Cristo precisava ser anunciado pelos testemunhas.  Novamente, Pedro, sendo fervoroso, foi o único a ter coragem de discutir; daí segue-se que, tomando-o, Pedro começou a repreendê-lo: \"Senhor, tenha compaixão de si mesmo; pois isso não acontecerá.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedixerat tamen hoc eis dominus hac occasione, ut ostenderet quod oportet post crucem et resurrectionem Christum a testibus praedicari. Rursus Petrus existens fervidus, solus de his sumit audaciam disputandi; unde sequitur et apprehendens eum Petrus, coepit increpare eum: domine, propitius esto tibi: nam hoc non erit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Beda, o Venerável5480",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso, porém, disse com afeto de amante e de desejoso; como se dissesse: isto não pode acontecer, nem minhas orelhas recebem que o Filho de Deus deva ser morto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem amantis affectu et optantis dixit; quasi diceret: hoc non potest fieri, nec recipiunt aures meae ut Dei filius occidendus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5481",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que é, porém, isso que Pedro, que havia obtido revelação do Pai, caiu tão rapidamente e seu efeito é instável? Mas dizemos que não é de admirar se ele ignorou isso, quem não recebeu revelação sobre a paixão. Pois que Cristo era o Filho do Deus vivo, ele aprendeu por revelação; mas o mistério da cruz e da ressurreição ainda não lhe havia sido revelado. Ele mesmo, mostrando que era necessário que ele viesse à paixão, repreendeu Pedro; donde se segue que, tendo se convertido e vendo seus discípulos, ameaçou Pedro, dizendo: \"Vai atrás de mim, Satanás.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est autem hoc quod Petrus qui revelatione patris potitus erat, sic velociter cecidit et instabilis est effectus? Sed dicimus non esse mirum si hoc ignoravit qui de passione revelationem non accepit. Quod enim Christus filius Dei vivi esset, revelatione didicerat; mysterium vero crucis et resurrectionis nondum ei fuerat revelatum. Ipse vero ostendens quod oporteret eum ad passionem venire, Petrum increpavit; unde sequitur qui conversus, et videns discipulos suos, comminatus est Petro, dicens: vade retro me, Satana"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5482",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, pois, querendo mostrar que, por causa da salvação dos homens, sua paixão deveria acontecer, e que somente Satanás não queria que Cristo sofresse, para que a raça humana não fosse salva, chamou Pedro de Satanás, porque ele entendia as coisas de Satanás, não querendo que Cristo sofresse, mas opondo-se a ele; pois Satanás significa adversário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus namque volens ostendere quod propter salutem hominum debebat eius passio fieri, et quod solus Satanas Christum pati nolebat, ut genus non salvaretur humanum, Petrum Satanam nominavit, eo quod saperet quae sunt Satanae, nolens Christum pati, sed adversans eidem; Satanas enim adversarius interpretatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "São João Crisóstomo5483",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao demônio que o tentava, ele não diz: \"Vai atrás de mim\"; mas a Pedro diz: \"Vai atrás de mim\"; isto é, \"Segue-me, e não resistas ao meu propósito voluntário de sofrer\".  Segue-se disso que não compreendes as coisas de Deus, mas as dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemoni autem ipsum tentanti non ait: vade post me; sed Petro dicit: vade retro me; idest sequere me, et voluntario meae passionis consilio non resistas. Sequitur quoniam non sapis ea quae Dei sunt, sed quae hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    },
    {
        "id": "Teofilacto de Bulgária5484",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz-se que Pedro entendia as coisas dos homens, na medida em que compreendia as inclinações carnais: pois Pedro desejava que Cristo lhe proporcionasse descanso, e não fosse crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae hominum sunt dicit Petrum sapere, secundum quod affectiones carnales quodammodo sapiebat: volebat enim Petrus quod sibi Christus praestaret requiem, et non crucifigeretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85666"
    }
]