[
    {
        "id": "Glosa Ordinária5453",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a refeição das multidões, o Evangelista acrescenta a respeito da iluminação do cego, dizendo: \"E chegaram a Betsaida, e trouxeram-lhe um cego, e o suplicavam que o tocasse\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post refectionem turbarum Evangelista de illuminatione caeci subiungit, dicens et veniunt Bethsaidam, et adducunt ei caecum, et rogabant eum ut illum tangeret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Beda, o Venerável5454",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sabendo que o toque do Senhor, assim como purificava o leproso, também podia iluminar o cego.  Segue-se que, tomando a mão do cego, o levou para fora da aldeia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scientes quia tactus domini sicut leprosum mundare, ita caecum illuminare valeret. Sequitur et apprehensa manu caeci eduxit eum extra vicum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Teofilacto de Bulgária5455",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece que Betsaida estava muito contaminada pela infidelidade; daí o Senhor a repreender: \"Ai de ti, Betsaida! Porque se em Tiro e Sidom tivessem sido feitas as maravilhas que foram feitas em vós, há muito tempo teriam feito penitência em cilício e cinza.\"  Nesse sentido, ao levar o cego para fora da aldeia, ele o conduz para fora: pois a fé daqueles que o trouxeram não era verdadeira.  Segue-se que, pondo as mãos sobre os olhos dele, o interrogou se via alguma coisa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur namque Bethsaida multa infidelitate fuisse infecta: unde dominus exprobrat ei: vae tibi, Bethsaida: quia si in Tyro et Sidone factae essent virtutes quae factae sunt in vobis, olim in Cilicio et cinere poenitentiam egissent. In hac ergo adductum caecum extra vicum educit: non enim erat vera adducentium fides. Sequitur et expuens in oculos eius, impositis manibus suis, interrogavit eum si aliquid videret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "São João Crisóstomo5456",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cuspiu, e colocou as mãos no cego, querendo mostrar que a palavra divina, unida à ação, propicia maravilhosamente. As mãos são o sinal da ação, enquanto o cuspe representa a palavra proferida da boca.  Ele, porém, pergunta se ele via alguma coisa; o que não fez com outros curados, significando que, por causa da fé imperfeita daqueles que o trouxeram e do próprio cego, os olhos dele não estavam totalmente abertos; daí segue que, olhando, disse: \"Vejo homens como árvores que andam.\"  Pois, como ainda estava preso à infidelidade, declarava vagamente que via os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spuit quidem, et manus imponit caeco, volens ostendere quod verbum divinum operationi adiunctum mirabiliter proficit. Manus enim operationis est ostensiva, sputum vero sermonis ex ore prolati. Interrogat autem si aliquid videret; quod in aliis sanatis non fecit, significans propter imperfectam adducentium fidem, ac ipsius caeci, oculos eius non esse omnino apertos; unde sequitur et aspiciens ait: video homines velut arbores ambulantes. Quia enim in infidelitate adhuc detinebatur, obscure se videre homines declarabat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Beda, o Venerável5457",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observando as formas dos corpos entre as sombras, mas ainda com a visão turva, não conseguia discernir os contornos dos membros, como se fossem árvores densas, vistas de longe, ou como aparecem na noite; de modo que não se podia distinguir facilmente se era uma árvore ou um homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Formam quidem corporum inter umbras aspiciens, sed nulla membrorum lineamenta, visu adhuc caligante, discernere valens, quales condensae arbores a longe spectantibus, vel in luce nocturna solent apparere; ita ut non facile arbor, an homo sit, possit dinosci"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Teofilacto de Bulgária5458",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, não o fez ver perfeitamente de imediato, mas parcialmente, porque ele não tinha fé perfeita; pois a cura é dada segundo a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non statim eum perfecte facit videre, sed in parte, quia non perfectam fidem habebat: nam secundum fidem datur medela"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "São João Crisóstomo5459",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele o conduziu desde o início da restituição dos sentidos à apreensão da fé; e assim o fez ver perfeitamente; daí segue que, em seguida, ele novamente colocou as mãos sobre os olhos dele e ele começou a ver.  E depois acrescenta: \"E foi restaurado, de modo que visse claramente todas as coisas; ou seja, curado perfeitamente, tanto em seus sentidos quanto em seu intelecto.\"  Segue-se que o mandou para sua casa, dizendo: \"Vai para tua casa; e se entrares na aldeia, não digas a ninguém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deducit autem eum ab initio sensus redditi in fidei apprehensionem; et sic fecit eum perfecte videre; unde sequitur deinde iterum imposuit manus super oculos eius et coepit videre. Et postea subiungit et restitutus est, ita ut clare videret omnia; sensu scilicet, et intellectu perfecte curatus. Sequitur misit eum in domum suam, dicens: vade in domum tuam; et si in vicum introieris, nemini dixeris"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Teofilacto de Bulgária5460",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto ele lhe ordenou, porque eram infiéis, como foi dito, para que talvez não fosse ferido na alma por eles, e eles, os incrédulos, incorressem em pecado mais grave.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quidem praecepit ei, quia infideles erant, ut dictum est, ne forte ab eis in anima laederetur, et ipsi non credentes gravius crimen incurrant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Beda, o Venerável5461",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda super Lucam.",
        "content": "Ou deu-lhes um exemplo para que, em relação às maravilhas que faziam, não buscassem o favor do povo.  Mysticamente, Betsaida significa \"casa do vale\", ou seja, o mundo, que é o vale de lágrimas.  Trazem, porém, ao Senhor um cego; isto é, aquele que não vê o que foi, o que é e o que será. Pedem-lhe que o tocasse.  Pois quem é tocado, senão aquele que é compungido?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel exemplum suis tribuit ne de his quae faciunt mirandis, favorem vulgi requirant. Mystice autem Bethsaida domus vallis interpretatur, idest mundus, qui est vallis lacrymarum. Adducunt autem ad dominum caecum; idest, qui non videt quid fuit, quid est, et quid erit. Rogant illum, ut eum tangeret. Quis enim est qui tangitur nisi qui compungitur?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Beda, o Venerável5462",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pois o Senhor nos toca quando ilumina a mente com o sopro de seu Espírito, e acende em nós o conhecimento de nossa própria fraqueza e o desejo de boas ações.  Toca a mão do cego, para fortalecê-lo na execução de boas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tangit enim nos dominus cum mentem afflatu sui spiritus illustrat, atque ad agnitionem nos propriae infirmitatis, studiumque bonae actionis accendit. Apprehendit manum caeci, ut eum ad executionem bonae operationis confortaret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": ". Hieronymus.5463",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E o levou para fora do povoado, isto é, da vizinhança dos males.  Cuspiu em seus olhos, para que ele visse a vontade do Senhor pelo sopro do Espírito Santo.  E, colocando as mãos sobre ele, pergunta se via; porque, pelas obras do Senhor, sua majestade é vista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et eduxit eum extra vicum, idest vicinitatem malorum. Expuit autem in oculos eius, ut videat voluntatem domini per flatum spiritus sancti. Impositis autem manibus interrogat eum si videret: quia per opera domini videtur maiestas eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Beda, o Venerável5464",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, ao cuspir nos olhos do cego, impõe as mãos para que ele veja: porque a cegueira do gênero humano, tanto pelos dons invisíveis quanto pelos sacramentos da humanidade assumida, foi eliminada.  O cuspe, que sai da cabeça do homem, também designa a graça do Espírito Santo.  Mas aquele que poderia curar tudo de uma vez, cura gradualmente, para mostrar a grandeza da cegueira humana, que dificilmente e quase que por graus retorna à luz; e indica sua graça a nós, pela qual auxilia cada incremento de perfeição.  Aquele, porém, que foi tão profundamente oprimido pela escuridão de tanto tempo que não sabe discernir o bem do mal, vê os homens como se fossem árvores, pois vê os atos da multidão sem a luz do discernimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel expuens in oculos caeci imponit manus suas ut videat: quia caecitatem humani generis et per invisibilia dona, et per sacramenta assumptae humanitatis extersit. Sputum etiam, quod de capite hominis procedit, gratiam spiritus sancti designat. Sed quem uno verbo totum simul curare poterat, paulatim curat, ut magnitudinem humanae caecitatis ostendat, quae vix et quasi per gradus ad lucem redeat: et gratiam suam nobis indicat, per quam singula perfectionis incrementa adiuvat. Quisquis autem ita longi temporis obscuritate depressus est, ut inter bonum et malum discernere nesciat, quasi ambulantes homines instar arborum cernit, quia facta multitudinis absque luce discretionis videt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": ". Hieronymus.5465",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou vê os homens como árvores, pois considera todos os homens superiores a si.  Novamente, porém, colocou as mãos sobre seus olhos, para que ele visse claramente todas as coisas; isto é, para que, por meio das obras visíveis, entendesse tanto o que o olho não viu quanto o claro estado de sua alma, depois da ferrugem do pecado, contemplando-a com o olhar do coração.  Mandou-o para sua casa, isto é, para seu próprio coração, para que visse em si o que antes não via.  Pois o homem desesperado da salvação não acredita que possa realizar o que o iluminado facilmente pode realizar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel videt homines velut arbores, quia omnes homines existimat se superiores. Iterum autem manus posuit super oculos eius, ut videret clare omnia; idest, per opera visibilia intelligeret et quae oculus non vidit, et clarum animae suae statum post rubiginem peccati, mundi cordis oculo contueretur. Misit eum in domum suam, idest in cor suum, ut videret in se quod ante non vidit. Non enim putat homo desperans de salute omnino posse quod illuminatus facile potest perficere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": "Teofilacto de Bulgária5466",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, depois de curá-lo, manda-o para casa: pois a casa de cada um de nós é o céu, e as moradas que nele existem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel postquam sanavit, mittit in domum: nam domus uniuscuiusque nostrum, caelum est, et mansiones quae sunt in eo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    },
    {
        "id": ". Hieronymus.5467",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Diz-lhe, porém: \"e se entrares no povoado, a ninguém digas\"; isto é, aos vizinhos, sempre conte a sua cegueira, e não a sua virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ei et si in vicum introieris, nemini dixeris; idest, vicinis caecitatem tuam semper enarra, non virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85665"
    }
]