[
    {
        "id": "Teofilacto de Bulgária5419",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que o Senhor, anteriormente, realizara o milagre da multiplicação dos pães, agora, tendo surgido uma ocasião adequada, realiza novamente um milagre semelhante; daí se diz: \"Naqueles dias, novamente, estando a multidão com Jesus, e não tendo o que comer, chamando os discípulos, disse-lhes: Tenho compaixão da multidão, pois eis que já há três dias que me sustentam, e não têm o que comer. Pois não fazia milagres acerca dos alimentos sempre, para que não o seguissem por causa do próprio alimento. E agora, portanto, não teria realizado este milagre, a não ser porque via que um perigo se aproximava das multidões: daí se segue que, se eu os deixasse ir famintos para suas casas, eles pereceriam no caminho; pois alguns deles vieram de longe.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus superius miraculum de multiplicatione panum perpetrasset, nunc iterum occasione habita congruenti, adducit simile miraculum operari; unde dicitur in diebus illis iterum cum turba esset cum Iesu, nec haberent quod manducarent, convocatis discipulis ait illis: misereor super turbam, quia ecce iam triduo sustinent me, nec habent quod manducent. Non enim semper circa alimenta miracula faciebat, ne propter cibum ipsum sequerentur. Et nunc igitur hoc miraculum non fecisset, nisi quia videbat turbis periculum imminere: unde sequitur et si dimisero eos ieiunos in domum suam, deficient in via: quidam enim ex eis de longe venerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5420",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por que os que vinham de longe permanecem três dias? Mateus diz mais plenamente assim: e, subindo ao monte, assentou-se; e aproximaram-se dele muitas multidões, tendo muitos enfermos, e lançaram-nos aos pés dele, e ele os curou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare triduo sustinent de longe venientes? Matthaeus plenius dicit sic: et ascendens in montem sedebat; et accesserunt ad eum turbae multae, habentes multos infirmos, et proiecerunt eos ad pedes eius, et curavit eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Teofilacto de Bulgária5421",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos ainda não entendiam, nem criam em seu poder por causa dos milagres anteriores; daí segue que seus discípulos lhe responderam: \"De onde este homem poderá aqui saciar estas pessoas com pães no deserto?\" O próprio Senhor, porém, não os repreendeu, ensinando-nos que não devemos nos irar severamente com os ignorantes e não compreensivos, mas sim, compadecê-los por sua ignorância; daí segue que ele perguntou: \"Quantos pães vocês têm?\" Eles responderam: \"Sete\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli adhuc non intelligebant, nec virtuti eius propter priora miracula credebant; unde sequitur et responderunt ei discipuli sui: unde istos quis poterit hic saturare panibus in solitudine? Ipse autem dominus non eos vituperat, ex hoc instruens nos quod non debemus ignorantibus et non intelligentibus graviter irasci, sed eorum ignorantiae compati; unde sequitur et interrogavit eos: quot panes habetis? Qui dixerunt: septem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Remígio de Auxerre5422",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius super Matth.",
        "content": "Não por ignorar quantos pães tinham, ele perguntou; mas para que, ao responderem sete, por serem poucos, o milagre fosse ainda mais divulgado e conhecido.  Segue que ordenou à multidão que se deitasse no chão. Na refeição anterior, dizem que se deitaram sobre o feno, mas aqui, no chão.  Segue que, tomando os sete pães, dando graças, os partiu.  Nesse ato de dar graças, deixou-nos um exemplo para que demos graças por todos os dons celestiais que recebemos.  E note-se que o Senhor não deu os pães à multidão, mas aos discípulos, e os discípulos deram à multidão; pois segue que ele deu aos seus discípulos para que os pusessem à disposição; e eles os colocaram para a multidão. Não só os pães, mas também os peixinhos, abençoando-os, ordenou que fossem colocados; pois segue que eles tinham alguns peixinhos, e ele os abençoou, e ordenou que fossem colocados. E comeram, e ficaram satisfeitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ideo interrogavit, quia ignoraret quot haberent; sed ut dum illi respondent septem, quo pauciores essent, eo magis miraculum diffamaretur, et notius fieret. Sequitur et praecepit turbae discumbere super terram. In superiori refectione supra foenum discubuisse dicuntur, hic vero super terram. Sequitur et accipiens septem panes, gratias agens fregit. In eo quod gratias egit, nobis reliquit exemplum ut de omnibus donis nobis caelitus collatis illi gratias referamus. Et notandum, quia dominus panes non dedit turbae, sed discipulis, discipuli autem dederunt turbis; sequitur enim et dedit discipulis suis ut apponerent; et apposuerunt turbae. Non solum panes, sed et pisciculos benedicens iussit apponi; sequitur enim et habebant pisciculos paucos, et ipsos benedixit, et iussit apponi. Et manducaverunt, et saturati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5423",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Neste trecho, deve-se considerar, em nosso único e mesmo Redentor, a distinta operação da divindade e da humanidade, e o erro de Eutiques, que presume dogmatizar uma única operação em Cristo, deve ser rechaçado dos limites cristãos.  Quem não vê que a compaixão do Senhor pela multidão é um afeto, e uma compaixão pela fragilidade humana?  Porém, que ele tenha saciado quatro mil homens com sete pães e poucos peixes, é obra da virtude divina.  Segue que levantaram o que havia sobrado dos fragmentos em sete cestos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac ergo lectione consideranda est in uno eodemque redemptore nostro distincta operatio divinitatis et humanitatis, atque Eutychetis error, qui unam tantum in Christo operationem dogmatizare praesumit, procul a Christianis finibus expellendus. Quis enim non videat hoc, quod super turbam miseretur dominus, affectum esse, et compassionem humanae fragilitatis? Quod autem septem panibus et pisciculis paucis quatuor millia hominum satiavit, divinae opus est virtutis. Sequitur et sustulerunt quod superaverat de fragmentis septem sportas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Teofilacto de Bulgária5424",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A multidão, tendo comido e se saciado, não levou consigo as sobras do pão, mas os discípulos as recolheram, assim como os cestos anteriormente:  o que, segundo a história, nos ensina a contentarmo-nos com o suficiente e não buscar além.  Depois, o número dos que comeram é descrito quando se diz: \"eram, pois, os que comeram, cerca de quatro mil: e os deixou\".  Onde se deve considerar que Cristo não deixa ninguém faminto; pois deseja que todos sejam nutridos por sua graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae comedentes et saturatae non secum tollunt panum reliquias, sed ipsas discipuli sustulerunt, sicut et superius cophinos: in quo secundum historiam discimus quoniam oportet nos his quae sufficiunt esse contentos, et non quaerere ultra. Deinde numerus manducantium describitur cum dicitur erant autem qui manducaverant quasi quatuor millia: et dimisit eos. Ubi considerandum est, quod Christus neminem ieiunum dimittit: omnes enim vult sua gratia enutriri"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5425",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, esta refeição difere tipicamente daquela dos cinco pães e dois peixes, pois ali a graça espiritual, plena de significado, estava representada pela letra do Antigo Testamento; aqui, porém, a verdade e a graça do Novo Testamento foram mostradas para serem ministradas aos fiéis.  A multidão, contudo, suportou o Senhor por três dias, devido à cura dos enfermos, como Mateus relata, enquanto os eleitos na santa Trindade suplicam com perseverança pela remissão dos pecados. Ou porque se voltam para o Senhor em suas obras, palavras e pensamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc vero typice inter hanc refectionem et illam quinque panum, ac duorum piscium distat, quod ibi littera veteris testamenti spirituali gratia plena significata est; hic autem veritas, et gratia novi testamenti fidelibus ministranda monstrata est. Turba autem triduo dominum sustinet propter sanationem infirmorum, ut Matthaeus narrat, cum electi in fide sanctae Trinitatis pro peccatis perseveranti instantia supplicant. Vel quia ad dominum se opere, locutione, atque cogitatione convertunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Teofilacto de Bulgária5426",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, por aqueles que esperam por três dias, pode significar os batizados. Pois o batismo é chamado de iluminação e se completa por meio de três imersões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per eos qui per triduum expectant, significat baptizatos. Baptismus enim illuminatio dicitur, et trina submersione perficitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": ". Gregorius Moralium.5427",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ele não quer deixá-los em jejum, para que não fracassem no caminho; pois é necessário que, na pregação, recebam a palavra de consolação, para não sucumbirem ao trabalho desta vida, permanecendo famintos do alimento da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non vult autem eos ieiunos dimittere, ne deficiant in via: oportet enim quod in praedicatione verbum consolationis accipiant, ne a veritatis pabulo ieiuni remanentes in huius vitae labore succumbant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": ". Ambrosius super Lucam.5428",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "O bom Senhor exige estudo, concede forças, não quer deixá-los em jejum, para que não fracassem no caminho; isto é, nem neste curso da vida, nem antes de chegarem ao fim da vida, ou seja, ao Pai, e compreenderem que Cristo procede do Pai; para que, talvez, quando recebam que nasceu de uma virgem, não comecem a estimar não a virtude de Deus, mas a do homem.  Portanto, o Senhor Jesus divide as refeições, e ele deseja dar a todos, não nega a ninguém, é o dispensador de tudo; mas quando ele quebra os pães para dar aos discípulos, se você não estende as mãos para recebê-los, você fracassará no caminho e não poderá culpar aquele que tem compaixão e os divide.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonus quidem dominus studia exigit, vires ministrat, non vult ieiunos dimittere, ne deficiant in via; hoc est vel in istius cursu vitae, vel antequam ad caput vitae perveniant, scilicet ad patrem, et intelligant quod ex patre Christus est: ne forte cum acceperint, quod natus ex virgine est, incipiant non Dei virtutem, sed hominis aestimare. Dividit ergo escas dominus Iesus, et ille quidem vult dare omnibus, negat nemini, dispensator est omnium; sed cum ille panes frangat, ut det discipulis, si tu manus tuas non extendas ut accipias tibi escas, deficies in via, nec poteris in eum culpam referre qui miseretur, et dividit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5429",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles que, após os pecados da carne, após roubos, violências e homicídios, retornam à penitência, vêm ao Senhor de longe.  Pois quanto mais alguém erra em atos maus, tanto mais se afasta de Deus Todo-Poderoso; e os crentes das nações vieram a Cristo de longe; os judeus, porém, de perto, instruídos pelas letras da lei e dos profetas, procedentes daí.  Anteriormente, na refeição dos cinco pães, as multidões se deitaram sobre o verde feno; aqui, porém, sobre a terra: porque, pela Escritura, somos ordenados a reprimir os desejos da carne; no Novo Testamento, porém, somos ordenados a abandonar também a própria terra e as posses temporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero post carnis flagitia, post furta, violentias et homicidia ad poenitentiam redeunt, ad dominum de longinquo veniunt. Quanto enim quisque plus in pravo opere erravit, tanto ab omnipotente Deo longius recessit; et credentes de gentibus de longe venerunt ad Christum; Iudaei vero de prope, qui legis et prophetarum erant litteris edocti ex illo. Supra autem in refectione quinque panum turbae super faenum viride discumbebant, hic autem super terram: quia per Scripturam legis desideria carnis comprimere iubemur; in novo autem testamento ipsam quoque terram, ac facultates temporales relinquere praecipimur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Teofilacto de Bulgária5430",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os sete pães são os discursos espirituais; pois o número sete é significativo do Espírito Santo, que tudo completa: pois em sete dias nossa vida se completa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septem autem panes sunt spirituales sermones: nam septenarius numerus spiritus sancti significativus est, qui perficit omnia: in septenario enim numero dierum nostra vita perficitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": ". Hieronymus.5431",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os sete pães são dons do Espírito Santo; os fragmentos do pão místico são o entendimento desta semana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel septem panes dona sunt spiritus sancti, fragmenta panum mystici intellectus sunt huius septimanae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5432",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de o Senhor ter partido os pães significa a abertura dos sacramentos; o fato de ter dado graças demonstra a alegria que Ele sente pela salvação da humanidade; o fato de ter dado os pães aos discípulos para que os distribuíssem à multidão significa que Ele concedeu aos apóstolos os dons espirituais da ciência e, por meio de seu ministério, desejou que os alimentos da vida fossem distribuídos à sua Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim dominus panes fregit, apertionem significat sacramentorum; quod gratias egit, ostendit quantum de salute humani generis congaudeat; quod panes discipulis dedit ut turbae apponerent, significat quia spiritualis dona scientiae tribuit apostolis, et per eorum ministerium voluit Ecclesiae suae vitae, cibaria distribui"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": ". Hieronymus.5433",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os peixes abençoados são os livros do Novo Testamento, pois o Senhor, ressurgindo, pede a parte do peixe; ou, nos peixes, recebemos os santos, cujas Escrituras do Novo Testamento contêm a fé, a vida e as paixões deles; que, livres das turbulências das ondas deste século, nos deram um exemplo de alimento interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pisciculi benedicti, libri sunt novi testamenti: quoniam piscis assi partem dominus resurgens postulat: vel in pisciculis sanctos accipimus, quorum Scriptura novi testamenti fidem, vitam et passiones continet: qui e turbulentis huius saeculi fluctibus erepti, refectionem nobis internam exemplo suo praebuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Beda, o Venerável5434",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que restou após a multidão se saciar, os apóstolos recolhem: porque os preceitos mais elevados da perfeição, que a multidão não pode alcançar, pertencem àqueles que transcendem a conversação geral do povo de Deus; e, no entanto, a multidão é mencionada como saciada: pois, embora não possam abandonar suas coisas, nem cumprir o que se diz sobre as virgens, ainda assim, ouvindo os mandamentos da lei de Deus, alcançam a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem turbis saturatis supererat, apostoli tollunt: quia altiora perfectionis praecepta, quae turba nequit attingere, ad illos pertinent qui generalem populi Dei conversationem transcendunt; et tamen turba saturata esse memoratur: quia etsi sua relinquere nequeant, neque explere, quod de virginibus dicitur; tamen audiendo mandata legis Dei ad vitam perveniunt aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": ". Hieronymus.5435",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As sete cestas são as sete igrejas. Os quatro mil representam o ano do Novo Testamento, com seus quatro tempos. Também bem quatro mil, para que, nesse número, ensinassem que se alimentavam dos alimentos evangélicos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septem autem sportae, septem Ecclesiae. Quatuor millia, annus est novi testamenti, cum quatuor temporibus. Bene etiam quatuor millia sunt, ut in ipso numero docerent evangelicis se pastos esse cibariis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    },
    {
        "id": "Teofilacto de Bulgária5436",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou os quatro mil são os quatro perfeitos em virtude; e por isso, como mais fortes, comendo mais, deixaram menos. Pois, neste milagre, restaram sete cestas; no milagre dos cinco pães, doze cestos: porque eram cinco mil, isto é, cinco sentidos servindo, e por isso não puderam comer, mas contentaram-se com pouco; daí muitas e abundantes sobras de fragmentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quatuor millia sunt, idest quatuor virtutibus perfecti; et propter hoc veluti fortiores plura comedentes, pauciora reliquerunt. In isto enim miraculo septem sportae remanent; in miraculo autem quinque panum duodecim cophini: quia quinque millia erant, idest quinque sensibus servientes, et propter hoc non potuerunt comedere, sed paucis contenti fuerunt; unde multae superabundant reliquiae fragmentorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85663"
    }
]