[
    {
        "id": "Teofilacto de Bulgária12510",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quando os soldados, preocupados com sua própria negligência, agiam assim, ele, preocupado com a mãe, estava atento; donde se diz: e os soldados, de fato, fizeram isso: estavam, porém, junto à cruz de Jesus, sua mãe e a irmã de sua mãe, Maria, Cleofa e Maria Madalena.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum milites quae ad propriam spectabant socordiam prosequebantur, ipse de genitricis cura sollicitus est; unde dicitur et milites quidem haec fecerunt: stabant autem iuxta crucem Iesu mater eius, et soror matris eius, Maria Cleophae et Maria Magdalene"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": ". Ambrosius.12511",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Maria, a mãe do Senhor, estava diante da cruz de seu filho.  Ninguém me ensinou isso senão o santo evangelista João. Outros descreveram o mundo abalado pela paixão do Senhor, o céu coberto de trevas, o sol fugindo, o ladrão recebendo o Paraíso após sua piedosa confissão. João ensinou o que os outros não ensinaram, como o crucificado chamou sua mãe. Ele considerou mais importante que o vencedor dos sofrimentos prestasse serviços de piedade à mãe do que o dom do reino celestial à vida eterna.  Pois se é religioso o dom da vida ao ladrão, é de uma piedade muito mais abundante que a mãe seja honrada pelo filho com tanto afeto: \"Eis teu filho\", disse ele. \"Eis tua mãe\".  Cristo testemunhou da cruz e dividiu os atos de piedade entre a mãe e o discípulo.  O Senhor estabeleceu não apenas um testamento público, mas também um testamento doméstico.  E João, digno testemunha de tal testemunha, assinalou esse testamento dele.  Um bom testamento, não de dinheiro, mas de vida eterna, que não está escrito com tinta, mas com o Espírito do Deus vivo: minha língua é a pena do escriba que escreve velozmente.  Mas nem mesmo Maria, que era digna de ser a mãe de Cristo, deixou os apóstolos fugindo e permaneceu diante da cruz, observando com olhos piedosos as feridas do filho, porque observava não a morte do fiador, mas a salvação do mundo; ou talvez porque soubesse que, pela morte do filho, a redenção do mundo seria alcançada, ela pensava que, mesmo com sua morte, acrescentaria algo ao presente público; mas Jesus não precisava de auxílio para a redenção de todos, pois salvou todos sem auxílio; por isso diz: \"tornei-me homem sem auxílio entre os mortos, liberto\".  Ele aceitou o afeto da mãe, mas não buscou o auxílio de outro.  Isto imitem, mães santas, que em seu único filho amado deram apenas um exemplo da virtude materna; pois nem vocês têm filhos mais doces, nem ela buscava consolo para gerar outro filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria mater domini ante crucem stabat filii. Nullus me hoc docuit nisi sanctus Ioannes Evangelista. Mundum alii concussum in passione domini conscripserunt, caelum tenebris obductum, refugisse solem, in Paradisum latronem, sed post piam confessionem, receptum. Ioannes docuit quod alii non docuerunt, quemadmodum in cruce positus matrem appellaverit. Pluris putavit quod victor suppliciorum, pietatis officia matri exhibebat, quam quod regnum caeleste donabatur vitae aeternae. Nam si religiosum est quod latroni donatur vita, multo uberioris pietatis est quod a filio mater tanto affectu honoratur: ecce, inquit, filius tuus. Ecce mater tua. Testabatur de cruce Christus, et inter matrem atque discipulum dividebat pietatis officia. Condebat dominus non solum publicum, sed etiam domesticum testamentum. Et hoc eius testamentum signabat Ioannes, dignus tanto testatore testis. Bonum testamentum non pecuniae, sed vitae aeternae, quod non atramento scriptum est, sed spiritu Dei vivi: lingua mea calamus Scribae velociter scribentis. Sed nec Maria minor quam matrem Christi decebat, fugientibus apostolis, ante crucem stabat, et piis spectabat oculis filii vulnera, quia spectabat non in pignoris mortem, sed in mundi salutem; aut fortasse quia cognoverat per filii mortem mundi redemptionem, aula regalis etiam sua morte putabat se aliquid publico addituram muneri; sed Iesus non egebat adiutore ad redemptionem omnium, qui omnes sine adiutore servavit; unde et dicit: factus sum homo sine adiutorio inter mortuos liber. Suscepit quidem affectum parentis, sed non quaesivit alterius auxilium. Hanc imitamini, matres sanctae, quae in unico filio dilectissimo tantum maternae virtutis exemplum dedit: neque enim vos dulciores liberos habetis, neque illud virgo quaerebat solatium, ut alium posset generare filium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": ". Hieronymus contra Helvidium.12512",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Esta Maria, que em Marcos e Mateus é chamada mãe de Tiago e José, foi esposa de Alfeu, e irmã de Maria, mãe do Senhor, que João agora chama de Maria Cleofa, recebendo o nome do pai, ou da linhagem gentilica, ou por qualquer outra razão.  Se, porém, isso te parece diferente e contraditório, que em outro lugar seja chamada Maria, mãe de Tiago, o menor, e aqui Maria Cleofa, aprende a maneira de se referir à Escritura, pois o mesmo homem pode ser chamado por diferentes nomes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria ista, quae in Marco et Matthaeo, Iacobi et Ioseph mater dicitur, fuit uxor Alphaei, et soror Mariae matris domini quam Mariam Cleophae nunc Ioannes cognominat, a patre, sive a gentilitate familiae, aut quacumque alia causa ei nomen imponens. Si autem inde tibi alia atque alia videtur, quod alibi dicatur Maria Iacobi minoris mater, et hic Maria Cleophae, disce Scripturae consuetudinem, eumdem hominem diversis nominibus appellari"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "São João Crisóstomo12513",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E considere que o gênero mais fraco, ou seja, o das mulheres, mostrou-se mais forte, permanecendo junto à cruz, enquanto os discípulos fugiam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et considera, quod imbecillius genus, scilicet mulierum, virilius apparuit iuxta crucem stando, fugientibus discipulis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": ". Augustinus de Cons. Evang.12514",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Se Mateus e Lucas não tivessem mencionado Maria Madalena, poderíamos dizer que algumas estavam distantes e outras perto da cruz: pois nenhum deles, além de João, mencionou a mãe do Senhor.  Agora, como entender que a mesma Maria Madalena estivesse longe, com outras mulheres, como Mateus e Lucas dizem, e perto da cruz, como João diz, a não ser que estivessem tão próximas que poderiam ser consideradas como estando em sua presença, e longe o suficiente da multidão para estar perto do centurião e dos soldados?  Também podemos entender que aquelas que estavam com a mãe do Senhor, depois que ele a recomendou ao discípulo, já haviam começado a se afastar, para se livrarem da densidade da multidão e observarem de mais longe os demais acontecimentos; de modo que os outros evangelistas, que as mencionaram após a morte do Senhor, as mencionaram como estando já distantes.  Mas qual a diferença para a verdade, que alguns evangelistas mencionaram várias mulheres em conjunto, e outros, individualmente?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem Matthaeus et Lucas Mariam Magdalene nominassent, potuissemus dicere alias a longe, alias iuxta crucem fuisse: nullus enim eorum praeter Ioannem matrem domini commemoravit. Nunc ergo quomodo intelligitur eadem Maria Magdalene, et a longe stetisse cum aliis mulieribus, sicut Matthaeus et Lucas dicunt, et iuxta crucem fuisse, sicut Ioannes dicit, nisi quia in tanto intervallo erant ut iuxta dici possent, quia in conspectu eius praesto aderant, et a longe in conspectu turbae propinquius circumstantis cum centurione et militibus? Possumus etiam intelligere quod illae quae simul aderant cum matre domini, postquam eam discipulo commendavit, abire iam coeperant, ut a densitate turbae se eruerent, et cetera quae facta sunt, longius intuerentur; ut ceteri Evangelistae, qui post mortem domini eas commemoraverunt, iam longe stantes commemorarent. Quid autem interest ad veritatem quod quasdam mulieres pariter omnes, quasdam singuli nominaverunt?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "São João Crisóstomo12515",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "E, embora outras mulheres estivessem presentes, ele não se lembrou de nenhuma outra, senão da mãe, ensinando-nos a dar mais atenção às mães.  Assim como os pais, quando se opõem às coisas espirituais, não devem ser conhecidos, assim, quando não impedem nada, é apropriado dar tudo a eles e preferi-los a outros; donde se segue: então, tendo visto Jesus sua mãe e o discípulo a quem amava, diz à sua mãe: mulher, eis teu filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et cum aliae mulieres astarent, nullius alterius meminit nisi matris, docens nos plus aliquid matribus praebere. Sicut enim parentes circa spiritualia adversantes neque nosse oportet, ita quando nihil impediunt, omnia decet eis praebere, et aliis praeferre; unde subditur cum vidisset ergo Iesus matrem, et discipulum stantem quem diligebat, dicit matri suae: mulier, ecce filius tuus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "Beda, o Venerável12516",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O evangelista demonstra sua pessoa como sinal de afeto: não que, excluindo os outros, ele fosse o único, mas que, acima dos outros, era amado pelo Senhor mais intimamente, por causa do privilégio da castidade, pois, chamado por ele como virgem, permaneceu virgem para sempre.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dilectionis indicio Evangelista suam demonstrat personam: non quod exceptis ceteris solus, sed prae ceteris familiarius propter privilegium castitatis a domino amabatur, quoniam virgo ab eo vocatus, virgo permansit in aevum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "São João Crisóstomo12517",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Papa. Quanto ao discípulo, ele o honrou com honra. Mas ele se esconde a si mesmo, com sabedoria moderada: pois se quisesse se glorificar, certamente teria acrescentado a razão pela qual era amado; pois é conveniente que haja uma razão grande e admirável.  Por isso, João não fala de outra coisa, nem consola o aflito, pois não era tempo para consolo com palavras.  Mas nem mesmo era pouco ser honrado com tal honra.  Como era conveniente procurar assistência para a mãe, que estava afligida pela dor, porque ele estava ausente, ele confiou ao discípulo que ele amava a tarefa de cuidar dela; donde se segue: então, ele diz ao discípulo: \"Eis tua mãe\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Papae. Quanto discipulum honoravit honore. Sed ipse seipsum occultat, moderate sapiens: si enim vellet gloriari, et causam utique adiecisset propter quam amabatur: etenim conveniens est magnam quamdam et mirabilem esse causam. Ideo autem nihil aliud Ioanni loquitur, neque consolatur tristantem, quoniam tempus non erat verborum consolatione. Sed neque parum erat honorari eum tali honore. Quia vero conveniens erat matrem existentem dolore oppressam procurationem quaerere, quia ipse aberat, discipulo qui diligebatur tradidit diligentiam habituro; unde sequitur deinde dicit discipulo: ecce mater tua"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": ". Augustinus in Ioannem.12518",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Esta, sem dúvida, é a hora em que Jesus, prestes a transformar a água em vinho, disse à sua mãe: \"Que tenho eu contigo, mulher? Ainda não chegou a minha hora.\"  Então, como aquele que ainda ia realizar coisas divinas, não a divindade, mas a humanidade ou a fraqueza, ele rejeitava a mãe, como se a desconhecesse; agora, porém, já sofrendo como homem, do qual ele havia se tornado homem, ele a recomendava com afeto humano.  Portanto, é ensinado um princípio moral, e o bom mestre instrui seus discípulos, para que os filhos se dediquem aos pais com cuidado: como aquele madeiro onde estavam fixos os membros do moribundo, também foi uma cátedra do mestre que ensinava.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec nimirum est illa hora de qua Iesus aquam conversurus in vinum dixerat matri: quid mihi et tibi est, mulier? Nondum venit hora mea. Tunc enim divina facturus, non divinitatis, sed humanitatis vel infirmitatis matrem velut incognitam repellebat; nunc autem humana iam patiens, ex qua factus fuerat homo, affectu commendabat humano. Moralis igitur insinuatur locus, et exemplo suo instruit praeceptor bonus, ut a filiis piis impendatur cura parentibus: tamquam lignum illud ubi erant fixa membra morientis, etiam cathedra fuerit magistri docentis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "São João Crisóstomo12519",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim, ele também refuta a impudência de Marcião: pois, se não nasceu segundo a carne, não teve mãe; por que, então, ele demonstra tanta preocupação com ela, somente com ela?  Observe, porém, como, quando estava para ser crucificado, ele agia imperturbavelmente, falando com o discípulo sobre a mãe, cumprindo as profecias, dando esperança ao ladrão; mas, antes de ser crucificado, ele parece ter se perturbado; pois ali a fraqueza da natureza foi demonstrada, mas aqui a superabundância da virtude era manifesta.  E, por isso, ele nos ensina que, se formos perturbados diante das adversidades, não devemos desistir; mas, quando tivermos entrado na luta, devemos suportar tudo como fácil e leve.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque etiam Marcionis obstruit inverecundiam: si enim non genitus est secundum carnem, neque matrem habuit; cuius gratia tantam circa eam solam facit providentiam? Intuere autem qualiter cum crucifigeretur, universa imperturbate agebat, discipulo loquens de matre, prophetias implens, latroni bonam spem tribuens; antequam autem crucifigeretur, trepidans videtur; nam illic quidem naturae imbecillitas demonstrata est, hic autem virtutis superabundantia ostendebatur. Sed et nos per hoc erudit, si ante adversa conturbamur, non propterea desistere; cum vero agonem ingressi fuerimus, omnia sustinere ut facilia et levia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": ". Augustinus.12520",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Visto que, portanto, ele providenciou outro filho para a mãe que deixava, ele mostra o motivo disso no que segue: e, a partir dessa hora, o discípulo a recebeu em sua posse.  Mas, em que sentido João recebeu a mãe do Senhor em sua posse?  Pois nem mesmo ele era um daqueles que lhe disseram: \"Nós deixamos tudo e te seguimos\".  Portanto, ele a recebeu em sua posse, não em bens materiais, que ele não possuía, mas em obrigações, que ele cuidava de realizar com sua própria administração.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo matri, quam relinquebat, alterum pro se filium quodammodo providebat, cur hoc fecerit ostendit in hoc quod subditur et ex illa hora accepit eam discipulus in sua. Sed in quae sua Ioannes matrem domini accepit? Neque enim non ex eis erat qui dixerant ei: ecce nos dimisimus omnia, et secuti sumus te. Suscepit ergo eam in sua, non praedia, quae nulla propria possidebat, sed officia, quae propria dispensatione exequenda curabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    },
    {
        "id": "Beda, o Venerável12521",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Outra passagem diz: \"o discípulo a recebeu em sua posse\", alguns querem dizer \"em posse da mãe\"; mas é mais apropriado entender \"em seu cuidado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia littera habet: accepit eam discipulus in suam, quidam volunt in suam matrem; sed congruentius subauditur in suam curam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86150"
    }
]