[
    {
        "id": "Augustinus in Ioannem.12501",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Julgando Pilatos, os soldados que lhe obedeciam crucificaram Jesus; donde se diz: os soldados, pois, tendo o crucificado, tomaram suas vestes.  E, no entanto, se considerarmos suas vontades e seus gritos, os judeus mais o crucificaram.  Mas, sobre a divisão e sorteio das vestes dele, os outros evangelistas falaram de forma mais concisa e resumida; este, porém, falou de forma mais clara; pois segue: e fizeram quatro partes, para cada soldado uma parte; donde se vê que foram quatro soldados que, em sua crucificação, obedeceram ao presidente.  Segue-se: e a túnica: deve-se entender: tomaram; para que este seja o sentido: tomaram também a túnica; e assim ele falou para que vejamos que nenhuma sorte foi tirada das outras vestes; mas da túnica, que eles tomaram junto com as outras, mas não dividiram da mesma forma; pois, sobre ela, segue-se, explicando: era a túnica sem costura, tecida de cima a baixo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudicante Pilato, milites qui ei parebant crucifixerunt Iesum; unde dicitur milites ergo, cum crucifixissent eum, acceperunt vestimenta eius: et tamen si voluntates, si clamores eorum cogitemus, Iudaei magis crucifixerunt. Sed de partitione sortitioneque vestimentorum eius, ceteri Evangelistae brevius et clause; iste vero apertissime locutus est; nam sequitur et fecerunt quatuor partes, unicuique militi partem: unde apparet quatuor fuisse milites qui in eo crucifigendo praesidi paruerunt. Sequitur et tunicam: subaudiendum est: acceperunt; ut iste sit sensus: acceperunt autem et tunicam; et sic locutus est, ut de ceteris vestimentis nullam sortem missam esse videamus; sed de tunica, quam simul cum ceteris acceperunt, sed non similiter diviserunt; de hac enim sequitur exponens erat autem tunica inconsutilis, desuper contexta per totum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": "São João Crisóstomo12502",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "O próprio aspecto da túnica o evangelista descreve historicamente: pois, como na Palestina os tecelões costuram dois panos para fazer as vestes, João mostra que a túnica de Jesus era assim; insinuando secretamente a pobreza das vestes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsam speciem tunicae Evangelista historice designat: quia enim in Palaestina duos pannos connectentes subtexunt indumenta, ostendit Ioannes quod talis erat tunica Iesu; occulte vilitatem vestimentorum insinuans"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": "Teofilacto de Bulgária12503",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Outros, porém, dizem que na Palestina os tecelões tecem as telas de forma diferente da nossa, com o fio superior e os fios inferiores tecendo; de modo que a trama não se estende na direção superior, mas, ao contrário.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii vero dicunt, quod apud Palaestinam telas contexunt, non velut apud nos texuntur, existente superius stamine, inferius vero texentibus; ut sic non versus partem supremam textura protendat, sed e contra"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": ". Augustinus.12504",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que ele relata esse sorteio, dizendo: \"Disseram uns aos outros: não a rasguemos, mas sorteemos sobre ela, de quem será\"?  Assim, nas outras vestes, eles haviam recebido partes iguais, de modo que não foi necessário sortear; mas naquela única, eles não poderiam ter partes iguais, a não ser que fosse cortada, para que carregassem seus pedaços em vão: para que isso não acontecesse, preferiram que ela chegasse a um só por sorteio.  A narrativa deste evangelista concorda com o testemunho profético; donde se segue: para que a Escritura fosse cumprida, dizendo: \"Dividiram minhas vestes entre si, e lançaram sortes sobre minha roupa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem de illa sortem miserint narrat, dicens dixerunt ergo ad invicem: non scindamus eam, sed sortiamur de illa, cuius sit. Apparet itaque in aliis vestimentis aequales se habuisse partes, ut sortiri necesse non fuerit; in illa vero una non eos habere potuisse singulas partes nisi scinderetur, ut pannos eius inutiliter tollerent: quod ne facerent, ad unum eam pervenire sortitione maluerunt. Huius Evangelistae narrationi consonat et propheticum testimonium; unde subiungit ut Scriptura impleretur dicens: partiti sunt vestimenta mea sibi, et in vestem meam miserunt sortem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": "São João Crisóstomo12505",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe a certeza da profecia: pois não apenas o que foi dividido, mas também o que não foi dividido, o profeta disse; pois, embora dividissem as vestes, concederam a roupa ao sorteio.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere prophetiae certitudinem: non enim quae partiti sunt solum, sed et quae non partiti sunt, dixit propheta: nam vestimenta quidem diviserunt, sed vestem sorti concesserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": ". Augustinus.12506",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mateus, ao dizer: \"dividiram suas vestes, lançando sortes\", quis dizer toda a divisão das vestes e que isso se referia àquela túnica, sobre a qual lançaram sortes.  Assim também Lucas, ao dizer: \"dividindo suas vestes, lançaram sortes\", indica que, ao dividirem as vestes, chegaram à túnica, sobre a qual se deu o sorteio.  Ao dizer \"sortes\", ele usou o plural em vez do singular. Marcos, porém, parece ter levantado alguma questão: ao dizer \"lançando sortes sobre elas, para ver quem levaria o quê\", como se a sorte fosse lançada sobre todas as vestes, e não apenas sobre a túnica. Mas essa brevidade causa obscuridade.  Pois ele disse: \"lançando sortes sobre elas\", como se dissesse: \"lançando sortes quando foram divididas\".  E ao dizer: \"quem levaria o quê\", isto é, quem levaria a túnica, como se dissesse: \"lançando sortes sobre elas, quem levaria a túnica, que havia sobrado em partes iguais\"?  A vestimenta do nosso Senhor Jesus Cristo, dividida em quatro partes, figura sua Igreja, dividida em quatro partes espalhadas pelo mundo e igualmente distribuídas nelas, ou seja, concordantemente.  A túnica sorteada, porém, significa a unidade de todas as partes, que está contida no vínculo da caridade.  Se a caridade tem um caminho mais elevado e se sobrepõe ao conhecimento, e está acima de todos os mandamentos, de acordo com o que diz: \"mas acima de tudo, tenham caridade\";  merecidamente, a vestimenta, que é significada, é descrita como tecida de cima a baixo.  E ele acrescentou \"de cima a baixo\", porque ninguém está excluído daquilo ao qual se encontra pertencendo a tudo, do qual toda a Igreja Católica é chamada.  E, sem costura, para que nunca seja desunida; e chega a um só, porque reúne todos em um só.  No sorteio, a graça de Deus é recomendada: pois, quando a sorte é lançada, não é dada à pessoa de cada um, ou a seus méritos, mas ao oculto julgamento de Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus dicendo: diviserunt vestimenta eius, sortem mittentes, totam divisionem vestimentorum voluit intelligi, et ad illam tunicam pertinere, de qua sortem miserunt. Tale est quod etiam ait Lucas: dividentes vestimenta eius, miserunt sortes. Dividentes enim venerunt ad tunicam, de qua est sortitio. Dicendo autem sortes, pluralem numerum pro singulari posuit. Marcus autem solus videtur intulisse aliquam quaestionem: dicendo enim: mittentes sortem super eis, quis quid tolleret, tamquam super omnibus vestimentis, non super sola tunica sors missa sit, locutus videatur. Sed haec brevitas obscuritatem facit. Sic enim dictum est: mittentes sortem super eis, ac si diceretur: mittentes sortem cum dividerentur. Cum autem dicit: quis quid tolleret, idest quis tunicam tolleret, tamquam si totum ita diceretur: mittentes sortem super eis, quis tunicam, quae partibus aequalibus superfuerat, tolleret. Quadripartita autem vestis domini nostri Iesu Christi, quadripartitam figuravit eius Ecclesiam, quatuor scilicet partibus in orbe diffusam, et in eisdem aequaliter, idest concorditer, distributam. Tunica vero illa sortita, omnium partium significat unitatem, quae caritatis vinculo continetur. Si autem caritas et supereminentiorem habet viam, et supereminet scientiae, et super omnia praecepta est, secundum illud: super omnia autem haec caritatem habete; merito vestis, qua significatur, desuper contexta perhibetur. Et addidit per totum: quia nemo eius est expers qui pertinere invenitur ad totum, a quo toto Catholica vocatur Ecclesia. Inconsutilis autem, ne aliquando dissuatur; et ad unum provenit, quia in unum omnes colligit. In sorte autem, Dei gratia commendata est: cum enim sors mittitur, non personae cuiusque, vel meritis, sed occulto iudicio Dei ceditur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": "São João Crisóstomo12507",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, como alguns dizem, a túnica sem costura, tecida de cima a baixo, segundo a alegoria, mostra que não era simplesmente um homem que foi crucificado, mas que também tinha a divindade sobre si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel, sicut quidam dicunt, tunica inconsutilis desuper contexta per totum, secundum allegoriam ostendit quoniam non simpliciter homo erat qui crucifixus est, sed et desuper deitatem habebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": "Teofilacto de Bulgária12508",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. A vestimenta sem costura, tecida de cima a baixo, denota o corpo de Cristo, tecido do alto: pois o Espírito Santo desceu sobre ele e a virtude do Altíssimo o cobriu. Portanto, esse santíssimo corpo de Cristo é indivisível: pois, embora seja dividido em cada um, santificando a alma e o corpo de cada um ao mesmo tempo, permanece inteiro e indivisível em todos.  Mas, visto que o mundo é composto de quatro elementos, as vestes de Cristo devem ser entendidas como a criatura visível, que os demônios dividem entre si, sempre que trazem à morte a palavra de Deus que habita em nós, e se esforçam para nos tornar de sua parte por meio das tentações mundanas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vestis inconsutilis denotat corpus Christi, quod a superiori parte contextum est: spiritus enim sanctus supervenit, et virtus altissimi virgini obumbravit. Hoc ergo sacrosanctum Christi corpus indivisibile constat: nam et si dividatur per singulos, sanctificans uniuscuiusque animam simul et corpus, integre tamen et indivisibiliter consistit in omnibus. At quoniam ex quatuor elementis mundus consistit, intelligenda est per Christi vestimenta visibilis creatura, quam inter se dividunt Daemones, quoties morti tradunt verbum Dei quod habitat in nobis, ac satagunt nos suae partis efficere per mundanas illecebras"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    },
    {
        "id": ". Augustinus.12509",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E não se diga que isso não significa algo de bom, porque foi feito por maus: pois o que diremos da própria cruz, que também foi feita por ímpios? E, no entanto, entende-se corretamente que ela significa o que o apóstolo diz: \"qual é a largura, o comprimento, a altura e a profundidade\".  É larga no madeiro transversal, onde as mãos pendentes se estendem, e significa as boas obras na largura da caridade; é longa do madeiro transversal até a terra, e significa a perseverança na extensão do tempo; é alta no topo, onde o madeiro transversal se eleva, e significa o fim celestial, a que se referem todas as obras; é profunda na parte que se fixa na terra; lá, de fato, está oculta, mas todas as suas aparências dela emergem, assim como nossas boas obras, da profundidade da graça de Deus, que não pode ser compreendida, todas procedem.  E, embora a cruz de Cristo signifique apenas o que o apóstolo diz: \"os que são de Cristo crucificaram sua carne com suas paixões e desejos\", quão grande bem é isso.  Finalmente, o que é o sinal de Cristo senão a cruz de Cristo?  A menos que esse sinal seja usado nas testas dos crentes, ou na água pela qual são regenerados, ou no óleo com o qual são ungidos, ou no sacrifício pelo qual são alimentados, nada de suas vidas progride.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec ideo ista non aliquid boni significasse quis dixerit, quia per malos facta sunt: quid enim de ipsa cruce dicturi sumus, quae similiter ab impiis facta est? Et tamen ea significari recte intelligitur quod ait apostolus: quae sit latitudo, longitudo, altitudo et profundum. Lata est quippe in transverso ligno, quo extenduntur pendentes manus, et significat opera bona in latitudine caritatis: longa est a transverso ligno usque ad terram, et significat perseverantiam in longitudine temporis: alta est in cacumine, quo transversum lignum sursum versus excedit, et significat supernum finem, quo cuncta opera referuntur: profunda est in ea parte quae in terra figitur; ibi quippe occulta est, sed cuncta eius apparentia inde consurgunt, sicut bona nostra de profunditate gratiae Dei, quae comprehendi non potest, universa procedunt. Sed etsi crux Christi hoc solum significet quod ait apostolus: qui Christi sunt, carnem suam crucifixerunt cum passionibus et concupiscentiis, quam magnum bonum est. Postremo quid est signum Christi nisi crux Christi? Quod signum nisi adhibeatur sive frontibus credentium, sive ipsi aquae, ex qua regenerantur, sive oleo, quo chrismate unguntur, sive sacrificio quo aluntur, nihil eorum vitae proficitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86149"
    }
]