[
    {
        "id": "Augustinus in Ioannem.12469",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Os judeus julgaram que estavam atemorizando Pilatos com o medo de César, para que ele matasse Cristo, mais do que quando disseram: \"Nós temos a lei, e segundo a lei ele deve morrer, porque se fez Filho de Deus\"; daí se diz: \"Os judeus clamavam, dizendo: Se o soltas, não és amigo de César; pois todo aquele que se faz rei se opõe a César.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maiorem timorem se ingerere putaverunt Iudaei Pilato terrendo de Caesare ut occideret Christum, quam superius ubi dixerunt nos legem habemus, et secundum legem debet mori, quia filium Dei se fecit; unde dicitur Iudaei autem clamabant dicentes: si hunc dimittis, non es amicus Caesaris: omnis enim qui se regem facit, contradicit Caesari"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "São João Crisóstomo12470",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas de onde tiram isso para demonstrar? Da púrpura, da coroa, do carro, dos soldados?  Não andava sempre apenas com doze discípulos, passando por todas as coisas humildes, com comida, roupa e abrigo?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed unde habetis hoc demonstrare? A purpura, a diademate, a curru, a militibus? Nonne solus semper cum duodecim discipulis incedebat, per omnia vilia transiens, et cibum et stolam et habitationem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Augustinus.12471",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Pilatos, porém, não temeu a lei deles para matar; mas mais temeu o Filho de Deus, para não matar. Agora, porém, não pôde desprezar o César, autor de seu poder, como desprezava a lei de uma nação estrangeira; donde se segue: Pilatos, porém, tendo ouvido estas palavras, conduziu Jesus para fora, e sentou-se no tribunal, no lugar chamado litostratos, em hebraico Gabbatha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus autem eorum legem non timuit ut occideret; sed magis filium Dei timuit, ne occideret. Nunc vero non sic potuit contemnere Caesarem auctorem potestatis suae, quemadmodum legem gentis alienae; unde subditur Pilatus autem cum audisset hos sermones, adduxit foras Iesum, et sedit pro tribunali in loco qui dicitur lithostratos, Hebraice autem Gabbatha"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "São João Crisóstomo12472",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Saiu, de fato, para examinar o assunto; pois sentar-se no tribunal, isso demonstrava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exiit quidem, ut scrutaturus rem: sedere enim pro tribunali, hoc ostendebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Glosa Ordinária12473",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Assim como o tribunal é dos juízes, o trono ou o solio dos reis, e a cátedra dos doutores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim tribunal est iudicum, sic thronus vel solium regum, et cathedra doctorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Beda, o Venerável12474",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Litostratos é chamado de pavimento, como se estivesse estendido com pedras; e era um lugar elevado.  Segue-se que era a véspera da Páscoa, aproximadamente a hora sexta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lithostratos autem dicitur pavimentum quasi lapide stratum; et erat locus sublimis. Sequitur erat autem parasceve Paschae, hora quasi sexta"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Alcuíno de York12475",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Parasceve, isto é, preparação; com esse nome era chamada a sexta-feira, na qual preparavam as coisas necessárias para o sábado, como se diz sobre o maná: na sexta-feira, colhereis o dobro. Pois, como o homem foi feito na sexta-feira, e Deus descansou no sétimo dia, por isso, na sexta-feira, sofre por causa do homem, e no sábado repousa no sepulcro.  A hora, porém, era aproximadamente a sexta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parasceve, idest praeparatio; hoc nomine dicebatur sexta sabbati, in qua praeparabant necessaria sabbato, ut de manna dictum est: sexta die colligetis duplum. Quia enim sexta die homo est factus, et in septima requievit Deus, ideo sexta die pro homine patitur, sabbato quiescit in sepulchro. Hora autem erat quasi sexta"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": ". Augustinus in Ioannem.12476",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que, pois, significa que Marcos diz: era a hora terceira quando o crucificaram, a não ser que o Senhor foi crucificado pelas línguas dos judeus na hora terceira, e pelas mãos dos soldados na hora sexta? Para entendermos que a hora quinta já havia passado, e algo da sexta começou, quando Pilatos se sentou no tribunal, o que João chama de hora aproximadamente sexta; e quando ele foi conduzido e crucificado, e ao redor de sua cruz se realizavam os feitos relatados, a hora inteira da sexta se completará: a partir dessa hora até a nona, com o sol obscurecido, as trevas se fizeram, o que a autoridade dos três evangelistas, Mateus, Marcos e Lucas, atesta. Mas, visto que os judeus tentaram transferir o crime da morte de Cristo de si mesmos para os romanos, isto é, para Pilatos e seus soldados, por isso Marcos, ao passar pela hora em que Cristo foi crucificado pelos soldados, recordou a hora terceira, para que não apenas os soldados sejam encontrados tendo crucificado Jesus, mas também os judeus, que clamaram para que ele fosse crucificado na hora terceira. Há também outra solução para esta questão, para que não se entenda aqui a hora sexta do dia; pois nem João diz: era a hora do dia aproximadamente sexta; mas diz que era a véspera da Páscoa, aproximadamente a hora sexta.  Véspera, em latim, é preparação; pois o nosso Páscoa, como diz o apóstolo, Cristo foi imolado: se calcularmos a preparação desse Páscoa a partir da hora nona da noite, quando os principais sacerdotes parecem ter proferido a imolação do Senhor, dizendo: ele é culpado de morte, até a hora do dia terceira, em que o evangelista Marcos testemunha que Cristo foi crucificado, são seis horas: três noturnas e três diurnas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est ergo quod Marcus dicit: erat hora tertia quando crucifixerunt eum, nisi quia hora tertia crucifixus est dominus linguis Iudaeorum, hora sexta manibus militum? Ut intelligamus horam quintam iam fuisse transactam, et aliquid de sexta coeptum, quando sedit pro tribunali Pilatus, quae dicta est a Ioanne hora quasi sexta; et cum duceretur et crucifigeretur, et iuxta eius crucem gererentur quae gesta narrantur, hora sexta integra compleretur: ex qua hora usque ad nonam sole obscurato, tenebras factas, trium Evangelistarum, Matthaei, Marci et Lucae contestatur auctoritas. Sed quoniam Iudaei facinus interfecti Christi a se in Romanos, idest Pilatum et eius milites, transferre conati sunt, propterea Marcus ea hora qua Christus a militibus crucifixus est praetermissa, tertiam potius horam recordatus expressit, ut non tantum milites reperiantur crucifixisse Iesum, verum etiam Iudaei, qui ut crucifigeretur, hora tertia clamaverunt. Est et alia huius solutio quaestionis, ut non hic accipiatur hora sexta diei; quia neque Ioannes ait: erat hora diei quasi sexta; sed ait erat parasceve hora quasi sexta. Parasceve autem Latine praeparatio est Pascha enim nostrum, ut dicit apostolus, immolatus est Christus: cuius Paschae praeparationem si ab hora noctis nona computemus, quando videntur principes sacerdotum pronuntiasse domini immolationem, dicentes: reus est mortis, usque ad horam diei tertiam, qua crucifixum esse Christum Marcus Evangelista testatur, sex horae sunt: tres nocturnae et tres diurnae"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Teofilacto de Bulgária12477",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, resolvem que isso aconteceu por erro do escriba entre os gregos: pois certa letra grega, chamada gama, cuja forma é g, indica a hora terceira; e outra forma, por eles chamada episemon, que tem a forma s, indica a hora sexta.  Por negligência, portanto, dos escribas, a figura anterior pode ter cedido à seguinte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solvunt autem quidam, quod ex peccato scriptoris contigerit apud Graecos: nam quaedam littera Graeca nomine gamma, cuius talis est figura g, tertiam horam importat: quaedam autem figura, quae ab eis vocatur episemon, quae talis est s, sextam horam importat. Ex negligentia ergo scriptorum, praecedens figura cedere potuit in sequentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "São João Crisóstomo12478",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pilatos, portanto, saindo para examinar, não fez, contudo, nenhum exame, entregando-o, julgando que era preciso movê-los; donde se segue e disse aos judeus: Eis vosso rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus ergo, ut scrutaturus exiens, nullam tamen scrutationem faciens, tradit eum, aestimans movendos esse eos; unde sequitur et dixit Iudaeis: ecce rex vester"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "Teofilacto de Bulgária12479",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: eis o tipo de homem que vós reconheceis como merecedor de vosso império, humilde, de modo que nada semelhante possa tentar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ecce qualem hominem fatemini quod imperium vestrum capesseret, humilis, ut nihil tale possit tentare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "São João Crisóstomo12480",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, na verdade, as palavras ditas eram suficientes para fazê-los cessarem de sua ira; mas temiam que, se ele fosse libertado, ele novamente conduzisse a multidão.  Pois o amor ao poder é algo astuto e capaz de destruir o espírito: por isso insistem mais; donde se segue: eles, porém, clamavam: Tira, tira.  Eles procuram matá-lo com a morte mais vergonhosa; donde se segue: Crucifica-o, temendo que alguma lembrança dele permaneça depois dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nimirum quae dicta sunt erant sufficientia ut facerent eos de cetero ab ira cessare; sed trepidabant, ne dimissus, rursus turbam ducat. Amor etenim principatus versutum quid est, et animum sufficiens perdere: propterea magis insistunt; unde sequitur illi autem clamabant: tolle, tolle. Interficere enim eum conantur exprobratissima morte; unde subdunt crucifige eum, formidantes, ne aliqua eius post ipsum fiat memoria"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": ". Augustinus.12481",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ainda assim, Pilatos tenta superar o temor que eles haviam inspirado no César; donde se segue: disse Pilatos a eles: crucificarei vosso rei?  Querendo quebrá-los com a sua própria ignomínia, a qual não conseguiu amenizar com a ignomínia de Cristo. Segue-se: responderam os pontífices: não temos rei senão o César.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc autem Pilatus terrorem, quem de Caesare ingesserant, superare conatur; unde subditur dixit eis Pilatus: regem vestrum crucifigam? De ignominia eorum volens eos frangere, quos de ignominia Christi mitigare non potuit. Sequitur responderunt pontifices: non habemus regem, nisi Caesarem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": "São João Crisóstomo12482",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Querendo se submeter ao sofrimento, por isso Deus os entregou; pois, como concordaram em negar o reino de Deus, os deixou cair em seu próprio julgamento: ao rejeitarem o reino de Cristo, chamaram sobre si o que é do César.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volentes seipsos submiserunt supplicio; propterea et Deus tradidit eos; quia enim concorditer negaverunt regnum Dei, dimisit eos in suum iudicium incidere: regnum enim Christi refutantes, id quod Caesaris est super seipsos vocabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    },
    {
        "id": ". Augustinus.12483",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas Pilatos logo foi vencido pelo medo; donde se segue: então, entregou-o a eles, para que fosse crucificado.  Pois pareceria claramente uma oposição ao César, se, ao se declararem sem rei senão o César, ele quisesse impor outro rei, deixando impune aquele que, por causa dessas audácias, eles lhe entregaram para ser morto.  Não se disse, porém, que ele os entregou a eles para que o crucificassem, mas para que ele fosse crucificado, ou seja, pelo julgamento e poder do presidente.  Mas o evangelista disse que ele os entregou a eles, para mostrar que eles estavam envolvidos em um crime, do qual tentavam se afastar; pois Pilatos não faria isso, a não ser para cumprir o que via que eles desejavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Pilatus timore mox vincitur; unde sequitur tunc ergo tradidit eis illum, ut crucifigeretur. Apertissime enim contra Caesarem venire videretur, si regem se non habere nisi Caesarem profitentibus, alium regem vellet ingerere, dimittendo impunitum quem propter hos ausus ei tradiderunt occidendum. Non autem dictum est tradidit eis illum ut crucifigerent illum, sed ut crucifigeretur, scilicet iudicio ac potestate praesidis. Sed ideo illis traditum dixit Evangelista, ut eos crimine implicatos, a quo alieni esse conabantur, ostenderet; non enim faceret hoc Pilatus, nisi ut id quod eos cupere cernebat, impleret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86146"
    }
]