[
    {
        "id": "Augustinus in Ioannem.12455",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "A inveja dos judeus, diante da ignomínia de Cristo, não esfria: antes, inflama-se e aumenta; daí se diz: \"Então, vendo-o os sacerdotes e ministros, clamavam, dizendo: Crucifica-o, crucifica-o!\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeorum invidia pro Christi ignominia non frigescit: inardescit potius et increscit; unde dicitur cum ergo vidissent eum pontifices et ministri, clamabant dicentes: crucifige, crucifige eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": "São João Crisóstomo12456",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pilatos, então, viu que tudo estava sendo feito em vão; daí segue-se: \"Disse Pilatos a eles: Tomai-o vós, e crucificai-o.\"  É uma palavra execrável e que os impulsiona a fazer o que não lhes é permitido; pois eles o levavam para que isso fosse feito com o julgamento do governador.  Porém, aconteceu o contrário: com o julgamento do governador, ele era mais absolvido; daí segue-se: \"Pois eu não encontro causa nele\"; pois continuamente o livrava das acusações; donde se manifesta que também as coisas anteriores ele permitiu por causa da loucura deles.  Mas os judeus, cães, não se envergonharam de nada disso; pois segue-se: \"Responderam os judeus: Nós temos a lei, e segundo a lei ele deve morrer, porque se fez Filho de Deus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vidit ergo Pilatus omnia inaniter fieri; unde sequitur dicit eis Pilatus: accipite eum vos, et crucifigite. Execrantis est hoc verbum, et ad rem non concessam eos impellentis: ipsi enim ducebant eum, ut cum praesidis iudicio hoc fieret. Contigit autem contrarium, iudicio praesidis eum magis absolvi; unde sequitur ego enim non invenio in eo causam: continue enim eum ab accusationibus eruit: unde manifestum est quoniam et priora propter illorum concessit insaniam. Sed Iudaeos canes nil horum in verecundiam convertit; nam sequitur responderunt Iudaei: nos legem habemus, et secundum legem debet mori, quia filium Dei se fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": ". Augustinus.12457",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis outra inveja maior: aquela, embora parecesse pequena, como se tivesse assumido indevidamente o poder real; e, no entanto, ambos são verdadeiros: e ele é o Filho unigênito de Deus, e rei estabelecido por Deus sobre o monte Sião, seu santo monte; e ambos estaria demonstrando agora, se quanto mais poderoso fosse, tanto mais preferiria ser paciente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce alia maior invidia: parva quidem illa videbatur velut affectatae illicito ausu regiae potestatis: et tamen neutrum sibi Iesus mendaciter usurpavit; sed utrumque verum est: et unigenitus est Dei filius, et rex a Deo constitutus super Sion montem sanctum eius: et utrumque nunc demonstraret, nisi quanto erat potentior, tanto mallet esse patientior"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": "São João Crisóstomo12458",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Enquanto eles discutiam entre si, ele permanecia em silêncio, cumprindo aquela profecia de não abrir a boca; em sua humildade, o julgamento foi-lhe tirado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad invicem enim ipsis disputantibus silebat, implens propheticum illud quod non aperuit os suum; in humilitate sua iudicium ei sublatum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": ". Augustinus de Cons. Evang.12459",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, porém, pode concordar com o que Lucas menciona na acusação dos judeus: \"Achamos este homem subvertendo a nossa nação\", para que se acrescente que ele se fez Filho de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem potest congruere ei quod Lucas commemorat in accusatione Iudaeorum dictum: hunc invenimus subvertentem gentem nostram, ut adiungatur quia filium Dei se fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": "São João Crisóstomo12460",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então, Pilatos, ao ouvir isso, temia, e temia que talvez fosse verdade o que diziam, e que parecesse agir injustamente; daí segue-se: \"Quando Pilatos ouviu essas palavras, temia mais.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde Pilatus quidem timet ab ipsis auditis, et formidavit ne forte verum esset quod dicebatur, et videretur inique agere; unde sequitur cum ergo audisset Pilatus hunc sermonem, magis timuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": "Beda, o Venerável12461",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não teve medo porque ouviu a lei, pois era estrangeiro; mas teve mais medo de matar o Filho de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non timuit quia legem audivit, quia alienigena erat; sed magis timuit, ne filium Dei occideret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    },
    {
        "id": "São João Crisóstomo12462",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqueles, porém, ao dizerem isso, não se horrorizaram; mas o mataram por aqueles por quem deveriam tê-lo adorado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi vero hoc dicentes non horruerunt; sed interficiunt eum pro quibus oportuerat adorare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86144"
    }
]