[
    {
        "id": "São João Crisóstomo12494",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Assim como nas insígnias de um troféu se colocam as letras que mostram a vitória, assim Pilatos escreveu um título para a cruz de Cristo; donde se diz: escreveu também Pilatos um título, e o pôs sobre a cruz: respondendo, de fato, por Cristo, para distingui-lo da companhia dos ladrões; e, ao mesmo tempo, vingando-se dos judeus, mostrando, em outras palavras, a maldade deles, ao se levantarem contra seu rei; donde se segue: estava escrito: Jesus Nazareno, rei dos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut in trophaeo litterae ponuntur victoriam ostendentes, ita Pilatus titulum cruci Christi inscripsit; unde dicitur scripsit autem et titulum Pilatus, et posuit super crucem: simul quidem pro Christo respondens, ut eum a communione latronum discerneret; simul autem et de Iudaeis ulciscens, ostendens scilicet ipsorum malitiam, dum in suum regem insurrexerunt; unde sequitur erat autem scriptum: Iesus Nazarenus rex Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": "Beda, o Venerável12495",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No qual se demonstrava que o reino dele, naquele momento, não estava destruído, como eles pensavam, mas, ao contrário, aumentado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo monstrabatur iam tum regnum ipsius, non, ut ipsi putabant, destructum, sed potius augmentatum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": ". Augustinus in Ioannem.12496",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas Cristo é rei somente dos judeus, ou também das nações? Sim, das nações também; pois, tendo dito: \"Eu, porém, fui constituído rei por ele sobre o monte Sião, seu santo monte\", acrescentou: \"Pede-me, e te darei as nações como tua herança\".  Portanto, queremos entender neste título um grande sacramento: pois o ramo selvagem tornou-se participante da gordura da oliveira, e não a oliveira participante da amargura do ramo selvagem.  Portanto, Cristo é rei dos judeus, segundo a circuncisão dos judeus, não da carne, mas do coração; não da letra, mas do espírito.  Segue-se que muitos judeus leram este título: pois, perto da cidade, havia o lugar onde Jesus foi crucificado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Iudaeorum tantum rex Christus est, an etiam gentium? Immo et gentium; cum enim dixisset: ego autem sum constitutus rex ab eo super Sion montem sanctum eius, subiecit: postula a me, et dabo tibi gentes hereditatem tuam. Magnum ergo volumus intelligi in hoc titulo sacramentum: quia scilicet oleaster factus est particeps pinguedinis oleae, non olea particeps facta est amaritudinis oleastri. Rex ergo Iudaeorum Christus, secundum Iudaeorum circumcisionem, non carnis, sed cordis; non littera, sed spiritu. Sequitur hunc ergo titulum multi legebant Iudaeorum: quia prope civitatem erat locus ubi crucifixus est Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": "São João Crisóstomo12497",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "É crível que muitos gentios, juntamente com os judeus, tenham se reunido por causa da festa; e, portanto, para que ninguém ignorasse, não em uma língua, mas em três, escreveu; donde se segue: e estava escrito em hebraico, grego e latim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credibile autem est multos gentiles simul cum Iudaeis propter festum convenisse; et ideo ut nullus ignoraret, non in una lingua, sed in tribus scripsit; unde subditur et erat scriptum Hebraice, Graece et Latine"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": ". Augustinus.12498",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Essas três línguas, de fato, se destacavam ali acima das outras: a hebraica, por causa dos judeus, que se gloriam na Lei de Deus; a grega, por causa dos sábios das nações; a latina, por causa dos romanos, que governavam muitas e quase todas as nações naquela época.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hae quippe tres linguae ibi prae ceteris eminebant: Hebraea propter Iudaeos in lege Dei gloriantes; Graeca propter gentium sapientes; Latina propter Romanos multis et pene omnibus tunc gentibus imperantes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": "Teofilacto de Bulgária12499",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A inscrição em três línguas, porém, significa que o Senhor é rei da prática, da física e da teologia.  Pois, pelas letras latinas, é representada a prática, visto que o império romano foi o mais poderoso e eficiente em campanhas militares.  Por meio das letras gregas, é representada a física: pois os gregos se dedicaram à especulação sobre as coisas naturais.  Finalmente, pelas letras hebraicas, é representada a teologia, visto que o conhecimento das coisas divinas foi confiado aos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat autem superscriptio triplici sermone figurata, dominum esse regem practicae, physicae, nec non theologiae. Nam per Latinas litteras figuratur practica, eo quod Romanorum imperium potentissimum, satisque officiosum in expeditionibus fuerit. Per Graecas vero litteras physica figuratur: Graeci namque erga naturalium speculationem insudaverunt. Demum per Hebraicas theologia praetenditur, dum Iudaeis est credita rerum divinarum agnitio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    },
    {
        "id": "São João Crisóstomo12500",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os judeus, porém, invejavam a crucificação; donde se segue: disseram, pois, os pontífices judeus a Pilatos: não escrevas: rei dos judeus; mas: porque ele disse: rei sou dos judeus.  Pois esta afirmação é, de fato, uma opinião comum.  Mas, se for acrescentado que ele disse, seria demonstrado que ele cometeu um crime de presunção e arrogância.  Mas Pilatos permaneceu firme em sua decisão; donde se segue: respondeu Pilatos: o que escrevi, escrevi.  Oh, o poder inefável da operação divina, mesmo nos corações dos ignorantes!  Não ecoava em algum lugar interior de Pilatos, se pode dizer, um silencioso clamor, o que já havia sido profetizado nos Salmos: \"Não corrompas a inscrição do título\"?  Mas, o que dizem, pontífices insanos?  Acaso, por isso, não será verdade que Jesus disse: \"rei sou dos judeus\"?  Se o que Pilatos escreveu não pode ser corrompido, pode ser corrompido o que a verdade disse?  Pois Pilatos escreveu o que escreveu, porque o Senhor disse o que disse.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei autem crucifixo invidebant; unde sequitur dicebant ergo Pilato pontifices Iudaeorum: noli scribere: rex Iudaeorum; sed: quia ipse dixit: rex sum Iudaeorum. Nam haec quidem enuntiatio est, et communis sententia. Si vero adiciatur quoniam ipse dixit, ipsius petulantiae et extollentiae ostenderetur crimen esse. Sed Pilatus in priori stetit mente; unde sequitur respondit Pilatus: quod scripsi scripsi. O ineffabilem vim divinae operationis etiam in cordibus ignorantium. Nonne occulta vox quaedam Pilato intus quodam, si dici potest, clamoso silentio personabat quod tanto ante in Psalmorum litteris prophetatum est: ne corrumpas tituli inscriptionem? Sed quid loquimini, insani pontifices? Numquid enim propterea non erit verum, quia Iesus ait: rex sum Iudaeorum? Si corrumpi non potest quod Pilatus scripsit, corrumpi potest quod veritas dixit? Ideo enim Pilatus quod scripsit scripsit, quia dominus quod dixit dixit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86148"
    }
]