[
    {
        "id": "São João Crisóstomo12463",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pilatos, abalado pelo medo, novamente investiga; daí se diz: \"E, entrando novamente no pretório, disse a Jesus: De onde és tu?\"  Não pergunta mais: \"O que fizeste?\".  Segue-se que Jesus não lhe respondeu.  Pois quem ouviu que \"neste nasci, e para isto vim, e que meu reino não é daqui\", quando deveria resistir e livrá-lo, não fez isso, mas seguiu o ímpeto dos judeus.  Portanto, não lhe respondeu nada, pois interrogava em vão.  E, de outra forma, por meio de suas obras, ele demonstrava, não queria vencer por palavras e compor desculpas, mostrando que veio para isso.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus timore concussus, rursus inquisitionem facit; unde dicitur et ingressus est praetorium iterum, et dicit ad Iesum: unde es tu? Non autem ultra interrogat: quid fecisti? Sequitur Iesus autem responsum non dedit ei. Qui enim audivit, quoniam in hoc natus sum et ad hoc veni, et quoniam regnum meum non est hinc, cum debuisset resistere et eripere eum, hoc quidem non fecit, sed secutus est Iudaicum impetum. Propterea ergo nihil ei respondit, quoniam inaniter omnia interrogabat. Sed et aliter operibus testantibus ei, nolebat per sermones vincere, et excusationes componere, ostendens quoniam ad hoc venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    },
    {
        "id": ". Augustinus in Ioannem.12464",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "No entanto, esse silêncio do nosso Senhor Jesus Cristo não foi algo isolado, como se pode constatar nos relatos de todos os evangelhistas: tanto perante o sumo sacerdote, como perante Herodes e o próprio Pilatos, para que a profecia sobre ele não fosse em vão: como um cordeiro diante do tosador, permaneceu sem voz, assim não abriu a boca, quando não respondeu aos que o interrogavam.  Embora tenha respondido muitas vezes a alguns que o interrogaram, no entanto, por causa daquelas ocasiões em que não quis responder, foi-lhe dada a comparação com o cordeiro, para que, em seu silêncio, fosse considerado inocente, e não culpado; isto é, não como alguém consciente de sua culpa, que era acusado de seus próprios pecados, mas como alguém manso que se imolava pelos pecados alheios.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem silentium domini nostri Iesu Christi non semel factum, collatis omnium Evangelistarum narrationibus, reperitur: et apud principem sacerdotum, et apud Herodem, et apud ipsum Pilatum, ut non frustra de illo prophetia processerit: sicut agnus coram tondente fuit sine voce, sic non aperuit os suum, tunc utique quando interrogantibus non respondit; quamvis enim quibusdam interrogantibus saepe responderit, tamen propter illa in quibus noluit respondere, ad hoc data est de agno similitudo, ut in suo silentio non reus, sed innocens haberetur; idest, non sicut male sibi conscius, qui de peccatis convincebatur suis, sed sicut mansuetus qui pro peccatis immolabatur alienis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    },
    {
        "id": "São João Crisóstomo12465",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como ele permaneceu em silêncio, segue-se: \"Disse Pilatos, então: Tu não me respondes? Não sabes que tens o poder de crucificar-te e o poder de libertar-te?\" Veja como ele se condenou a si mesmo.  Pois, se tudo depende de ti, e não encontrando causa alguma, não o absolves?  Como, portanto, ele se opôs a si mesmo, respondeu Jesus: \"Não terias poder algum sobre mim, se não te fosse dado de cima\", mostrando que isso não acontece simplesmente e de acordo com a consequência dos outros, mas é consumado misticamente.  Portanto, para que, ao ouvir isso, não julgues que ele foi totalmente absolvido de todo crime, acrescenta: \"Por isso, aquele que me entregou a ti tem pecado maior.\"  E, de fato, se isso foi dado, nem este nem aquele estão sujeitos a crimes; dizes em vão.  Pois \"dado\" significa concedido; como se dissesse: \"permitiu que isso acontecesse\"; e, no entanto, por isso não estão livres da maldade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur siluit, sequitur dicit ergo ei Pilatus: mihi non loqueris? Nescis quia potestatem habeo crucifigere te, et potestatem habeo dimittere te? Vide qualiter seipsum condemnavit. Si enim in te totum positum est, cuius gratia nullam causam inveniens, non absolvis? Quia igitur adversus seipsum protulit, respondit Iesus: non haberes potestatem adversum me ullam, nisi datum esset tibi desuper, ostendens quoniam non simpliciter et secundum aliorum consequentiam hoc fit, sed mystice consummatur. Ne igitur hoc audiens aestimes eum ab omni erutum crimine, subdit propterea qui tradidit me tibi, peccatum maius habet. Et nimirum si datum erat, neque hic neque illi obnoxii sunt criminibus; inaniter dicis. Hoc enim datum est, idest concessum; ac si diceret: permisit hoc fieri; neque tamen propterea extra nequitiam sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    },
    {
        "id": ". Augustinus.12466",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis a resposta.  Portanto, onde ele não respondia, não como culpado ou enganador, mas como uma ovelha em silêncio; onde respondia, como um pastor ensinava.  Aprendamos, então, o que ele disse, e o que o apóstolo ensinou, que não há poder senão de Deus; e que aquele que, por inveja, entrega um inocente para ser morto à autoridade, peca mais do que a própria autoridade que o mata por medo de alguma autoridade maior.  Pois Deus lhe havia dado tal poder, para que estivesse também sob o poder de César; por isso disse: \"Não terias poder algum sobre mim, isto é, qualquer poder que tenhas, se não te fosse dado de cima.\"  Mas, porque sei o quanto isso é, pois não é tanto que te seja livre de todas as formas, aquele que me entregou a ti tem pecado maior.  Pois ele me entregou ao teu poder por inveja; e tu, exercendo o mesmo poder sobre mim, o fazes por medo.  E, de fato, por medo, especialmente de um inocente, o homem não deve matar; mas fazê-lo por inveja é um mal muito maior do que por medo; e por isso não diz: \"Aquele que me entregou a ti tem pecado\", como se ele não o tivesse; mas diz: \"tem pecado maior\", para que ele também entenda que o tem.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce respondit. Proinde ubi non respondebat, non sicut reus, sive dolosus, sed sicut ovis silebat; ubi respondebat, sicut pastor docebat. Discamus ergo quod dixit, quod et per apostolum docuit quia non est potestas nisi a Deo; et quia plus peccat qui potestati innocentem occidendum livore tradit, quam potestas ipsa si eum timore alicuius maioris potestatis occidit. Talem quippe Deus dederat illi potestatem ut esset etiam sub Caesaris potestate: quapropter inquit non haberes adversum me potestatem ullam, idest quantulamcumque habes, nisi hoc ipsum, quidquid est, tibi esset datum desuper. Sed quia scio quantum sit, non enim tantum est ut tibi omni modo liberum sit, propterea qui tradidit me tibi, maius peccatum habet. Ille quippe me tuae potestati tradidit invidendo; tu vero eamdem potestatem in me exerciturus es metuendo. Nec timendo quidem, praesertim innocentem hominem, homo debet occidere; sed id zelando facere multo maius malum est quam timendo; et ideo non ait qui me tibi tradidit, ipse habet peccatum, tamquam ille non haberet; sed ait maius peccatum habet, ut etiam se habere intelligeret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    },
    {
        "id": "Teofilacto de Bulgária12467",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz, porém, aquele que me entregou a ti, isto é, Judas, ou mesmo a multidão.  Assim, quando Jesus deu uma resposta clara, de que, se ele não se entregasse a si mesmo e o Pai não concedesse, não terias poder sobre mim, Pilatos, então, esforçava-se mais para absolvê-lo; daí segue-se: \"E, a partir daí, Pilatos procurava libertá-lo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui tradidit me tibi, idest Iudas, vel etiam turba. Cum ergo patens responsum Iesus ediderit, quod nisi ego memetipsum praeberem, et pater concederet, non haberes potestatem in me; ex hoc potius ipsum absolvere Pilatus satagebat; unde sequitur et exinde quaerebat Pilatus dimittere eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    },
    {
        "id": ". Augustinus.12468",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Lendo os trechos anteriores, você encontrará que ele já vinha buscando libertar Jesus.  Portanto, deve-se entender que, por esta razão, para não ter pecado ao matar um inocente que lhe foi entregue, ele o procurava libertar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lege superiora, et invenies iam dudum eum quaerere dimittere Iesum. Exinde itaque intelligendum est, propter hoc, idest ex hac causa, ne haberet peccatum occidendo innocentem sibi traditum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86145"
    }
]