[
    {
        "id": "São João Crisóstomo12545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Julgando que a fúria dos judeus contra Cristo crucificado havia cessado, José aproximou-se com confiança para providenciar o sepultamento; daí se diz: \"Depois disso, José, de Arimateia, pediu a Pilatos\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimans Ioseph extinctum esse Iudaeorum furorem Christo crucifixo, cum fiducia accessit, ut deponendum funus procuraret; unde dicitur post haec autem rogavit Pilatum Ioseph ab Arimathaea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Beda, o Venerável12546",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Arimateia é a mesma cidade de Ramá, de Helcana e Samuel.  Porém, foi providenciado do céu que ele fosse rico, para poder se aproximar do governador; e que fosse justo, para merecer receber o corpo do Senhor; daí se segue que ele tiraria o corpo de Jesus, porque era discípulo de Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arimathaea, ipsa est Ramatha civitas Helcanae et Samuelis. Caelitus autem provisum est ut esset dives, ut ad praesidem posset accedere; et ut esset iustus, ut corpus domini accipere mereretur; unde sequitur ut tolleret corpus Iesu, eo quod esset discipulus Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "São João Crisóstomo12547",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não dos doze, mas dos setenta, pois nenhum dos doze se aproximou.  E se alguém supuser que o medo dos judeus foi a causa, este estava sujeito ao mesmo temor; daí se diz: \"escondido, porém, por medo dos judeus.\" Mas ele era muito notável e conhecido de Pilatos; por isso recebeu graça; e isto é o que se segue: \"e Pilatos permitiu\". E sepultou, em suma, não como condenado, mas como alguém grande e admirável; daí se segue: \"veio, pois, e tomou o corpo de Jesus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ex duodecim, sed ex septuaginta: quoniam nullus ex duodecim accesserit. Et si timorem Iudaeorum quis pro causa assumpserit, hic eodem detinebatur timore; unde dicitur occultus autem propter metum Iudaeorum. Sed valde insignis erat, et Pilato notus; unde et gratiam accepit; et hoc est quod subditur et permisit Pilatus. Et sepelit de reliquo, non ut condemnatum, sed ut magnum quemdam et mirabilem; unde subditur venit ergo, et tulit corpus Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus de Cons. Evang.12548",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pois, nesse último ato fúnebre, ele se preocupou menos com os judeus, embora costumava evitar as inimizades deles ao ouvir o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In extremo enim illo officio funeri exhibendo, minus curavit de Iudaeis, quamvis soleret in domino audiendo eorum inimicitias devitare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Beda, o Venerável12549",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com a fúria deles acalmada, pois se regozijavam por se terem prevalecido contra Cristo, José buscou o corpo de Cristo, pois não parecia ter vindo por causa do discipulado, mas por piedade, para prestar o serviço fúnebre; o qual os homens costumam prestar não só aos bons, mas também aos maus.  E Nicodemos se juntou a ele; daí se segue: \"Veio também Nicodemos, que havia vindo a Jesus primeiramente à noite, carregando uma mistura de mirra e aloes, de aproximadamente cem libras.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedata enim utcumque eorum saevitia, eo quod se adversus Christum praevaluisse gaudebant, corpus Christi petiit, quoniam non videbatur causa discipulatus sed pietatis venisse, ut funeri officium impenderet; quod homines non solum bonis, sed etiam malis solent impendere. Adiungitur autem ei et Nicodemus; unde sequitur venit autem et Nicodemus, qui venerat ad Iesum nocte primum, ferens mixturam myrrhae et aloes quasi libras centum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus in Ioannem.12550",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não se deve distinguir dizendo: \"primeiramente carregando a mistura de mirra\", mas que o dito \"primeiramente\" se refira ao sentido superior.  Pois Nicodemos havia vindo a Jesus primeiramente à noite, como o próprio João narrou nas partes anteriores de seu Evangelho.  Aqui, portanto, deve-se entender que Nicodemos não veio apenas a Jesus, mas veio a ele pela primeira vez; e depois veio, para tornar-se discípulo de Cristo por meio da audição.  Eles carregavam perfumes, que são os mais apropriados para conservar o corpo por mais tempo e não permitir que ele se corrompa rapidamente; pois ainda assim tratavam-no como um simples homem, mas demonstravam grande afeição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ita distinguendum est, ut dicamus: primum ferens mixturam myrrhae, sed ut quod dictum est primum, ad superiorem sensum pertineat. Venerat enim ad Iesum Nicodemus nocte primum, quod idem Ioannes narravit in prioribus Evangelii sui partibus. Hic ergo intelligendum est, ad Iesum non tunc solum, sed tunc primum venisse Nicodemum; venisse autem postea, ut fieret audiendo discipulus Christi. Ferunt autem pigmenta, quae maxime corpus apta sunt quamplurimum conservare, et non permittere cito subici corruptioni: adhuc enim ut de nudo homine disponebant, sed tamen multam dilectionem demonstrabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Beda, o Venerável12551",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É importante notar, porém, que o ungüento era simples, pois não tinham permissão para misturar vários aromas.  Segue-se: \"Tomaram, pois, o corpo de Jesus e o envolveram em panos com perfumes, como é o costume dos judeus sepultar.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum est autem, quod simplex unguentum fuerit: quia ex diversis aromatibus licentiam conficiendi non haberent. Sequitur acceperunt ergo corpus Iesu, et ligaverunt eum linteis cum aromatibus, sicut mos est Iudaeis sepelire"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus.12552",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Nesse ponto, o evangelista advertiu que, nesses atos fúnebres prestados aos mortos, deve-se observar o costume de cada nação.  E era costume dessa nação perfumar os corpos dos mortos com diversos aromas, para que permanecessem intactos por mais tempo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo Evangelista admonuit in huiusmodi officiis quae mortuis exhibentur, morem cuiusque gentis esse servandum. Erat autem illius gentis consuetudo, ut mortuorum corpora variis aromatibus condirentur, ut diutius servarentur illaesa"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus de Cons. Evang.12553",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João não contradiz os outros; pois aqueles que omitiram Nicodemos não afirmaram que somente José havia sepultado o Senhor, embora tenham feito menção apenas dele; ou porque disseram que ele, por si só, envolveu o Senhor em um único sudário, isso não impede que se entenda que Nicodemos pudesse ter trazido e adicionado outros panos; para que João relate a verdade de que ele foi envolto não em um, mas em vários panos; embora, também, por causa do lençol que era colocado na cabeça e das faixas pelas quais todo o corpo era amarrado, sendo todos de linho, mesmo que um sudário estivesse lá, poderia-se dizer com toda a verdade \"envolveram-no em panos\": pois os panos são, em geral, chamados assim, os tecidos de linho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem hic Ioannes aliis repugnat: neque enim illi qui Nicodemum tacuerunt, affirmaverunt a solo Ioseph dominum sepultum, quamvis solius commemorationem fecerint: aut quia illi una sindone a Ioseph involutum dixerunt, propterea prohibuerunt intelligi, et alia lintea potuisse afferri a Nicodemo, et superaddi; ut verum narret Ioannes, quod non uno linteo, sed linteis involutus sit: quamvis et propter sudarium quod capiti adhibeatur, et institas quibus corpus totum alligatum est, quia omnia de lino erant, etiam si una sindon ibi fuit, veracissime dici potuit ligaverunt eum linteis: lintea quippe generaliter dicuntur quae lino texuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Beda, o Venerável12554",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Daí descendeu o costume da Igreja de não revestir o corpo do Senhor em tecidos de seda e ouro, mas em um simples sudário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc Ecclesiae consuetudo descendit, ut corpus domini non in sericis et auro textis consecretur, sed in sindone munda"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "São João Crisóstomo12555",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como estavam com pouco tempo, pois, na nona hora, Cristo morreu, e depois, ao se aproximarem de Pilatos e depositarem o corpo de Cristo, a noite se aproximava; por isso, o colocaram no túmulo mais próximo; daí se segue: \"e estava no lugar onde ele foi crucificado, um jardim, e no jardim um túmulo novo, no qual ninguém ainda havia sido posto; o que foi feito por providência, para que a ressurreição não fosse atribuída a outro que estivesse ali com ele.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero brevitate temporis urgebantur: nona enim hora mortuo Christo, deinde accedentibus ad Pilatum et deponentibus Christi corpus, vespera imminebat; ideo ponunt eum in proximo monumento; unde subditur erat autem in loco ubi crucifixus est, hortus, et in horto monumentum novum, in quo nondum quisquam positus fuerat: quod dispensatione factum est, ne alterius alicuius, qui cum eo iaceret, aestimaretur resurrectio facta esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus in Ioannem.12556",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Assim como em ventre da Virgem Maria ninguém foi concebido antes dele, nem depois dele, assim nesse túmulo ninguém foi sepultado antes dele, nem depois dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut etiam in Mariae virginis utero nemo ante illum, nemo post illum conceptus est, ita in hoc monumento nemo ante illum, nemo post illum sepultus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Teofilacto de Bulgária12557",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso, também, o fato de ser um túmulo novo, simbolicamente nos indica que, pela sepultura de Cristo, todos somos renovados, tendo a morte e a corrupção destruídas. Observe também a abundância da pobreza que Ele aceitou por nós: pois aquele que não teve casa na vida, também é sepultado em túmulo alheio após a morte, e, estando nu, é coberto por José. Segue-se: \"Ali, pois, por causa da véspera do sábado dos judeus, como o túmulo estava próximo, colocaram Jesus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam quod novum fuit sepulchrum, mystice datur intelligi quod per Christi sepulturam omnes innovamur, morte et corruptione destructa. Attende etiam abundantiam pro nobis susceptae paupertatis: nam qui domum in vita non habuit, post mortem quoque in alieno sepulchro reconditur, et nudus existens, a Ioseph operitur. Sequitur ibi ergo propter parasceven Iudaeorum, quia iuxta erat monumentum, posuerunt Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": ". Augustinus.12558",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele quer que se entenda a sepultura apressada, para não se aproximar da noite, pois já, por causa da véspera do sábado, que os judeus costumavam chamar de \"ceia pura\", não era permitido fazer algo assim.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Acceleratam vult intelligi sepulturam, ne advesperasceret, quando iam propter parasceven, quam coenam puram Iudaei Latine usitatius apud nos vocant, facere tale aliquid non licebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "São João Crisóstomo12559",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O túmulo estava próximo, para que os discípulos pudessem se aproximar facilmente e testemunhar os acontecimentos, estando o local próximo; e para que até os inimigos, que guardavam o túmulo, fossem testemunhas do sepultamento, e que aquele que falasse de roubo fosse demonstrado como falso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propinquum autem fuit sepulchrum, ut discipuli possent cum facilitate accedere, et consideratores fieri eorum quae eveniebant, prope existente loco; et ut sepulturae testes essent etiam inimici custodientes sepulchrum, et ut falsus ostenderetur is qui de furto sermo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Beda, o Venerável12560",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Simbolicamente, José é interpretado como aquele que é apto para receber a boa obra; para isso, somos exortados a merecer receber o corpo do Senhor dignamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Ioseph interpretatur aptus pro acceptione boni operis; ad quod monemur ut corpus domini digne percipere mereamur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    },
    {
        "id": "Teofilacto de Bulgária12561",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Agora, de certa forma, Cristo mortifica-se entre os avarentos, nos que sofrem fome na pobreza. Seja, portanto, José, e cubra a nudez de Cristo não apenas uma vez, mas continuamente, em seu túmulo espiritual, escondendo, cobrindo e misturando mirra e aloes amargos, considerando aquela voz: \"Ide, malditos, para o fogo eterno\", que não considero nada mais amargo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc etiam quodammodo Christus apud avaros mortificatur in paupere famem patiente. Esto ergo Ioseph, et tege Christi nuditatem non semel, sed iugiter in tuo tumulo spirituali considerando reconde, cooperi, et misce myrrham et aloem amaricantia, considerando vocem illam: ite, maledicti, in ignem aeternum, qua nihil amarius aestimo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86153"
    }
]