[
    {
        "id": "Glosa Ordinária12484",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Por ordem do presidente, os soldados receberam Cristo para ser crucificado; donde se diz: receberam, porém, Jesus, e o levaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad mandatum praesidis, milites Christum susceperunt crucifigendum; unde dicitur susceperunt autem Iesum, et eduxerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": ". Augustinus in Ioannem.12485",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois isso pode ser referido aos soldados, os oficiais do presidente; pois depois se diz mais claramente: os soldados, pois, tendo o crucificado, embora o evangelista, mesmo que atribua tudo aos judeus, faz isso merecidamente: pois eles fizeram tudo o que foi necessário para que isso acontecesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest enim hoc iam referri ad milites apparitores praesidis: nam postea evidentius dicitur: milites ergo cum crucifixissent eum quamvis Evangelista, etiam si totum Iudaeis tribuit, merito facit: ipsi enim fecerunt quidquid ut fieret extorserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": "São João Crisóstomo12486",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas, porque consideravam a madeira profana e a evitavam, e nem suportavam tocá-la, impuseram a cruz de Jesus ao condenado; donde se segue: e carregando sua cruz, saiu para o lugar chamado Calvário, em hebraico Golgota, onde o crucificaram. Assim também aconteceu no tipo: pois Isaque carregou lenha; mas então as coisas prosseguiram até o beneplácito do pai; agora, porém, obteve o efeito nas coisas, pois a verdade era.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia lignum ut profanum putabant et vitabant, et neque tangere ipsum sustinebant; crucem Iesu ut condemnato imponunt; unde sequitur et baiulans sibi crucem, exivit in eum qui dicitur Calvariae locum, Hebraice autem Golgotha, ubi eum crucifixerunt. Ita et in typo factum est: Isaac etenim ligna portavit; sed tunc quidem usque ad patris beneplacitum res processit; nunc autem in rebus effectum obtinuit, veritas enim erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": "Teofilacto de Bulgária12487",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, de certo modo, assim como lá Isaque foi libertado e o cordeiro foi sacrificado, assim aqui a natureza divina permanece impassível; mas a humanidade, segundo a qual o cordeiro é dito, como filho de Adão, o cordeiro errante, foi aqui sacrificada. Mas como outro evangelista diz que eles obrigaram Simão a carregar a cruz?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quodammodo, ut illic Isaac dimissus est, et mactatus est aries, sic et hic divina natura manet impassibilis; sed humanitas, secundum quam aries dicitur, tamquam errantis arietis Adae filius, hic mactata est. Sed qualiter alius Evangelista dicit, quod angariaverunt Simonem, ut crucem portaret?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": "Augustinus de Cons. Evang.12488",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Encontramos ambos os fatos: primeiro o que João diz, depois os outros três; daí se entende que ele próprio carregava a cruz, ao sair para o lugar mencionado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrumque factum invenimus: primo id quod Ioannes dicit, deinde quod ceteri tres; unde intelligitur quod ipse sibi portabat crucem, cum exiret in locum memoratum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": ". Augustinus in Ioannem.12489",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Grande espetáculo; mas se o observa a impiedade, grande zombaria; se a piedade, grande mistério. A impiedade vê o rei carregando a madeira de seu próprio castigo como um bastão de reino: a piedade vê o rei carregando a madeira para ser cravada nele, que ele também haveria de cravar nas testas dos reis, desprezada pelos olhos dos ímpios, na qual os corações dos santos se glorificavam: carregando sua própria cruz sobre o ombro, ele recomendava, e trazia o candelabro, a lâmpada a arder, que não devia ser posta debaixo do moio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Grande spectaculum; sed si spectet impietas, grande ludibrium; si pietas, grande mysterium. Videt impietas regem pro virga regni lignum sui portare supplicii: videt pietas regem baiulantem lignum ad seipsum figendum, quod fixurus fuerat etiam in frontibus regum, spernendum oculis impiorum, in quo erant gloriatura corda sanctorum: ipsam crucem suam gestans humero commendabat, et lucernae arsurae, quae sub modio ponenda non erat, candelabrum ferebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": "São João Crisóstomo12490",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E assim como os vencedores, ele também carregava o sinal da vitória em seus ombros. Alguns dizem, porém, que naquele lugar chamado Calvário, Adão morreu e foi sepultado; para que no lugar onde a morte reinou, ali Jesus tenha erguido seu troféu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sicut victores, ita et ipse in humeris portabat victoriae signum. Quidam autem dicunt, quod in illo loco qui Calvariae dicebatur, Adam mortuus est et sepultus; ut in loco ubi mors regnavit, illic et Iesus trophaeum statuerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": ". Hieronymus super Matth.12491",
        "title": ". Hieronymus super Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Matth.",
        "content": "Interpretação favorável e que acalma o ouvido do povo, mas não verdadeira. Fora da cidade e fora do portão, há lugares onde as cabeças dos condenados são cortadas, e Calvário, como de decapitados, recebeu o nome.  No entanto, lemos que Adão foi sepultado perto de Ebron e Arbee, no livro de Josué.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Favorabilis interpretatio et mulcens aurem populi, nec tamen vera. Extra urbem enim et foris portam loca sunt in quibus truncantur capita damnatorum, et Calvariae, quasi decollatorum, sumpsere nomen. Adam vero sepultum iuxta Ebron et Arbee in Iesu filii Nave volumine legimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": "São João Crisóstomo12492",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Crucificavam-no, porém, com ladrões; donde se segue: e com ele outros dois, um de cada lado; Jesus no meio: cumprindo assim a profecia, pois foi considerado como um dos ímpios.  Pois as injúrias que lhe faziam, contribuíam para a verdade: o Demônio queria obscurecer o que acontecia, mas não conseguiu; pois, com os três na cruz, os milagres que se faziam, ninguém atribuiu senão a Jesus. Assim, as artes do Diabo mostraram-se vãs. E não apenas não prejudicaram sua glória; mas contribuíram bastante: pois converter um ladrão na cruz e conduzi-lo ao Paraíso não foi menos que abalar as pedras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crucifigebant autem eum cum latronibus; unde sequitur et cum eo alios duos hinc et inde: medium autem Iesum: in hoc prophetiam implentes, quoniam cum iniquis reputatus est. Quae enim conviciantes faciebant, haec veritati conferebant: volebat enim Daemon quod fiebat obumbrare, sed non valuit: tribus enim in cruce affixis, miracula quae fiebant, nulli ascripsit, nisi soli Iesu. Ita inanes Diaboli artes factae sunt. Nec solum non obfuit gloriae eius; sed contulit non parum: nam latronem in cruce convertere, et in Paradisum inducere, non minus fuit quam concutere petras"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    },
    {
        "id": ". Augustinus.12493",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, a própria cruz, se atentamente considerada, foi um tribunal: pois, com o juiz no meio, um ladrão, que creu, foi libertado; o outro, que insultou, foi condenado: já significava o que ele faria com os vivos e os mortos, colocando uns à direita e outros à esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamen et ipsa crux, si attendas, tribunal fuit: in medio enim iudice constituto, unus latro, qui credidit, liberatus; alter, qui insultavit, damnatus est: iam significabat quod facturus est de vivis et mortuis, alios positurus ad dexteram, alios vero ad sinistram"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86147"
    }
]