[
    {
        "id": "Augustinus in Ioannem.12448",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando os judeus clamaram, não querendo que Pilatos soltasse Jesus na Páscoa, mas sim Barrabás, o ladrão, segue-se: então Pilatos prendeu Jesus e o açoitou.  Acredita-se que Pilatos não fez isso por outra razão senão para que os judeus, satisfeitos com as suas injúrias, julgassem suficiente e parassem de se vingar até a sua morte.  A isso se refere o fato de o mesmo governador ter permitido, ou talvez até ordenado, que sua guarda fizesse o que se segue; ou, talvez, e ordenou: pois disse o que os soldados fizeram depois, mas não disse que Pilatos ordenou; pois segue-se que os soldados, ao açoitar, colocaram uma coroa de espinhos sobre sua cabeça e o envolveram em uma veste púrpura; e vinham a ele e diziam: \"Salve, rei dos judeus!\" e lhe davam tapas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Iudaei clamassent, non Iesum sibi dimitti a Pilato velle propter Pascha, sed Barabbam latronem, subditur tunc ergo apprehendit Pilatus Iesum, et flagellavit. Hoc Pilatus non ob aliud fecisse credendus est nisi ut eius iniuriis Iudaei satiati, sufficere sibi aestimarent, et usque ad eius mortem saevire desisterent. Ad hoc pertinet quod idem praeses etiam cohortem suam permisit facere quae sequuntur; aut fortassis et iussit: dixit enim quid deinde fecerint milites, Pilatum tamen id iussisse non dixit; sequitur enim et milites plectentes coronam de spinis imposuerunt capiti eius, et veste purpurea circumdederunt eum: et veniebant ad eum, et dicebant: ave, rex Iudaeorum, et dabant ei alapas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": "São João Crisóstomo12449",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois, como Pilatos o chamou de rei dos judeus, lhe impuseram a restante humilhação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim Pilatus dixit eum regem Iudaeorum, schema ei contumeliae de reliquo apponunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": "Beda, o Venerável12450",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, em vez da coroa real, colocaram-lhe uma coroa de espinhos, e em vez do manto púrpura, usado pelos antigos reis, envolveram-no em uma veste púrpura: onde não deve ser visto como contrário o que Mateus diz ter envolvido uma capa escarlate, pois, como Orígenes relata, o carmesim e a púrpura são da mesma matéria: pois as cochonilhas são cortadas, e delas fluem gotas de sangue, com as quais se tinge o tecido de ambos os tipos.  E, embora os soldados o fizessem em zombaria, no entanto, operavam mistérios para nós.  Pois, pela coroa de espinhos, é designada a aceitação dos nossos pecados, que, como espinhos, brotam da terra do nosso corpo.  No manto púrpura, a carne sujeita às paixões é significada.  A púrpura também é usada quando se glorifica os triunfos dos santos mártires.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam pro diademate spineam illi imposuerunt coronam, et pro purpureo vestimento, quo reges veteres utebantur, vestem purpuream ei circumdant: ubi non debet videri contrarium quod Matthaeus dicit circumdedisse chlamydem coccineam, quia, ut Origenes refert, unius sunt materiae coccus et purpura: cocculae enim inciduntur, et ex his guttae sanguinis fluunt, ex quibus utriusque generis tingitur vestimentum. Et quamvis hoc milites illudendo facerent, nobis tamen operabantur mysteria. Nam per spineam coronam nostrorum designatur peccatorum susceptio, quae sicut spinas terra nostri corporis germinat. In vestimento purpureo caro passionibus subiecta significatur. Purpura etiam vestitur, cum de triumphis sanctorum martyrum gloriatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": "São João Crisóstomo12451",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não era ordem do príncipe o que faziam, mas o faziam por favor aos judeus; pois nem no início, por ordem dele, foram à noite; mas, por gratificar os judeus por dinheiro, ousavam tudo; e ele, no entanto, permanecia em silêncio diante de tantas e tais ações.  Você, ao ouvir isso, tenha sempre em mente: ao ver o Rei do universo e Senhor dos anjos sofrendo humilhações e suportando tudo em silêncio, imite-o.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem iniunctio principis erat quod faciebant, sed ad gratiam Iudaicam hoc faciebant; quia neque circa initium ab illo iussi iverunt nocte; sed Iudaeis pecuniarum gratia gratificantes omnia audebant: tot autem et talibus factis ipse stabat silens. Tu vero audiens haec, in mente habe continue: et regem orbis terrarum et Angelorum dominum videns contumeliam patientem et omnia ferentem silentio imitare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": ". Augustinus.12452",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois assim se cumpriam as palavras que Cristo havia dito sobre si mesmo; assim os mártires eram formados para suportar tudo o que os perseguidores desejaram fazer; assim o reino que não era deste mundo, vencia o mundo orgulhoso não pela violência da luta, mas pela humildade do sofrimento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim implebantur quae de se dixerat Christus; sic martyres informabantur ad omnia quae persecutores libuit facere, perferenda; sic regnum quod de hoc mundo non erat, superbum mundum non atrocitate pugnandi, sed patiendi humilitate vincebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": "São João Crisóstomo12453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que, ao verem Jesus coroado, os soldados se sentissem aliviados da paixão, Pilatos o trouxe até eles; daí segue-se: \"Saiu novamente Pilatos para fora e disse-lhes: Eis que vos trago-o para fora, para que saibais que não encontro causa alguma nele.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem convicium quod a militibus factum erat in eum, videntes respirent a passione, coronatum Iesum adduxit ad eos; unde sequitur exivit iterum Pilatus foras, et dixit eis: ecce adduco vobis eum foras, ut cognoscatis quia nullam in eo causam invenio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    },
    {
        "id": ". Augustinus.12454",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Daqui se vê que Pilatos, não ignorando o que os soldados haviam feito, quer tenha ordenado ou permitido tais ações, tinha a intenção, como dissemos acima, de que os inimigos vissem essas humilhações com prazer e não desejassem mais sangue; daí segue-se: \"Saiu então Jesus, carregando a coroa de espinhos e o manto púrpura: não glorioso em seu poder, mas cheio de opróbrio.\"  Segue-se: \"Eis o homem\"; como se dissesse: se invejam o rei, agora parem, pois vejam-no humilhado; que a ignomínia ferva, que a inveja esfrie.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc apparet non ignorante Pilato haec a militibus facta, sive iusserit ea, sive permiserit illa, scilicet causa quam supra diximus, ut haec eius ludibria inimici libentissime viderent, et ulterius sanguinem non sitirent; unde sequitur exivit ergo Iesus portans spineam coronam et purpureum vestimentum: non clarus imperio, sed plenus opprobrio. Sequitur et dicit eis: ecce homo; quasi dicat: si regi invidetis, iam parcite, quia abiectum videtis: fervet ignominia, frigescat invidia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86143"
    }
]