[
    {
        "id": "Augustinus in Ioannem.12522",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Ele, que se apresentava como homem, sofria tudo isso, e ele mesmo, que estava oculto como Deus, dispunha de tudo isso; donde se diz, depois: sabendo que tudo estava consumado, para que a Escritura fosse cumprida, isto é, o que a Escritura previu: \"e em minha sede me fizeram beber vinagre\", ele disse: \"tenho sede\", como se dissesse: \"fizeram isso de forma inferior; deem o que são\". Os judeus, de fato, eram vinagre, degenerando do vinho dos patriarcas e dos profetas.  Assim, um vaso estava cheio de vinagre; pois, como de um vaso cheio, eles tinham o coração cheio da iniquidade deste mundo, como uma esponja, em esconderijos de certa forma tortuosos e fraudulentos; donde se segue: eles, porém, apresentaram-lhe uma esponja cheia de vinagre, envolvendo-a com hissopo, à sua boca.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patiebatur haec omnia qui apparebat homo, et ipse idem disponebat haec omnia qui latebat Deus; unde dicitur postea, sciens quoniam omnia consummata sunt, ut consummaretur Scriptura, idest quod Scriptura praedixerat: et in siti mea potaverunt me aceto, dixit: sitio, tamquam diceret: hoc minus fecistis: date quod estis. Iudaei quippe ipsi erant acetum, degenerantes a vino patriarcharum et prophetarum. Vas ergo positum erat aceto plenum: tamquam enim de pleno vase, de iniquitate mundi huius impletum cor habentes, velut spongia, cavernosis quodammodo atque tortuosis latibulis fraudulentum; unde sequitur illi autem spongiam plenam aceto, hyssopo circumponentes, obtulerunt ori eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": "São João Crisóstomo12523",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois não se tornaram mansos com o que viram, mas se enraiveceram mais, e o fizeram beber, oferecendo-lhe a bebida dos condenados; por isso o hissopo estava presente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim ex his quae videbant facti sunt mansueti, sed saeviebant magis, et eum potabant, condemnatorum pocula offerentes: propterea enim hyssopus appositus erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": ". Augustinus.12524",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O hissopo, ao qual eles colocaram a esponja cheia de vinagre, como é uma erva humilde que purifica o peito, recebemos congruentemente a humildade de Cristo; eles o cercaram, e pensaram ter o cercado: pois nos purificamos pela humildade de Cristo.  Não se deve estranhar como conseguiram levar a esponja à boca daquele que estava exaltado na cruz; pois, como se lê em outros evangelistas, o que ele omitiu, foi feito em uma cana, para que tal bebida fosse elevada aos lugares altos da cruz.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hyssopum autem, cui circumposuerunt spongiam aceto plenam, quoniam herba est humilis et pectus purgat, Christi humilitatem congruenter accipimus; quam circumdederunt, et se circumvenisse putaverunt: Christi namque humilitate mundamur. Ne moveat quomodo spongiam ori eius potuerunt admovere qui in cruce fuerat exaltatus a terra: sicut enim apud alios Evangelistas legitur, quod hic praetermisit, in arundine factum est, ut in spongia talis potus ad crucis sublimia levaretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": "Teofilacto de Bulgária12525",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, dizem que o hissopo é chamado de junco, pois suas folhas assemelham-se às do junco.  Segue-se: quando, pois, Jesus tomou o vinagre, disse: \"Está consumado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero hyssopum dicunt vocari arundinem: nam frondes habet arundini consimiles. Sequitur cum ergo accepisset Iesus acetum, dixit: consummatum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": ". Augustinus.12526",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que mais senão o que a profecia havia predito há muito tempo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid nisi quod prophetia tanto ante praedixerat?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": "Beda, o Venerável12527",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pode-se perguntar como aqui se diz que ele tomou o vinagre, quando outro evangelista diz que ele não quis beber. Mas isso se resolve facilmente, pois ele não o tomou para beber, mas para cumprir o que estava escrito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic quaeri potest quomodo hic dicitur cum accepisset acetum, cum alius Evangelista dicat: noluit bibere. Sed hoc facile solvitur: quoniam non accepit ut biberet, sed ut quod scriptum erat impleret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": ". Augustinus.12528",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Em seguida, como nada mais restava a ser feito antes de sua morte, segue-se: e, inclinando a cabeça, entregou o espírito, tendo concluído tudo o que esperava que fosse realizado, como aquele que tinha o poder de entregar sua alma e, novamente, recebê-la.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde, quia nihil remanserat quod antequam moreretur fieri adhuc oporteret, sequitur et inclinato capite tradidit spiritum, peractis omnibus quae ut peragerentur expectabat, tamquam ille qui potestatem habebat ponendi animam suam, et iterum sumendi eam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": ". Gregorius Moralium.12529",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O espírito, aqui, é usado como sinônimo de alma: pois, se o evangelista tivesse usado um termo diferente para espírito, a alma teria permanecido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritus autem hic pro anima ponitur: si enim aliud spiritum quam animam Evangelista diceret, exeunte spiritu anima remansisset"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": "São João Crisóstomo12530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não porque expirou, ele inclinou a cabeça, mas porque inclinou a cabeça, então expirou; por meio de tudo isso, o evangelista indicou que ele era o Senhor de todas as coisas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem quoniam expiravit, inclinavit caput, sed quia inclinavit caput, tunc expiravit; per quae omnia indicavit Evangelista quoniam omnium dominus ipse erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": ". Augustinus.12531",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Desejava, pois, dormir quando quis, assim como Jesus morreu quando quis? Que grande poder de esperança ou temor há no juiz, se apareceu tão grande poder de morrer?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis enim ita dormit quando voluerit, sicut Iesus mortuus est quando voluit? Quanta speranda vel timenda potestas est iudicantis, si apparuit tanta morientis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    },
    {
        "id": "Teofilacto de Bulgária12532",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor, porém, entregou o espírito a Deus, o Pai, mostrando que de modo algum as almas dos santos conversam nos túmulos, mas sim chegam às mãos do Pai de todos, enquanto os pecadores são levados ao lugar das penas, ou seja, ao Inferno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tradidit autem dominus spiritum Deo patri, ostendens quod nequaquam sanctorum animae conversantur in tumulis, immo deveniunt ad manus patris omnium, peccatoribus ad locum poenarum delatis, videlicet ad Infernum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86151"
    }
]