[
    {
        "id": "São João Crisóstomo10586",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "A mulher, cansada da altura das palavras, ficou admirada; daí se segue que ela disse: \"Sei que o Messias veio, que se chama Cristo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier eorum quae dicta sunt, altitudine fatigata obstupuit; unde sequitur dicit ei mulier: scio quia Messias venit, qui dicitur Christus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    },
    {
        "id": ". Augustinus in Ioannem.10587",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ungido, em latim, Cristo, em grego, Messias, em hebraico.  Ela sabia, portanto, quem poderia ensiná-la; mas ainda não reconhecia aquele que ensinava; daí ela diz: \"Quando ele vier, nos anunciará tudo\"; como se dissesse: \"Agora, os judeus discutem sobre o templo, nós sobre o monte; quando ele vier, desprezará o monte e destruirá o templo, e nos ensinará a adorar em espírito e em verdade\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unctus Latine, Graece Christus est, Hebraice Messias est. Sciebat ergo quis eam posset docere; sed iam docentem nondum agnoscebat; unde subdit cum ergo venerit ille, nobis annuntiabit omnia; quasi dicat: modo Iudaei de templo contendunt, nos de monte: cum ergo ille venerit, et montem spernet, et templum evertet, et docebit nos, ut in spiritu et veritate noverimus adorare"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    },
    {
        "id": "São João Crisóstomo10588",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas de onde vinha a expectativa do advento de Cristo pelos samaritanos?  Eles, recebendo a lei de Moisés, sabiam disso pelas próprias escrituras de Moisés: pois Jacó, profetizando sobre Cristo, disse: \"Não faltará príncipe de Judá, nem chefe de sua descendência, até que venha aquele que deve ser enviado.\"  E Moisés também diz: \"Deus vos suscitará um profeta de entre vossos irmãos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed unde erat Samaritanis expectare Christi adventum? Moysi quidem suscipientes legem, ab ipsis Moysi litteris hoc noverant: Iacob enim de Christo prophetizans dixit: non deficiet princeps de Iuda, nec dux de femore eius, donec veniat qui mittendus est. Sed et Moyses dicit: prophetam vobis suscitabit Deus de fratribus vestris"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    },
    {
        "id": "Orígenes de Alexandria10589",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "De fato, não se deve ignorar que, assim como Jesus, vindo dos judeus, não apenas disse, mas mostrou ser o Cristo; assim, entre os samaritanos, certo homem chamado Dosíteo afirmava ser o Cristo que era anunciado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Siquidem non est ignorandum, quod sicut ex Iudaeis surrexit Iesus, Christum se esse non solum dicens, sed ostendens; sic ex Samaritanis quidam Dositheus nomine, asserebat se fore Christum qui praedicabatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.10590",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Talvez, para indicar aos que compreendem os cinco sentidos do corpo, os cinco maridos representarem os cinco sentidos corporais; após cinco respostas carnais, que estão claras no texto acima, na sexta resposta, ele nomeia Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortasse autem ut intelligentibus indicaret quinque corporis sensus, quinque virorum nomine significari, post quinque carnales responsiones, quae supra in littera patent, sexta responsione nominat Christum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    },
    {
        "id": "São João Crisóstomo10591",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cristo, a partir daí, revela-se à mulher; daí se segue que Jesus diz: \"Eu sou aquele que contigo fala.\"  E, de fato, se no início ele tivesse dito isso a ela, pareceria que falava por vaidade; agora, porém, conduzindo-a gradualmente à lembrança de Cristo, oportunamente se revelou a si mesmo.  E, de fato, aos judeus que perguntavam: \"Se tu és o Cristo, dize-nos abertamente\", ele não se revelou manifestamente; pois não buscavam aprender, mas para injuriá-lo; esta, porém, falava com simplicidade de mente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem de reliquo mulieri revelat seipsum; unde sequitur dicit ei Iesus: ego sum qui loquor tecum. Et quidem si circa principium hoc mulieri dixisset, videretur ei ex vanitate loqui; nunc autem paulatim in memoriam Christi eam reducens, opportune revelavit seipsum. Et quidem Iudaeis quaerentibus: si tu es Christus, dic nobis palam, non manifeste seipsum revelavit: quia non pro discendo quaerebant, sed pro iniuriando; haec vero ex simplici mente loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86021"
    }
]