[
    {
        "id": "São João Crisóstomo10592",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Concluída a instrução, e convenientemente no tempo, os discípulos chegaram; daí se diz: \"e imediatamente seus discípulos chegaram e maravilharam-se, porque ele falava com uma mulher.\"  Eles se maravilhavam com a abundante mansidão e humildade de Cristo, pois, sendo tão claro, suportou falar com tanta humildade com uma mulher pobre e samaritana.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expleta doctrina, et convenienter ad tempus, discipuli occurrerunt; unde dicitur et continuo venerunt discipuli eius, et mirabantur, quia cum muliere loquebatur. Admirabantur quidem superabundantem Christi mansuetudinem et humilitatem, quoniam ita perspicuus existens, sustinuit loqui cum tanta humilitate mulieri inopi et Samaritanae"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": ". Augustinus in Ioannem.10593",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois eles se maravilhavam, porque ele buscava o perdido, aquele que veio buscar o que estava perdido; pois eles admiravam o bem, e não suspeitavam do mal.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet quaerebat perditam qui venerat quaerere quod perierat, hoc illi mirabantur: bonum enim mirabantur, et non malum suspicabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "São João Crisóstomo10594",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, admirados, não perguntaram o motivo; daí se segue: \"ninguém, porém, lhe disse: 'O que procuras, ou: o que conversas com ela?'\"  Eram instruídos a observar a ordem dos discípulos; mas o temiam e o veneravam.  E, de fato, em outros lugares, parecem perguntar com confiança, porque precisavam investigar o que lhes dizia respeito; aqui, porém, nada do que acontecia lhes dizia respeito.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen admirantes non interrogaverunt causam; unde subditur nemo tamen dixit ei: quid quaeris, aut: quid loqueris cum ea? Erant eruditi discipulorum ordinem observare; at eum timebant et venerabantur. Et nimirum alibi videntur confidenter interrogare, quia ad eos pertinentia necesse habebant scrutari; hic autem nihil ad eos pertinebat quod fiebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "Orígenes de Alexandria10595",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "E, quase como um apóstolo falando aos cidadãos, ele usa essa mulher, a ponto de inflamar seu coração com as palavras, para que, deixando o cântaro, ela fosse à cidade para contar aos seus concidadãos; daí se segue: \"então a mulher deixou o cântaro, não se importando com o que é corporal e mais vil por causa da utilidade de muitos.\"  É importante para nós também, deixando de lado as coisas corporais e negligenciando-as, nos esforçarmos para compartilhar com os outros os benefícios adquiridos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et fere quidem quasi quodam apostolo ad cives utitur hac muliere, adeo eam inflammans per verba ut, amphora dimissa, iret in civitatem relatura concivibus; unde sequitur reliquit ergo mulier hydriam, non curans de corporeo ac viliori propter utilitatem plurium. Interest quoque nostra, omissis corporeis et neglectis, satagere ad impartiendum aliis de commodis acquisitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": ". Augustinus.10596",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "É chamado pelo nome grego, como se dissesse \"aquário\", pois em grego \"água\" é \"hydor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Graeco nomine appellatur, tamquam si aquarium diceretur, quoniam Graece aqua hydor vocatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "São João Crisóstomo10597",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E assim como os apóstolos, chamados, deixaram suas redes, assim ela deixa o cântaro, e fez a obra dos evangelistas; e não chama apenas um, mas toda uma cidade; daí se segue: \"e foi à cidade e disse a esses homens: 'venham e vejam o homem que me disse tudo o que fiz'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sicut apostoli vocati dimiserunt retia, ita haec dimittit hydriam, et Evangelistarum opus fecit; et non unum tantum vocat, sed civitatem integram; unde sequitur et abiit in civitatem, et dicit illis hominibus: venite, et videte hominem, qui dixit mihi omnia quaecumque feci"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "Orígenes de Alexandria10598",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ele os convoca para verem o homem que contém a palavra acima do homem.  No entanto, o que a mulher fez foi conviver com cinco maridos, e depois, com um sexto, não seu marido; abandonando-o e aderindo a um sétimo, ela deixou o cântaro, agora casta.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convocat quidem illos ad videndum hominem continentem verbum supra hominem. Quaecumque autem fecit mulier, erat contubernium quinque coniugum, et post illos conversatio cum sexto non proprio viro; quem deserens et septimo adhaerens, lagenam dereliquit iam pudica"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "São João Crisóstomo10599",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não se envergonhou de dizer isso. Pois a alma, quando inflamada pelo fogo divino, não olha para as coisas da terra, nem para a glória, nem para a vergonha, mas apenas para a chama que a prende.  Ela queria não conduzi-los à fé por sua própria pregação, mas por meio de sua própria experiência, torná-los participantes da doutrina de Cristo; por isso disse: \"venham e vejam o homem\".  Não disse: \"venham e creiam\", mas \"venham e vejam\", o que era mais leve.  Pois ela sabia claramente que, apenas provando aquela fonte, eles sofreriam o mesmo que ela.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non verecundata autem est hoc dicere. Anima enim cum ignita fuerit igne divino, ad nihil eorum quae sunt in terra, de reliquo inspicit, neque ad gloriam, nec ad verecundiam, sed ad unam solam, quae detinet eam, flammam. Volebat autem non ex propria Annuntiatione eos inducere, sed ex auditu proprio eos facere communicatores doctrinae Christi; unde dixit venite et videte hominem. Non dixit: venite et credite, sed venite et videte, quod levius erat. Noverat enim manifeste quoniam solum gustantes de illo fonte, eadem paterentur quae et ipsa"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "Alcuíno de York10600",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "No entanto, ela gradualmente chegou a pregar Cristo.  Primeiro, ela chama o homem, para que, se dissesse \"Cristo\", os ouvintes se irritassem e não quisessem sair.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paulatim autem venit ad praedicandum Christum. Primo vocat hominem, ne si diceret Christum, auditores irascerentur et nollent exire"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "São João Crisóstomo10601",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, nem anunciou Cristo abertamente, nem permaneceu totalmente em silêncio; mas disse...\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde etiam neque manifeste annuntiavit Christum, neque tamen totaliter siluit; sed dixit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "numquid ipse est Christus?10602",
        "title": "numquid ipse est Christus?",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "numquid ipse est Christus?",
        "content": "E, portanto, aceitaram seu discurso; daí se segue...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo sermonem eius acceperunt; unde sequitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "exierunt de civitate, et veniebant ad eum. Augustinus Lib. 83 quaest.10603",
        "title": "exierunt de civitate, et veniebant ad eum. Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "exierunt de civitate, et veniebant ad eum. Augustinus Lib. 83 quaest.",
        "content": "O fato de a mulher ter deixado o cântaro não deve ser negligenciado: o cântaro representa o amor a este mundo, ou seja, a paixão pela qual os homens extraem prazer das trevas da profundidade, que o poço representa, ou seja, da vida terrena.  Era necessário que, crendo em Cristo, ela renunciasse ao mundo, e, deixando o cântaro, demonstrasse ter renunciado à paixão mundana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem relicta hydria discessit mulier, non negligenter praetereundum est: hydria enim amorem huius saeculi significat, idest cupiditatem qua homines de tenebrosa profunditate, cuius imaginem puteus gerit, hoc est de terrena conversatione, hauriunt voluptatem. Oportebat autem ut Christo credens, saeculo renuntiaret, et relicta hydria, cupiditatem saecularem se reliquisse demonstraret"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": ". Augustinus.10604",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, ela rejeitou a paixão e apressou-se em anunciar a verdade.  Que aqueles que desejam evangelizar aprendam a primeiro abandonar o cântaro junto ao poço.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proiecit ergo cupiditatem, et properavit annuntiare veritatem. Discant qui volunt evangelizare, ut prius hydriam ad puteum proiciant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    },
    {
        "id": "Orígenes de Alexandria10605",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A mulher, tendo recebido o recipiente da honesta doutrina, desprezando o que antes apreciava, o abandonou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facta etiam mulier receptaculum honestae disciplinae, ea quae primitus sapiebat, parvipendens deponit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86022"
    }
]