[
    {
        "id": "Glosa Ordinária10510",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Evangelista mostrou como João reprimiu a inveja de seus discípulos, que haviam concebido por causa do progresso da doutrina de Cristo; aqui mostra como Cristo evitou a malícia dos fariseus, que, pela mesma causa de inveja e zelo, se moveram contra ele; donde se diz: \"Então Jesus soube que os fariseus tinham ouvido...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ostendit Evangelista qualiter Ioannes repressit discipulorum suorum invidiam, quam de profectu doctrinae Christi conceperant; hic ostendit quomodo Christus declinavit Pharisaeorum malitiam, qui contra ipsum ex eadem causa zelo invidiae movebantur; unde dicitur ut ergo cognovit Iesus quia audierunt Pharisaei"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus in Ioannem.10511",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Certamente, o Senhor, se soubesse que os fariseus o conheciam de tal forma que ele faria mais discípulos e os batizará, para que isso lhes valesse para a salvação ao segui-lo, não deixaria a terra da Judéia, mas permaneceria lá por causa deles; mas, como conheceu seu conhecimento, e também sua inveja, porque não aprenderam para segui-lo, mas para persegui-lo, partiu dali.  Poderia, de fato, não ser detido por eles, se não quisesse; mas em tudo o que fez como homem, deu exemplo aos homens que nele iriam crer, pois nenhum servo de Deus peca se se retira para outro lugar, vendo a fúria daqueles que o perseguem.  Portanto, aquele mestre bom fez isso para ensinar, e não para temer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utique dominus, si sciret Pharisaeos ita de se cognovisse quod plures discipulos faceret, et quod plures baptizaret, ut eis hoc ad salutem valeret sequendi eum, non relinqueret Iudaeam terram, sed propter illos maneret ibi; quia vero cognovit eorum scientiam, simul et invidentiam, quia non hoc propterea didicerunt ut sequerentur, sed ut persequerentur, abiit inde. Poterat quidem et praesens ab his non teneri, si nollet; sed in omni re quam gessit ut homo, hominibus in se credituris praebebat exemplum, quia unusquisque servus Dei non peccat si secesserit in alium locum videns furorem se persequentium. Fecit ergo hoc ille magister bonus, ut doceret, non ut timeret"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10512",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele também fez isso para amenizar a inveja deles.  Também é conveniente que ele tenha feito isso, para que a dispensação da carne não fosse desacreditada: pois, se ele tivesse fugido, a verdade da carne teria sido posta em suspeição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam fecit mitigans eorum invidiam. Conveniens est etiam eum hoc fecisse, ut non discrederetur carnis dispensatio: si enim retentus effugisset, in suspicionem devenisset veritas carnis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus.10513",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Talvez isso nos leve a pensar que foi dito que ele batizava mais pessoas do que João; e depois foi dito que Jesus não batizava.  Então, o que isso significa?  A afirmação era falsa, e foi corrigida?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortassis autem hoc moveat quod dictum est baptizabat plures quam Ioannes; et postea subiectum est quamquam Iesus non baptizaret. Quid ergo? Falsum dictum erat, et correctum est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10514",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Cristo não batizava; mas os narradores, querendo incitar inveja nos ouvintes, diziam que Cristo batizava mais pessoas do que João.  Mas, por que ele não batizava, João previu dizendo: \"ele os batizará no Espírito Santo e no fogo\".  Ainda não havia dado o Espírito Santo; portanto, não batizava adequadamente.  Os discípulos, porém, faziam isso, para atrair muitos à doutrina salutar; pois, para não sempre reunirem aqueles que iriam crer, como fez com Simão e seu irmão, por isso instituíram o batismo.  Pois o batismo dos discípulos não tinha mais valor do que o batismo de João; ambos, de fato, estavam desprovidos da graça que vem do Espírito; e ambos tinham a mesma causa, a saber, conduzir a Cristo aqueles que eram batizados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ipse Christus baptizabat; sed relatores volentes erigere eos qui audiebant, in invidiam, ita annuntiabant, scilicet quod Christus plures baptizaret quam Ioannes. Sed cuius gratia ipse non baptizaret, Ioannes praedixit dicens: ipse vos baptizabit in spiritu sancto et igne. Nondum autem spiritum sanctum dabat: decenter igitur nec baptizabat. Discipuli vero id agebant, volentes multos adducere ad salutarem doctrinam: ut enim non semper circumeuntes congregarent eos qui credituri erant, ut in Simone et fratre fecit, ideo baptizare instituerunt. Nihil enim amplius habebat discipulorum Baptisma, Ioannis Baptismate: utrumque enim expers erat ea quae ex spiritu est gratia; et utrique una causa erat, scilicet adducere ad Christum eos qui baptizabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus.10515",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra maneira. Ambas as afirmações são verdadeiras: porque Jesus batizava e não batizava: batizava, pois ele purificava; não batizava, pois não ele próprio mergulhava.  Os discípulos ofereciam o ministério corporal; ele oferecia o auxílio da majestade, do qual se diz: \"este é quem batiza\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Utrumque verum est: quia Iesus et baptizabat et non baptizabat: baptizabat enim, quia ipse mundabat; non baptizabat, quia non ipse tingebat. Praebebant discipuli ministerium corporis; praebebat ille adiutorium maiestatis, de quo dictum est: hic est qui baptizat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Alcuíno de York10516",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Costuma-se questionar se o Espírito Santo era dado no batismo dos discípulos de Cristo, já que se diz: \"o Espírito Santo ainda não havia sido dado, porque Jesus ainda não havia sido glorificado\".  Mas deve ser entendido que o Espírito era dado, embora não com a manifestação como foi dado depois da ascensão, em línguas de fogo; pois, assim como Cristo, no homem que ele carregava, sempre teve o Espírito, mas, posteriormente, o Espírito desceu sobre ele, batizado, visivelmente, na forma de pomba; assim, antes da manifestação e do advento visível do Espírito Santo, aqueles que eram santos podiam possuí-lo secretamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solet autem quaeri si in Baptismo discipulorum Christi spiritus sanctus daretur, cum dicatur: spiritus sanctus nondum erat datus, quia Iesus nondum erat glorificatus. Sed sciendum, quia dabatur spiritus, licet non ea manifestatione qua post ascensionem in linguis igneis datus est; quia sicut ipse Christus in homine quem ferebat, semper habebat spiritum, sed tamen postea super ipsum baptizatum visibiliter descendit spiritus in specie columbae; sic ante manifestum et visibilem adventum spiritus sancti quicumque sancti eum latenter habere potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus ad Seleucianum.10517",
        "title": ". Augustinus ad Seleucianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Seleucianum.",
        "content": "Entendemos que os discípulos de Cristo já haviam sido batizados, ou pelo batismo de João, como alguns supõem, ou, o que é mais provável, pelo batismo de Cristo; pois não lhe faltou o ministério de batizar, para ter servos batizados por meio dos quais batizasse os outros, o que não lhe faltou no ministério dessa humildade, quando lhes lavou os pés.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligimus autem discipulos Christi iam fuisse baptizatos sive Baptismo Ioannis, sicut nonnulli arbitrantur, sive, quod magis credibile est, Baptismo Christi: neque enim ministerio baptizandi defuit, ut haberet baptizatos servos per quos ceteros baptizaret, qui non defuit illius humilitatis ministerio, quando eis lavit pedes"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10518",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Partindo da Judéia, Cristo novamente se une aos mesmos que antes; por isso, segue-se: \"e foi novamente para a Galileia\". Assim como os apóstolos, expulsos dos judeus, foram para as nações, assim também Cristo se aproxima dos samaritanos; mas, no entanto, afastando qualquer desculpa dos judeus, não vai a eles principalmente, mas como se passando por eles; o que o Evangelista oculta, dizendo: \"era necessário que ele passasse pelo meio da Samaria\".  E recebeu esse nome, pois o monte da Samaria era chamado de Somer, pelo seu possuidor; mas aqueles que lá habitavam, outrora não eram samaritanos, mas israelitas.  Com o tempo, porém, ofenderam a Deus, e o rei da Assíria não permitiu que eles permanecessem lá; mas os levou para a Babilônia e os medos; e na Samaria, fez com que povos de diferentes lugares habitassem.  Querendo Deus mostrar que não por fraqueza entregou os judeus, mas por causa dos pecados daqueles que foram entregues; ele enviou leões aos bárbaros, que os feriam.  Isso foi comunicado ao rei, e ele enviou um sacerdote para lhes entregar as leis de Deus.  Mas, no entanto, nem assim deixaram totalmente a impiedade, mas em parte.  Pois, com o tempo, alguns voltaram aos ídolos; no entanto, eles ainda veneravam a Deus, que os samaritanos chamavam de monte de si mesmos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secedens autem Christus de Iudaea, rursus eisdem adhaeret quibus et prius; unde subditur et abiit iterum in Galilaeam. Sicut autem apostoli expulsi a Iudaeis ad gentes venerunt, ita et Christus ad Samaritanos accedit; sed tamen omnem auferens a Iudaeis excusationem, non principaliter ad eos vadit, sed quasi transiens; quod Evangelista occulte ostendit, dicens oportebat autem eum transire per mediam Samariam. Accepit autem hanc nominationem, quia mons Samariae Somer dicebatur, ab eo qui possedit; sed qui ibi habitabant, olim non Samaritani, sed Israelitae vocabantur. Tempore autem procedente offenderunt Deum, et rex Assyriorum ultra eos ibi manere non permisit; sed in Babylonem et Medos duxit; in Samaria vero gentes ex diversis locis ductas habitare fecit. Volens autem Deus ostendere quod non propter imbecillitatem Iudaeos tradidit, sed propter peccata eorum qui traditi sunt; immisit barbaris leones, qui eos laedebant. Annuntiata sunt haec regi, et mittit sacerdotem quemdam, traditurum eis Dei leges. Sed tamen neque ita ex toto ab impietate destiterunt, sed ex media parte. Etenim tempore procedente rursus ad idola quidam resilierunt; venerabantur tamen Deum qui a monte Samaritanos seipsos vocabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Beda, o Venerável10519",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, era necessário que ele passasse pela Samaria, porque ela está situada entre a Judéia e a Galileia.  E a Samaria é uma cidade notável da província da Palestina, a ponto de toda a região associada a ela ser chamada de Samaria.  Para qual lugar dessa região o Senhor se dirigiu, o Evangelista mostra; por isso se diz: \"veio, pois, à cidade da Samaria, chamada Sicar\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem oportebat ipsum transire per Samariam, quia sita est inter Iudaeam et Galilaeam. Est autem Samaria insignis provinciae Palaestinae civitas, adeo ut tota regio ei sociata Samaria dicatur. Ad quem igitur ipsius regionis locum dominus verterit, Evangelista ostendit; unde dicitur venit ergo in civitatem Samariae, quae dicitur Sichar"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10520",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele lugar era onde, por causa de Dina, Levi e Simeão cometeram um grave assassinato.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Locus ille erat ubi pro Dina, levi et Simeon gravem occisionem fecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Teofilacto de Bulgária10521",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que os filhos de Jacó tornaram aquela cidade deserta, matando os sicimitas, essa cidade, com o tempo, Jacó deu em sorte a José; donde se diz: \"te dou uma parte além de teus irmãos, que tirei da mão dos amorreus, com minha espada e meu arco\"; e isto é o que se segue: \"segundo a propriedade que Jacó deu a seu filho José\".  Segue-se: \"e ali estava o poço de Jacó\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem filii Iacob illam civitatem desertam fecerunt, occidentes Sichimitas, hanc civitatem desertam tempore procedente dedit Iacob in sortem Ioseph; unde dicitur: do tibi partem unam extra fratres tuos, quam tuli de manu Amorrhaei, in gladio et arcu meo; et hoc est quod subditur iuxta praedium quod dedit Iacob Ioseph filio suo. Sequitur erat autem ibi fons Iacob"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus in Ioannem.10522",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Era um poço; mas todo poço é fonte, embora nem toda fonte seja poço: onde a água mana da terra e oferece uso aos que a retiram, chama-se fonte; mas se estiver à mão e na superfície, apenas é chamada fonte; se, porém, estiver em profundidade, é chamada poço, para não perder o nome de fonte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puteus erat: sed omnis puteus fons, non omnis fons puteus: ubi enim aqua de terra manat, et usum praebet haurientibus, fons dicitur; sed si in promptu et superficie sit, fons tantum dicitur; si autem in alto et in profundo sit, ita puteus vocatur ut nomen fontis non amittat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Teofilacto de Bulgária10523",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por que, porém, o Evangelista menciona a propriedade e a fonte?  Primeiro, para que, quando ouvires a mulher dizer que nosso pai Jacó nos deu esta fonte, não te admires; segundo, pela lembrança da fonte e da propriedade, aprendemos que o que os patriarcas adquiriram por causa da fé que tinham em Deus, os judeus perderam por causa de sua impiedade, e seus lugares foram entregues aos gentios: portanto, nada de novo acontece agora com os gentios conseguindo o reino dos céus em lugar dos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem Evangelista de praedio et fonte facit mentionem? Primo quidem ut, cum audieris mulierem dicentem quod pater noster Iacob dedit nobis hunc fontem, non admireris; secundo ex commemoratione fontis et praedii edocemur quod ea quae patriarchae propter fidem quam in Deo habebant, adepti sunt, Iudaei propter eorum impietatem perdiderunt, et eorum loca gentibus tradita sunt: quare nihil novi nunc accidit quod gentiles pro Iudaeis regnum caelorum consecuti sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10524",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, Cristo, ao ir para a Samaria, rejeitando a vida fácil e agradável, seguindo a trabalhosa, não usa de meios fáceis, mas caminha tão dificilmente que se cansa da jornada; ensinando-nos a nos afastar do supérfluo, a ponto de cortarmos muitas coisas necessárias de nós mesmos; e o Evangelista mostra isso, dizendo: \"Jesus, pois, cansado da jornada\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus igitur in Samariam accedens, facilem et deliciosam vitam abiciens, laboriosam vero sequens, non subiugalibus utitur, sed ita difficulter incedit ut ex itinere fatigetur; erudiens nos ita a superfluis alienos esse ut multa necessaria abscindamus a nobis; et hoc Evangelista ostendit, dicens Iesus ergo fatigatus ex itinere"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus.10525",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Encontramos Jesus forte e fraco: forte, porque no princípio era o Verbo; fraco, porque o Verbo se fez carne.  Assim, pois, Jesus, fraco, cansado da jornada, sentou-se junto à fonte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invenimus Iesum fortem et infirmum: fortem, quia in principio erat verbum; infirmum, quia verbum caro factum est. Sic ergo infirmus Iesus, ab itinere fatigatus, sedebat super fontem"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "São João Crisóstomo10526",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: não em um trono ou almofada, mas simplesmente como era possível sobre a terra.  A sessão foi por causa do trabalho, e para esperar os discípulos, e para refrescar o corpo com o calor junto à fonte; donde se segue: \"era, porém, a hora como a sexta\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non in throno aut pulvinari, sed simpliciter ut contingebat super terram. Sessio autem propter laborem facta est, et ut expectaret discipulos, et propter aestum refrigeraret corpus apud fontem; unde sequitur hora autem erat quasi sexta"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Teofilacto de Bulgária10527",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para que ninguém acusasse o Senhor de por que ele foi à Samaria, quando proibiu isso aos seus discípulos, por isso diz que estava sentado naquele lugar, cansado da jornada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne quis incusaret dominum quare ipse Samariam venerit, cum hoc discipulis suis prohibuerit, propter hoc dicit, quod circa illum locum sedebat, scilicet ab itinere fessus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": "Alcuíno de York10528",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Misteriosamente, o Senhor deixou a Judéia, isto é, a infidelidade daqueles que o rejeitaram, e, por meio dos apóstolos, foi para a Galileia, isto é, para a volubilidade deste mundo, ensinando seus discípulos a migrarem dos vícios para as virtudes.  A propriedade, porém, não tanto de José, quanto de Cristo, creio que foi abandonada, cuja figura José carregou; a quem o sol, a lua e todas as estrelas verdadeiramente adoram.  O Senhor veio a essa propriedade para que os samaritanos, que desejavam reivindicar a herança do patriarca Israel para si, reconhecessem e se convertessem a Cristo, que se tornou o herdeiro legítimo do patriarca.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dominus reliquit Iudaeam, idest infidelitatem eorum qui eum reprobaverunt, et per apostolos abiit in Galilaeam, idest in volubilitatem huius mundi, docens suos transmigrare de vitiis ad virtutes. Praedium autem non tam Ioseph quam Christo arbitror derelictum, cuius figuram Ioseph portaverit; quem vere sol adorat et luna et omnes stellae. Ad hoc praedium venit dominus, ut Samaritani, qui hereditatem sibi patriarchae Israel vindicare cupiebant, agnoscerent, et converterentur ad Christum, qui est patriarchae legitimus heres factus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus.10529",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O caminho dele é a carne assumida por nós: pois aquele que está em toda parte, para onde vai, a não ser que não viesse a nós, a não ser que assumisse a forma de carne visível?  Por isso, cansado da jornada, o que é senão cansado na carne?  Por que a hora sexta?  Porque é a sexta era da história do mundo.  Considera como uma hora, uma era, de Adão até Noé; a segunda, de Noé até Abraão; a terceira, de Abraão até Davi; a quarta, de Davi até a transmigração para a Babilônia; a quinta, até o batismo de João; a partir daí, é a sexta.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iter autem ipsius est caro pro nobis assumpta: qui enim ubique est, quo it, nisi quia non ad nos veniret nisi formam visibilis carnis assumeret? Ideo fatigatus ab itinere, quid est aliud quam fatigatus in carne? Quare ergo hora sexta? Quia aetate saeculi sexta. Computa tamquam unam horam, unam aetatem ab Adam usque ad Noe; secundam a Noe usque ad Abraham; tertiam ab Abraham usque ad David; quartam a David usque ad transmigrationem Babylonis; quintam usque ad Baptismum Ioannis; inde sexta agitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.10530",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Portanto, o nosso Senhor veio ao poço na hora sexta.  Vejo no poço uma profundidade sombria.  Sou, portanto, advertido a compreender as partes mais baixas deste mundo, isto é, as terrenas, para onde veio o Senhor Jesus na hora sexta, isto é, na sexta era da humanidade, como a velhice do homem antigo, da qual devemos nos despojar para nos revestir do novo; pois a sexta era é a velhice: visto que a primeira é a infância, a segunda a adolescência, a terceira a juventude, a quarta a mocidade, a quinta a maturidade.  A hora sexta também indica o meio-dia; onde o sol visível já começa a declinar para o ocaso: pois, para nós, chamados por Cristo, o deleite dos visíveis diminui, para que o amor pelos invisíveis recrie o homem interior à luz interior, que nunca se põe.  O fato de ele ter se sentado significa humildade; ou porque os mestres costumam sentar-se, ele anuncia o papel de mestre.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hora igitur sexta venit ad puteum dominus noster. Video in puteo tenebrosam profunditatem. Admoneor ergo intelligere mundi huius infimas partes, idest terrenas, quo venit dominus Iesus hora sexta, idest sexta aetate generis humani, tamquam senectute veteris hominis, quo iubemur exui, ut induamur novo; nam sexta aetas senectus est: quoniam prima est infantia, secunda pueritia, tertia adolescentia, quarta iuventus, quinta grandaevitas. Hora etiam sexta venit dominus ad puteum, idest medio die; unde iam incipit sol iste visibilis declinare in occasum: quoniam nobis vocatis a Christo, visibilium delectatio minuitur, ut invisibilium amore homo interior recreatus ad interiorem lucem, quae numquam excidit, revertatur. Quod autem sedit, humilitatem significat: vel quoniam solent sedere doctores, magistri denuntiat personam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86017"
    }
]