[
    {
        "id": "Orígenes de Alexandria10629",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "Depois que foram ditas aos discípulos as coisas que foram tratadas, a Escritura retoma o relato daqueles que vieram da cidade até Jesus e creram por testemunho da mulher.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dicta sunt discipulis quae tractata sunt, resumit Scriptura de his qui venerant de civitate ad Iesum, et crediderant per testimonium mulieris"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "São João Crisóstomo10630",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim como na colheita os frutos são reunidos facilmente, e em um instante a área é preenchida com montes, assim acontece agora; por isso diz: \"daquela cidade muitos samaritanos creram nele, por causa da palavra do testemunho da mulher, que disse: 'Ele me disse tudo o que fiz'.  Pois eles pensavam que a mulher certamente não o teria admirado tão generosamente, se não fosse alguém grande e excelente que ela anunciava. Assim, crendo apenas pelo testemunho da mulher, e sem ver nenhum sinal, saíram, implorando a Cristo para que permanecesse com eles; e isto é o que se segue: \"Quando, pois, os samaritanos vieram até ele, rogaram-lhe que ali permanecesse\".  Os judeus, porém, vendo os milagres, não o retêm consigo; mas fizeram tudo para expulsá-lo de sua região; pois nada é pior que a inveja e a malícia, nada mais difícil do que a vaidade, que costuma corromper infinitos bens.  E, de fato, os samaritanos queriam retê-lo sempre consigo; mas ele não suportou isso, e apenas permaneceu ali por dois dias depois disso; o que se segue: \"e permaneceu ali por dois dias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem in messe cum facilitate fructus congregantur, et in momento uno area manipulis repletur, ita et nunc fit; unde dicitur ex civitate autem illa multi crediderunt in eum Samaritanorum, propter verbum mulieris testimonium perhibentis, quia dixit mihi omnia quaecumque feci. Considerabant enim, quod nequaquam mulier gratanter eum admirata esset qui eius delicta redarguerat, nisi magnus quis esset et excellens qui praedicabatur ab illa. Sic ergo solo mulieris testimonio credentes, et nullum signum videntes, exierunt deprecantes Christum ut apud eos maneret; et hoc est quod sequitur cum ergo venissent ad illum Samaritani, rogaverunt eum ut ibi maneret. Iudaei vero miracula videntes, non detinuerunt eum apud seipsos; sed omnia egerunt ut a regione eorum eum abicerent: nihil enim livore et invidia deterius, nihil inani gloria difficilius, quae infinita corrumpere consuevit bona. Et quidem Samaritani volebant eum semper secum detinere; ipse autem hoc non sustinuit, sed solum mansit ibi duobus diebus post haec; quod subditur et mansit ibi duos dies"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "Orígenes de Alexandria10631",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não é inapropriado que alguém questione como o Salvador, embora tenha proibido a entrada na cidade dos samaritanos, permaneceu com eles.  É claro que seus discípulos também entraram.  A resposta é que ir pelo caminho das nações é ser influenciado por doutrinas pagãs e andar nelas.  Entrar na cidade dos samaritanos é aceitar a falsa doutrina dos que recebem os ensinamentos legais, proféticos, evangélicos e apostólicos.  No entanto, quando eles abandonaram sua doutrina e vieram a Jesus, é lícito que ele permaneça com eles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non incongrue autem aliquis illud obiciet, quomodo rogatus salvator cum Samaritanis manet, qui iussit civitatem Samaritanorum non ingredi. Palam enim quoniam et discipuli eius cum eo ingressi sunt. Ad quod dicendum, quod in viam gentium pergere est imbui gentili dogmate, et in illo ambulare. Civitatem vero Samaritanorum intrare est acceptare falsam doctrinam recipientium legales, propheticos, evangelicos, et apostolicos sermones. Cum autem deseruerint propriam doctrinam et venerint ad Iesum, licet cum eis manere"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "São João Crisóstomo10632",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Os judeus, mesmo tendo visto sinais, permaneceram obstinados; estes, porém, sem sinais, demonstraram grande fé nele; pois ouviram apenas as palavras; por isso, se segue: \"e muitos mais creram por causa de sua palavra\".  Por que, então, os evangelistas não dizem essas palavras? Para que você saiba que muitas coisas importantes foram omitidas, mas eles mostraram tudo no final: pois, por meio do que foi dito, ele convenceu toda a cidade.  Onde os ouvintes não são convencidos, os evangelistas são obrigados a relatar o que foi dito, para que não se atribua a falta de persuasão à falta de pregação.  Os próprios discípulos de Cristo, já formados, rejeitaram a mulher; por isso, se segue: \"e diziam à mulher: 'Já não cremos por causa de sua fala; nós ouvimos e sabemos que este é verdadeiramente o salvador do mundo'\".  Observe como eles imediatamente entenderam que ele viera para libertar o mundo, e que, vindo para a salvação universal, não deveria restringir sua providência aos judeus, mas semear a palavra em toda parte.  Ao dizerem que ele é o salvador do mundo, mostraram que o mundo estava perdido, em grandes males.  Certamente os profetas e os anjos vieram para salvar; mas este é o verdadeiro salvador, que concede salvação não apenas temporária, mas eterna.  Observe também como, ao ouvirem a mulher dizer hesitantemente: \"Será que este é o Cristo?\", eles não disseram: \"Porque suspeitamos\", mas \"porque sabemos\"; e não simplesmente, mas \"porque este é verdadeiramente o salvador do mundo\", não como quem confessa a Cristo como um entre muitos.  Eles ouviram apenas as palavras, e disseram o que precisavam dizer, se tivessem visto muitos e grandes milagres.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Iudaei quidem etiam signis visis incorrecti manserunt; hi autem et sine signis multam circa eum fidem demonstraverunt; solum enim verba audierunt; unde sequitur et multo plures crediderunt propter sermonem eius. Cuius igitur gratia haec verba non dicunt Evangelistae? Ut discas quoniam multa magnorum transcurrerunt, a fine vero totum ostenderunt: suasit enim toti civitati per ea quae dicta sunt. Ubi autem auditores non persuadentur, tunc Evangelistae coguntur dicere ea quae dicta sunt, ne quod est ex indevotione auditorum, imputet quis defectui praedicantis. Ipsi autem discipuli Christi iam facti, magistram repulerunt; unde sequitur et mulieri dicebant: quia iam non propter tuam loquelam credimus: ipsi enim audivimus, et scimus quia hic est vere salvator mundi. Vide autem qualiter confestim intellexerunt quod orbem terrarum liberare venerat, et quod ad communem salutem veniens, non debebat in Iudaeis suam concludere providentiam, sed ubique seminare sermonem. Dicentes etiam, quod est salvator mundi, ostenderunt quod mundus perditus erat, in magnis malis existens. Et quidem venerunt salvare prophetae et Angeli; sed hic est vere salvator, qui salutem tribuit, non solum temporaneam, sed aeternam. Vide etiam qualiter audientes mulierem dubitanter dicentem numquid hic est Christus? Non dixerunt hi: quoniam nos suspicamur, sed quoniam scimus; et non simpliciter, sed quoniam hic vere salvator mundi, non quasi unum ex multis Christum confitentes. Solum verba audierunt, et hoc dixerunt quod dicere habebant, si miracula multa et magna vidissent"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "Orígenes de Alexandria10633",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "No entanto, se nos lembrarmos do que foi dito anteriormente, não é difícil imaginar como, ao encontrarem a palavra verdadeira, abandonam outras disciplinas, como se deixassem a cidade dos dogmas, e, ao sair dela, creem na salvação.  E penso que João tenha cuidadosamente escrito isso, pois não disse: \"os samaritanos pediram a ele para entrar apenas em Samaria, ou entrar na cidade, mas também para permanecer ali\".  Jesus permanece com aqueles que o imploram, principalmente quando aqueles que pedem saem da cidade e vêm até ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum si meminimus praedictorum, non difficile est conicere quomodo cum repererint verbum sincerum, alias disciplinas relinquunt, quasi dogmatum civitatem, de qua egredientes salutifere credunt. Et puto studiose protulisse Ioannem, cum non dixit: rogabant eum Samaritani intrare tantum Samariam, vel ingredi civitatem, sed etiam ibi manere. Manet namque Iesus penes deprecantes; et praesertim quoties qui precantur exeunt civitatem, et versus eum veniunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": ". Augustinus in Ioannem.10634",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele permanece com eles por dois dias; isto é, dá-lhes dois mandamentos de caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manet apud eos biduo; hoc est, dat illis duo praecepta caritatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "Orígenes de Alexandria10635",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois não eram capazes de suportar o terceiro dia dele; não tinham avidez em contemplar os milagres, como aqueles que estiveram em Cana da Galileia, depois de três dias, com Jesus, participando de uma refeição.  O início da crença de muitos foi a palavra da mulher; pois a palavra não se revela a si mesma, iluminando quem a recebe, da mesma forma que um testemunho é dado por meio da fala de outra pessoa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim capaces erant tertiae diei eius; non enim erant avidi miraculorum quid cernere, quale qui fuerant in Cana Galilaeae post triduum cum Iesu convivantes. Initium autem credendi multis fuit mulieris verbum: non enim sic per seipsum verbum conspicitur illuminans capientem, velut cum alterius dicto sibi testimonium perhibetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": ". Augustinus.10636",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, eles conheceram Cristo primeiro pela fama, depois pela presença; assim como acontece hoje com aqueles que estão fora e ainda não são cristãos: Cristo é anunciado pelos amigos cristãos, como aquela mulher, isto é, a Igreja, anunciando a Cristo, eles vêm a Cristo: creem por meio desta mulher; e muitos mais e com mais firmeza creem nele, porque ele é verdadeiramente o salvador do mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo Christum cognoverunt primo per famam, postea per praesentiam; sicut agitur hodie cum eis qui foris sunt, et nondum sunt Christiani: Christus nuntiatur per Christianos amicos: tamquam illa muliere, hoc est Ecclesia, nuntiante ad Christum veniunt: credunt per istam feminam; et multo plures et firmius in eum credunt, quoniam vere ipse est salvator mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    },
    {
        "id": "Orígenes de Alexandria10637",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É impossível, pois, que a mesma paixão ocorra em relação ao intelecto para quem vê e para quem é instruído por quem vê; e é mais fácil andar pela visão do que pela fé; por isso, eles não creem apenas pelo testemunho do homem, mas também pela própria verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impossibile est namque eamdem circa intellectum fieri passionem videnti, et ei qui per videntem instruitur; magisque est per speciem ambulare quam per fidem; unde hi non solum testimonio hominis, sed ob ipsam quoque veritatem credunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86025"
    }
]