[
    {
        "id": "São João Crisóstomo10647",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Primeiro, como já foi dito, o Senhor veio a Cana da Galileia, chamado para as bodas; agora, porém, vai até eles, para atraí-los mais, vindo voluntariamente, deixando sua própria terra natal, e para fortalecer a fé que o milagre anterior havia começado neles, por causa de sua presença.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo quidem dominus, ut supra dictum est, in Cana Galilaeae venerat vocatus ad nuptias; nunc autem ad eos vadit, ut magis eos attrahat, sponte ad eos veniens, propria patria dimissa, et ut fidem a priori miraculo in eis initiatam fortiorem faceret propter suam praesentiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Augustinus in Ioannem.10648",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, quando ele transformou água em vinho em Cana da Galileia, seus discípulos creram nele; e, sem dúvida, a casa estava cheia de uma multidão de convidados, e aconteceu um milagre tão grande, e apenas seus discípulos creram; e por isso ele repetiu essa cidade, a saber, para que aqueles que não creram antes, agora creiam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ibi enim quando aquam in vinum convertit, crediderunt in eum discipuli eius: et utique plena domus erat turbis convivantium, et factum est tam magnum miraculum, et non crediderunt nisi discipuli eius: et ideo hanc civitatem modo repetivit, scilicet ut qui per priora non crediderant, modo credant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Teofilacto de Bulgária10649",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O evangelista, porém, relembra o milagre realizado em Cana da Galileia, de transformar água em vinho, para aumentar a fama de Cristo: pois os galileus não apenas por causa dos milagres realizados em Jerusalém, mas também por aqueles realizados entre eles, receberam Jesus; e também para mostrar que um certo rei creu devido ao milagre em Cana, embora não tenha conhecido plenamente sua dignidade; por isso se segue: \"E havia um certo rei, cujo filho estava doente em Cafarnaum\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rememorat autem nobis Evangelista miraculum perpetratum in Cana Galilaeae de aqua conversa in vinum, ut augeret Christi praeconium: quia Galilaei non solum propter miracula Hierosolymis facta, sed et propter ea quae apud ipsos facta erant, receperunt Iesum; simulque ut ostenderet quod regulus credidit propter miraculum in Cana perpetratum, quamvis eius non perfecte cognoverit dignitatem; unde sequitur et erat quidam regulus, cuius filius infirmabatur Capharnaum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Orígenes de Alexandria10650",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Alguém poderá pensar que este rei é Herodes; e outro dirá que ele era da família de César, exercendo algum cargo na Judéia naquela época; pois não se diz que ele era judeu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putabit autem aliquis regis Herodis hunc esse regulum: et aliquis asserit hunc esse de familia Caesaris, exercentem tunc temporis aliquid in Iudaea: neque enim dicitur quod Iudaeus fuerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "São João Crisóstomo10651",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O \"rei\", no entanto, pode ser chamado assim por ser de linhagem real, ou por ter alguma dignidade de príncipe, ou simplesmente por ser assim chamado.  Portanto, alguns pensam que este mesmo rei é o centurião mencionado em Mateus.  No entanto, mostra-se que ele é diferente: aquele, desejando que Cristo fosse para sua casa, pediu que permanecesse; este, porém, sem promessa semelhante, o atraiu para sua casa.  Aquele, de fato, entrou em Cafarnaum quando Jesus descia do monte; este, porém, aproximou-se de Jesus quando ele vinha de Cana; e o filho daquele estava acometido de paralisia; o filho deste, porém, de febre.  Sobre este rei, então, se segue: \"Quando ele ouviu que Jesus vinha da Judéia para a Galileia, foi até ele e pediu-lhe que descesse e curasse seu filho; pois ele estava começando a morrer\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regulus autem dicitur, aut quasi generis existens regalis, aut dignitatem aliquam principatus habens; aut quia sic vocabatur. Igitur quidam hunc eumdem esse existimant centurionem, qui est apud Matthaeum. Ostenditur autem alius esse ab eo: nam ille quidem Christum volentem ire ad suam domum, rogat remanere; hic autem et nihil tale promittentem ad domum trahit: et ille quidem ad Iesum de monte descendentem Capharnaum intravit; hic autem ad Iesum in Cana venientem accessit: et illius quidem puer a paralysi detinebatur; huius autem filius a febre. De hoc ergo regulo subditur hic cum audisset quod Iesus adveniret a Iudaea in Galilaeam, abiit ad eum, et rogabat eum ut descenderet, et sanaret filium eius: incipiebat enim mori"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Augustinus.10652",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aquele que suplicava, não acreditava? O que você espera que eu diga? Pergunte ao Senhor o que Ele pensa sobre isso; pois se segue: \"Então Jesus lhe disse: 'Se vocês não virem sinais e maravilhas, não acreditarão'\". Ele repreende o homem por ter uma fé morna ou fria, ou nenhuma fé, mas por querer testar a saúde de seu filho, quem era Cristo, o que ele era, o quanto ele podia fazer.  Milagre é chamado de \"prodigio\", como algo que continua a acontecer, que indica e anuncia algo futuro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui rogabat, nonne credebat? Quid a me expectas audire? Dominum interroga quid de illo senserit; sequitur enim dixit ergo Iesus ad eum: nisi signa et prodigia videritis, non creditis. Arguit hominem in fide tepidum aut frigidum, aut omnino nullius fidei; sed tentare cupientem de sanitate filii sui, qualis esset Christus, quid esset, quantum posset. Prodigium quidem appellatum est, quasi porrodicium, quod porro dicat, porro significet, et futurum aliquid portendat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Augustinus de Cons. Evang.10653",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O Senhor, porém, quer elevar a mente do crente acima de todas as coisas mutáveis, para que nem mesmo os milagres, embora divinamente realizados em mudanças corporais, sejam buscados pelos fiéis.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adeo autem dominus supra omnia mutabilia vult mentem credentis attollere, ut nec ipsa miracula, quae, quamvis divinitus, de mutabilitate corporum fiunt, a fidelibus quaeri velit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Gregorius in Evang.10654",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas lembre-se também do que ele pediu; e reconhecerá abertamente que ele duvidou da fé.  Pois ele pediu que ele descesse e curasse seu filho; por isso, se segue: \"o rei disse a ele: 'Senhor, desça antes que meu filho morra'\".  Portanto, ele acreditou menos naquele que não julgou capaz de dar salvação, a menos que estivesse presente e corporalmente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mementote etiam quae petiit; et aperte agnoscetis quia in fide dubitavit. Poposcit namque ut descenderet, et sanaret filium eius; unde sequitur dicit ad eum regulus: domine, descende priusquam moriatur filius meus. Minus itaque in illum credidit quem non putavit posse salutem dare, nisi praesens esset et corpore"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "São João Crisóstomo10655",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ouça também como ele ainda atrai Cristo para o terreno, como se ele não pudesse ressuscitá-lo após a morte.  Se, porém, alguém veio e pediu sem fé, não há nada de extraordinário.  Os pais, com grande amor, costumavam falar não apenas com os médicos em quem confiavam, mas também com aqueles em quem não confiavam, não querendo omitir nada que pudesse levar à salvação de seus filhos.  No entanto, se ele acreditasse muito no poder de Cristo, não teria negligenciado ir também à Judéia.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audi etiam qualiter adhuc terrene Christum trahit, quasi non posset eum post mortem suscitare. Si autem non credens venit et rogavit, nil mirabile. Consueverunt enim patres ex multo amore non solum medicis loqui de quibus confidunt, sed de quibus non confidunt; nihil volentes praetermittere eorum quae ad salutem pertinent filiorum. Si tamen valde crederet Christi virtutem, non neglexisset etiam in Iudaeam ire"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Gregorius.10656",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas o Senhor, que é solicitado a ir, porque não falta onde é convidado, indica: ele deu a salvação apenas com um comando, aquele que criou todas as coisas pela sua vontade; por isso se segue: \"Jesus lhe disse: 'Vai, teu filho vive'\".  Aqui, nossa vaidade é refutada, pois nos apegamos não à natureza humana, feita à imagem de Deus, mas a honras e riquezas.  Nosso Redentor, para mostrar que as coisas elevadas para os homens devem ser desprezadas pelos santos e as coisas desprezadas pelos homens não devem ser desprezadas pelos santos, não quis ir ao filho do rei, mas estava disposto a ir ao servo do centurião.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus qui rogatur ut vadat, quia non desit ubi invitatur, indicat: solo iussu salutem reddidit qui voluntate omnia creavit; unde sequitur dicit ei Iesus: vade, filius tuus vivit. Hic superbia nostra retunditur, qui in hominibus non naturam, qua ad imaginem Dei facti sunt, sed honores et divitias veneramur. Redemptor vero noster, ut ostenderet quoniam quae alta sunt hominibus, sanctis despicienda sunt, et quae despicienda sunt hominibus, despicienda non sunt sanctis, ad filium reguli ire noluit, ad servum centurionis ire paratus fuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "São João Crisóstomo10657",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma.  Ali, a fé estava confirmada; por isso, ele prometeu ir, para que aprendamos a devoção dos homens: neste caso, no entanto, ele ainda era imperfeito e não sabia claramente que podia cuidar de alguém ausente: por isso, ao não ir, ele aprendeu; pois se segue: \"o homem creu na palavra que Jesus lhe disse e partiu; no entanto, não inteiramente, nem de forma correta\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Illic quidem fides confirmata erat; idcirco et promisit ire, ut discamus viri devotionem: hic autem adhuc imperfectus erat, et nondum noverat manifeste quod absens curare poterat: unde ex hoc quod non accedit Iesus, hoc addiscit; sequitur enim credidit homo sermoni quem dixit ei Iesus, et ibat; non tamen integre, neque sane"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Orígenes de Alexandria10658",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Sua dignidade e função são demonstradas pelo fato de seus servos o encontrarem; por isso se segue: \"Quando ele desceu, os servos encontraram-no e lhe anunciaram que seu filho estava vivo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenditur autem eius dignitas et officium ex hoc quod servientes illi occurrunt; unde sequitur iam autem eo descendente, servi occurrerunt ei, et nuntiaverunt ei, dicentes, quia filius eius viveret"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "São João Crisóstomo10659",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqueles que o encontraram não apenas para anunciar, mas para avaliar se a presença de Cristo era desnecessária, já que acreditavam que ele viria.  Que o rei não acreditou plenamente, é demonstrado pelo que se segue: \"Então ele perguntou a eles a hora em que ele estava melhor\".  Ele queria saber se isso havia acontecido por acaso ou por ordem de Cristo.  E eles disseram a ele: \"Ontem, à sétima hora, a febre o deixou\".  Veja como o milagre é evidente: ele não foi libertado do perigo simplesmente, ou por acaso, mas repentinamente e simultaneamente; para que se perceba que isso não era consequência natural, mas uma ação de Cristo; por isso se segue: \"Então o pai percebeu que era a hora em que Jesus lhe disse: 'Seu filho vive'; e ele creu, e toda a sua casa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui quidem obviaverunt, non ut annuntiarent solum, sed quasi aestimantes de reliquo superfluam esse Christi praesentiam, quem credebant accedere. Quod autem regulus non integre credidit neque sane, ostenditur ex hoc quod sequitur interrogabat ergo horam ab eis in qua melius habuerat. Volebat enim scire utrum casu, vel ex praecepto Christi hoc factum esset. Sequitur et dixerunt ei, quia heri hora septima reliquit eum febris. Vide qualiter miraculum manifestum est: non enim simpliciter, neque ut contingit, a periculo liberatus est; sed repente et simul: ut appareat non esse ex naturae consequentia quod fiebat, sed ex actione Christi; unde sequitur cognovit ergo pater quia illa hora erat in qua dixit ei Iesus: filius tuus vivit: et credidit ipse, et domus eius tota"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Augustinus in Ioannem.10660",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, se ele creu porque lhe foi anunciado que seu filho estava curado, e comparou a hora do anúncio à hora em que suplicava, ainda não acreditava plenamente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo propterea credidit quia nuntiatum est ei quod filius eius esset sanus, et comparavit horam nuntiantium horae praenuntiantis, quando rogabat, nondum credebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Beda, o Venerável10661",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Daí se entende que a fé, assim como outras virtudes, tem graus, com um início, um crescimento e uma perfeição.  A fé deste homem teve início quando pediu a cura de seu filho; cresceu quando acreditou na palavra do Senhor, dizendo: \"Seu filho vive\"; e finalmente atingiu a perfeição quando os servos lhe anunciaram a notícia.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde datur intelligi, et in fide gradus esse, sicut et in aliis virtutibus, quibus est initium, incrementum atque perfectio. Huius ergo fides initium habuit cum filii salutem petiit; incrementum dum credidit sermoni domini dicentis filius tuus vivit; deinde perfectionem obtinuit nuntiantibus servis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": ". Augustinus.10662",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Muitos samaritanos creram apenas pela palavra; aquela casa onde o milagre aconteceu, creu somente por causa do milagre; por isso o evangelista acrescenta: \"Este foi mais um sinal que Jesus fez, quando veio da Judéia para a Galileia\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad solum sermonem crediderunt plures Samaritani; ad illud miraculum sola illa domus credidit ubi est factum; unde subdit Evangelista hoc iterum secundum signum fecit Iesus, cum venisset a Iudaea in Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "São João Crisóstomo10663",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não sem razão ele acrescentou; mas mostrando que, com o segundo sinal realizado, os judeus, que não viram nenhum sinal, ainda não chegaram à perfeição dos samaritanos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non sine causa adiecit; sed ostendens quoniam secundo signo facto, nondum ad perfectionem Samaritanorum nullum signum videntium Iudaei pervenerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Orígenes de Alexandria10664",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "O presente dito contém ambiguidade; pois, de um lado, indica que Jesus, ao ir da Judéia para a Galileia, realizou dois milagres: o segundo deles foi em relação ao filho do rei; de outro lado, assim: com dois sinais que Jesus realizou na Galileia, ele agiu ao vir da Judéia para a Galileia; e este é o verdadeiro sentido.  Misteriosamente, por Cristo ir duas vezes à Galileia, mostra-se o duplo advento do Salvador no mundo: o primeiro, de misericórdia, para alegrar os convidados com o vinho; o segundo, para ressuscitar o filho do rei, quase levado à morte, isto é, o povo judeu, que após a plenitude das nações se aproximará para ser salvo no fim.  O grande Rei dos reis, constituído por Deus no monte Sião, seu santo monte, aqueles que viram o dia e se alegraram, são reconhecidos como reis.  Assim, consideramos o rei como Abraão, e seu filho doente, o povo israelita enfraquecido em relação ao culto divino; e, portanto, ele é considerado como em chamas pelas flechas inflamadas do inimigo, para que se considere que ele está com febre.  Aparece que, após os santos precedentes, depois que despiraram o manto da carne, o povo foi cuidado; por isso, lemos em Macabeus: \"Este é o profeta de Deus, Jeremias, que orou muito pelo povo\".  Abraão, portanto, suplica para que o salvador ajude o povo fraco.  E, de fato, a palavra de poder de Cana sai, onde se diz: \"Seu filho vive\"; mas a eficácia da palavra em Cafarnaum é realizada, pois lá o filho do rei foi curado, como se residisse em um campo de consolo; o que significa um certo tipo de pessoas fracas, mas não totalmente privadas de frutos.  No entanto, a frase \"a menos que vejam sinais e maravilhas, não acreditarão\", dita a ele, refere-se à multidão de seus filhos e, de certa forma, a ele mesmo; pois, assim como João esperava o sinal que lhe foi dado, a saber: \"sobre quem você vir o Espírito descendo\", assim também os santos que já morreram esperavam a vinda de Cristo na carne e a manifestação por meio de sinais e maravilhas.  Este rei não tinha apenas um filho, mas também servos; por meio deles, é significada uma certa matéria de pessoas que acreditam menos e mais fracamente.  Nem por acaso, a febre deixa o filho na sétima hora; pois o número sete é de repouso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amphibologiam autem continet praesens dictum; uno enim modo denotat quod Iesus veniendo a Iudaea in Galilaeam, duo fecit miracula: quorum secundum est factum erga filium reguli: alio modo sic: duobus existentibus signis quae Iesus in Galilaea exercuit, secundum egit veniens a Iudaea in Galilaeam; et hic sensus verus est. Mystice autem, per hoc quod Iesus bis in Galilaeam accedit, binus salvatoris adventus in mundum ostenditur: primus quidem misericordiae, ut vino facto convivas exhilaret; secundus vero ut filium reguli ad mortem pene deductum suscitet, idest populum Iudaeorum, qui post plenitudinem gentium accedet salvandus in fine. Magnus autem rex regum est qui constitutus est a Deo in monte Sion sancto eius: huius qui viderunt diem, et gavisi sunt, reguli dignoscuntur. Arbitramur igitur regulum esse Abraham, aegrotum vero filium eius, Israeliticum genus debilitatum erga cultum divinum; et ideo incaluit ignitis spiculis inimici, ut proinde febrire censeatur. Apparet autem quod praecedentibus sanctis, postquam carnis exuerunt amictum, populus fuit curae: unde legitur in Machab. post mortem Ieremiae: hic est Ieremias propheta Dei, qui plurimum orat pro populo. Abraham igitur obsecrat adiuvari a salvatore populum infirmum. Et quidem potestatis verbum de Cana prodit, ubi dictum est filius tuus vivit; sed verbi efficacia in Capharnaum agitur, nam ibi filius reguli curatus est, quasi in agro consolationis morans; quod significat genus quoddam debilium, non tamen omnino fructibus privatorum. Illud autem nisi signa et prodigia videritis, non creditis, dictum illi, refertur ad multitudinem filiorum suorum, et ad ipsum quodammodo: sicut enim Ioannes expectabat datum sibi signum, scilicet: super quem videris spiritum descendentem, sic et praemortui sancti adventum Christi in carnem et signis et prodigiis manifestandum expectabant. Habebat autem hic regulus non solum filium, sed etiam servos; per quos significatur materies quaedam minus bene et infirme credentium. Nec a casu hora septima deserit filium febris: nam septenarius numerus est quietis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Alcuíno de York10665",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou porque, por meio do Espírito sete vezes repetido, há remissão de todos os pecados: pois o número sete, dividido em três e quatro, significa a Santíssima Trindade, nos quatro tempos do ano, nas quatro partes do mundo, nos quatro elementos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia per septiformem spiritum est omnis remissio peccatorum: septenarius enim in tria et quatuor divisus significat sanctam Trinitatem, in quatuor anni temporibus, in quatuor mundi partibus, in quatuor elementis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Orígenes de Alexandria10666",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Também podem ser significados os dois advendos da palavra de Cristo à alma: o primeiro, por meio do vinho, proporcionando à alma o gozo da refeição espiritual; o segundo, removendo todos os vestígios de languidez e morte.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possunt quoque significari duo adventus Christi verbi ad animam: primus quidem ex facto vino praebens animae gaudium spiritualis convivii; secundus vero omnes languoris ac mortis reliquias amputans"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    },
    {
        "id": "Teofilacto de Bulgária10667",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O rei, porém, representa todo homem: não apenas porque está próximo ao Rei do universo em sua alma, mas porque ele próprio assumiu o principado sobre todas as coisas; seu filho, isto é, a mente, tem febre por causa de prazeres e desejos maus. Ele se aproxima de Jesus e suplica que ele desça; isto é, que use da misericórdia e perdoe os pecados, antes que ele seja mortificado pela fraqueza dos prazeres. Mas o Senhor diz: \"Vai, mostre o progresso contínuo em direção ao bem, e então seu filho viverá; mas se você parar de andar, seu intelecto mortificará em relação à prática do bem\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regulus autem est omnis homo: non solum quia regi universorum propinquus existit secundum animam, sed quia et ipse super omnia principatum sumpsit; cuius filius, idest mens, febricitat voluptatibus pravis et desideriis. Accedit autem ad Iesum, et deprecatur ut descendat; idest, ut condescensu misericordiae utatur, et parcat peccatis, priusquam a voluptatum infirmitate mortificetur. Sed dominus dicit vade, idest, profectum continuum circa bonum ostendas, et tunc filius tuus vivet; si autem ambulare cessaveris, mortificabitur tibi intellectus circa boni operationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86027"
    }
]