[
    {
        "id": "São João Crisóstomo10563",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "A mulher, repreendida por Cristo, não se entristeceu, nem fugiu; mas admirou-se mais e permaneceu; daí se diz que ela lhe disse: \"Senhor, vejo que tu és profeta\"; como se dissesse: \"Nisto que me dizes em segredo, demonstras ser profeta\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier autem a Christo reprehensa, non contristata est, neque dimittens fugit; sed admiratur magis, et immoratur; unde dicitur dicit ei mulier: domine, video quia propheta es tu; quasi dicat: in hoc quod mihi occulta dicis, ostenderis propheta esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Augustinus in Ioannem.10564",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Embora o marido dela tenha começado a vir, ainda não veio plenamente; ela pensava que o Senhor era profeta.  E, de fato, ele era profeta; pois ele mesmo disse: \"não há profeta sem honra, senão em sua própria pátria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etsi coepit ad eam venire vir, nondum plene venit: prophetam dominum putabat. Erat quidem et propheta: nam de seipso ait: non est propheta sine honore nisi in patria sua"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10565",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, como suspeitou disso, não lhe perguntou nada mundano: não sobre a saúde do corpo, nem sobre vícios; não se importou com a sede, mas com a doutrina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quia hoc suspicata est, nihil mundanum eum interrogavit: non de corporis sanitate, non de vitiis; non molestatur sitiendo, pro doctrina sollicita"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Augustinus.10566",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E começa a perguntar o que a costumava mover, dizendo: \"Nossos pais adoraram neste monte; e vocês dizem que Jerusalém é o lugar onde se deve adorar.\"  A discórdia, de fato, existia entre os samaritanos e os judeus: porque os judeus, no templo construído por Salomão, adoravam a Deus, e por isso se vangloriavam de serem melhores; aos quais os samaritanos diziam: \"Como vocês se vangloriam por terem um templo que nós não temos?  Acaso nossos pais, que agradaram a Deus, adoraram naquele templo?  Portanto, nós, neste monte, rogamos a Deus melhor, onde nossos pais adoraram a Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et incipit quaerere quod illam solet movere, dicens patres nostri in hoc monte adoraverunt; et vos dicitis, quia Hierosolymis est locus ubi adorare oportet. Contentio quippe fuerat inter Samaritanos et Iudaeos: quia Iudaei in templo a Salomone fabricato adorabant Deum, et ideo meliores se esse iactabant; quibus Samaritani dicebant: quomodo iactatis vos quia templum habetis quod nos non habemus? Numquid patres nostri, qui Deo placuerunt, in illo templo adoraverunt? Melius ergo nos in hoc monte Deum rogamus, ubi patres nostri Deum adoraverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10567",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando diz \"nossos pais\", ele se refere aos que estão ligados a Abraão; pois lá dizem que ele ofereceu seu filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit patres nostri, eos qui circa Abraham sunt intelligit: etenim illic aiunt filium suum obtulisse"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Orígenes de Alexandria10568",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ou os samaritanos consideram o monte, chamado Garizim, onde Jacó habitou, como santo, e nele adoram a Deus; mas os judeus, considerando o monte Sião como sagrado, pensam que esse lugar foi escolhido por Deus.  No entanto, como os judeus, de onde surgiu a salvação, são exemplo para aqueles que pensam em bons ensinamentos, e os samaritanos para aqueles que pensam de forma diversa; adequadamente, os samaritanos significam Garizim como distinção ou divisão; e os judeus, Sião, como observatório.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Samaritani montem, qui dicitur Garizim, iuxta quem Iacob habitavit, sanctum reputantes, in eo Deum adorant; sed Iudaei montem Sion sacrum quid arbitrantes, illum locum putant esse electum a Deo. Verum, quia Iudaei, a quibus salus processit, exemplum sunt opinantium sanos sermones, Samaritani vero diversimode opinantium; congrue Garizim quidem Samaritani significant, quod vocatur distinctio, seu divisio; at Iudaei Sion, quod est specula"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10569",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, Cristo não resolveu a questão imediatamente, mas conduziu a mulher a questões mais elevadas; sobre as quais não lhe havia falado antes, até que ela confessou que ele era profeta, para que, com grande certeza, ouvisse o que mais lhe fosse dito; daí se segue que Jesus lhe disse: \"Mulher, crê em mim, porque há uma hora em que nem neste monte, nem em Jerusalém, adorareis o Pai.\"  Ele diz \"crê em mim\", porque em toda parte precisamos da fé, mãe dos bens, que é a medicina da salvação, sem a qual nada de grande se pode possuir. Mas aqueles que tentam, assemelham-se aos que tentam atravessar o mar sem um barco: que, embora saibam nadar um pouco, ao avançarem, afundam rapidamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem non solvit quaestionem confestim, sed ad altiora mulierem trahit; de quibus non prius ei locutus est, donec confessa est quoniam propheta est, ut cum multa certitudine audiat de cetero quae dicuntur; unde sequitur dicit ei Iesus: mulier, crede mihi, quia venit hora quando neque in monte hoc, neque in Hierosolymis adorabitis patrem. Dicit autem crede mihi, quia ubique nobis opus est fide matre bonorum, quae salutis est medicamentum, sine qua nihil magnorum est possidere. Sed qui tentant, assimilantur his qui sine navi pelagus tentant transire: qui parum quidem natare sufficiunt, ultra vero procedentes cito merguntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Augustinus in Ioannem.10570",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Justamente, com o marido presente, a mulher ouve: \"Crê em mim.\"  Pois já existe em ti quem creia: começas a estar presente com o entendimento, mas a menos que creiais, não entendereis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem iam praesente viro audit mulier crede mihi. Iam enim est in te qui credat: coepisti adesse intellectu, sed nisi credideritis non intelligetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Alcuíno de York10571",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Quando diz \"há uma hora\", ele se refere ao tempo do ensino evangélico, que já estava próximo, quando, removida toda sombra das figuras, a verdade pura iluminaria as mentes dos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit venit hora, tempus evangelicae doctrinae quod iam instabat dicit, quando ablata omni umbra figurarum, veritas pura luce mentes credentium illustratura erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10572",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Era desnecessário que Cristo explicasse por que os pais adoravam no monte e os judeus em Jerusalém; por isso, ele o omitiu.  No entanto, ele indicou que os judeus eram mais respeitáveis, não pelo lugar, mas pelo conhecimento; daí ele diz: \"vocês adoram o que não conhecem, nós adoramos o que sabemos, pois a salvação vem dos judeus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supervacuum autem erat Christo docere propter quid patres in monte et Iudaei in Hierosolymis adorabant: ideo hoc tacuit; verumtamen reverentiores Iudaeos indicavit, non a loco, sed a cognitione; unde subdit vos adoratis quod nescitis, nos adoramus quod scimus, quia salus ex Iudaeis est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Orígenes de Alexandria10573",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "O que digo, quanto à voz, são os samaritanos, quanto à alegoria, aqueles que têm opiniões diferentes sobre as Escrituras.  Nós também, quanto à palavra, somos judeus, quanto à alegoria, eu sou a palavra, e aqueles que verdadeiramente foram formados segundo mim, obtendo a salvação das palavras judaicas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dico vos quantum ad vocem, Samaritani, quantum ad anagogem, qui erga Scripturas alienae sunt opinionis. Nos quoque quo ad verbum Iudaei, quo ad allegoriam vero ego verbum, et qui vere secundum me formati sunt, obtinentes salutem ex dictis Iudaicis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10574",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os samaritanos, na verdade, adoravam o que não conheciam, pois consideravam Deus como local e particular, não imaginando mais nele do que em ídolos; e, por isso, misturaram o culto a Deus com o culto aos demônios.  Os judeus, porém, estavam livres dessa suspeita; pois o mundo o conhecia como Deus; por isso disse: \"nós adoramos o que sabemos.\"  Jesus se inclui entre os judeus, de acordo com a opinião da mulher, falando como um profeta judeu; por isso disse \"adoramos\"; embora seja evidente que ele é aquele que é adorado por todos.  Porém, com isso que ele diz \"pois a salvação vem dos judeus\", não mostra nada além de que coisas salutares para o mundo vieram deles.  Pois conhecer a Deus e detestar os ídolos teve origem ali, e todos os outros dogmas; mas o que está conosco teve origem nos judeus, no princípio da oração.  Ele também chama sua própria presença de salvação, que diz vir dos judeus, segundo o apóstolo: \"de quem é Cristo, segundo a carne\".  Veja como ele aprova o Antigo Testamento, mostrando que ele é a raiz dos bens, demonstrando em tudo que não se opõe à lei.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Samaritani quidem quod nesciebant adorabant, quoniam localem et particularem Deum aestimabant, nihil de eo plus imaginantes quam de idolis; et idcirco cultum Dei cum cultu Daemonum miscuerunt: Iudaei vero ab hac eruti erant suspicione: etenim orbis terrarum eum noverant esse Deum; propterea dixit nos adoramus quod scimus. Iudaeis autem seipsum connumerat secundum opinionem mulieris, loquens quasi propheta Iudaeus existens: ideo dixit adoramus; cum tamen manifestum sit quod ipse est qui ab omnibus adoratur. Per hoc autem quod dicit quia salus ex Iudaeis est, nihil aliud ostendit quam quod orbi terrarum inde salutaria facta sunt. Scire enim Deum et idola detestari, illinc principium habuit et omnia alia dogmata; sed ipsum quod est apud nos, a Iudaeis orationis principium habuit. Praesentiam etiam suam salutem vocat: quam dicit ex Iudaeis esse, secundum illud apostoli: ex quibus est Christus secundum carnem. Vide qualiter applaudit veteri testamento, quod radicem ostendit bonorum, per omnia semetipsum non esse contrarium legi demonstrans"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Augustinus.10575",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, muito deu aos judeus, da pessoa dos quais ele disse: \"nós adoramos o que sabemos\"; mas não da pessoa dos judeus reprováveis, mas daqueles que eram como os apóstolos, como os profetas, como todos aqueles santos que colocaram o valor de suas coisas aos pés dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum igitur dedit Iudaeis, ex quorum persona dixerat nos adoramus quod scimus; sed non ex persona Iudaeorum reproborum, sed ex qualibus fuerant apostoli, quales fuerant prophetae, quales fuerant omnes illi sancti qui pretia rerum suarum ad pedes apostolorum posuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10576",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim, portanto, os judeus têm, ó mulher, uma forma de adoração mais abundante; no entanto, mesmo essa forma de adoração terá um fim; daí ele diz: \"mas vem a hora, e agora é, quando os verdadeiros adoradores adorarão o Pai em espírito e em verdade.\"  Pois, como os profetas, em tempos remotos, previram muitas coisas, por isso disse \"e agora é\": para que você não pense que esta profecia é algo que se cumprirá depois de muito tempo; a coisa já está próxima e às portas.  Ele disse \"verdadeiros adoradores\", para distinguir os falsos; pois há falsos adoradores que buscam coisas temporais e passageiras em suas orações; ou aqueles que não deixam de fazer o contrário do que pedem em oração.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur superabundantius vobis habent Iudaei, o mulier, in modo adorationis; verumtamen et hic adorationis modus de reliquo finem habebit; unde subdit sed venit hora, et nunc est, quando veri adoratores adorabunt patrem in spiritu et veritate. Quia enim prophetae ante longa tempora multa praedixerunt, ideo dixit et nunc est: ne aestimes hanc talem esse prophetiam quae post multum temporis impleatur: res iam instat et in ianuis est. Dixit autem veri adoratores, ad distinctionem falsorum: quoniam quidam sunt falsi adoratores, qui temporalia et caduca quaerunt in oratione; sive qui contra hoc quod orant, agere non cessant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10577",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, ao dizer \"verdadeiros\", ele exclui os judeus juntamente com os samaritanos.  Embora os judeus fossem melhores do que eles, são muito menores em relação ao futuro, como figura em relação à verdade.  Portanto, são verdadeiros adoradores aqueles que não limitam o culto a Deus a um lugar, e adoram a Deus em espírito; daí Paulo dizer: \"a quem sirvo em meu espírito\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicens veros, excludit cum Samaritanis Iudaeos. Etsi enim Iudaei illis meliores essent, tamen futuris multo minores sunt, tamquam figura veritate. Sunt igitur veri adoratores qui neque loco circumcludunt Dei culturam, et Deum in spiritu colunt; unde et Paulus dicit: cui servio in spiritu meo"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Orígenes de Alexandria10578",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Diz-se \"vem a hora\" duas vezes; e, primeiramente, \"não está presente e agora é\"; na segunda, \"e agora é\".  E penso que a primeira se refere à adoração futura, sem o corpo, em perfeição; e a segunda, à que se realiza na vida presente, tão perfeita quanto a natureza humana pode alcançar.  Portanto, quando chegar a hora que o Senhor diz, deve-se evitar o monte dos samaritanos, e adorar a Deus em Sião, onde está Jerusalém, que Cristo chama de cidade do príncipe celeste; e esta é a Igreja, onde as ofertas sagradas, as vítimas espirituais, são oferecidas à visão divina por aqueles que entenderam a lei espiritual.  Quando, porém, chegar o cumprimento do tempo, então, de forma alguma, o verdadeiro culto em Jerusalém, ou seja, na Igreja presente, será mais discutido; pois os anjos não adoram o Pai em Jerusalém; assim também aqueles que receberam a semelhança dos judeus adoram o Pai melhor do que aqueles que estão em Jerusalém.  Quando, porém, esta hora chegar, alguém é designado como filho do Pai.  Por isso não se disse: \"adorarão a Deus\", mas \"adorarão o Pai\".  Mas, na presente, os verdadeiros adoradores adoram o Pai em espírito e em verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bis autem scribitur venit hora; et primo quidem non adest et nunc est; in secundo vero dicitur et nunc est. Et puto primum quidem notare adorationem praeter corpus futuram in perfectione; secundum vero eam quae fit in vita praesenti, perfecta quantum licet humanam procedere naturam. Cum ergo venerit hora quam dicit dominus, evitandus est mons Samaritanorum, et in Sion, ubi est Hierosolyma, adorandus est Deus, quae civitas esse dicitur a Christo celsi principis: et haec est Ecclesia, ubi sacra oblatio, spirituales victimae divinis aspectibus offeruntur ab his qui legem spiritualem intellexerunt. Cum autem venerit temporis complementum, tunc nequaquam pensandum verum cultum Hierosolymis, idest in praesenti Ecclesia, amplius pertractari: neque enim Angeli apud Hierosolymam colunt patrem; sic et qui similitudinem nacti sunt Iudaeorum, melius quam hi qui sunt Hierosolymis, colunt patrem. Cum autem haec hora evenerit, patri aliquis in filium deputatur. Ea propter non dictum est: adorabitis Deum, sed adorabitis patrem. Sed in praesenti colunt patrem in spiritu et veritate veri adoratores"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10579",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, ele fala da Igreja, na qual existe a verdadeira e apropriada adoração a Deus; daí ele diz: \"pois o Pai também procura tais pessoas que o adorem.\" E se, outrora, ele desejava que eles permanecessem nas coisas antigas, concedeu-lhes uma figura; no entanto, fez isso por condescendência, para que, por meio disso, fossem conduzidos à verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo hoc de Ecclesia, in qua est vera adoratio et Deo congrua; unde subdit nam et pater tales quaerit qui adorent eum. Et si olim volebat eos veteribus immorari, concessit eis figuram: hoc tamen fecit eis condescendens, ut per hoc ad veritatem inducantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Orígenes de Alexandria10580",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Se o Pai busca, busca por meio de Jesus, que veio buscar e salvar o que estava perdido; ensinando-os, ele os torna verdadeiros adoradores.  O que se segue, \"o Espírito é Deus\", suspeito que isso signifique que ele nos conduz à vida verdadeira; pois também na vida corporal somos vivificados pelo espírito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem pater quaerit, per Iesum quaerit, qui venit quaerere et salvare quod perierat: quos erudiens veros cultores efficit. Quod autem subditur spiritus est Deus, inde abstractum esse suspicor quod ad vitam veram nos perducit: nam et corporali vita vivificamur a spiritu"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10581",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou indica que Deus é incorpóreo.  Portanto, seu culto também deve ser incorpóreo, ou seja, através da alma: e oferecer-lhe a pureza do intelecto; daí ele diz: \"e aqueles que o adoram, devem adorá-lo em espírito e em verdade.\"  Pois, como os judeus desprezavam a alma, mas dedicavam muito estudo ao corpo, purificando-o de todas as maneiras, ele diz que não é pela purificação do corpo, mas pelo incorpóreo que está em nós, ou seja, pelo intelecto, que ele chama de espírito, que Deus, incorpóreo, é adorado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel indicat quod Deus incorporeus est. Oportet igitur et incorpoream eius culturam esse, hoc est per animam: et intellectus puritatem nos ei offerre; unde subdit et eos qui adorant eum, in spiritu et veritate oportet adorare. Quia enim Iudaei animam quidem negligebant, multum autem circa corpus studium faciebant, id omnifariam purgantes; ideo ait, quia non corporis mundatione, sed incorporeo quod est in nobis, hoc est intellectu, quem dicit spiritum, Deus incorporeus colitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Hilarius de Trin.10582",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou, ao ensinar que Deus deve ser adorado em espírito, ele demonstra a liberdade e a infinitude do ato de adorar e de quem adora, de acordo com a palavra do apóstolo: \"onde está o Espírito do Senhor, aí há liberdade\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum in spiritu Deum spiritum docuit adorandum, et libertatem ac scientiam adorantium et adorandi infinitatem ostendit, secundum illud apostoli: ubi spiritus domini, ibi libertas"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "São João Crisóstomo10583",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em verdade, é preciso adorar: pois as coisas anteriores eram figuras, como a circuncisão, os holocaustos e os incensos; agora, porém, tudo é verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In veritate autem oportet adorare: quia priora figura erant, scilicet circumcisio, holocausta et thymiamata; nunc autem totum est veritas"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": "Teofilacto de Bulgária10584",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque muitos pensam adorar a Deus segundo o espírito, isto é, a alma, sem a correta compreensão, como os hereges; por isso acrescentou \"e em verdade\".  Talvez alguém diga que ele insinua duas partes da filosofia, que para nós são a ação e a contemplação: pois, por meio do espírito ativo, ele insinua, segundo o apóstolo: \"os que são guiados pelo Espírito de Deus são filhos de Deus\"; e, por meio da verdade, o contemplativo.  Ou de outra forma.  A opinião dos samaritanos era que Deus estaria confinado a um lugar, e que a adoração a Deus deveria ser nesse lugar; contra eles, ele diz que os verdadeiros adoradores não adoram localmente, mas espiritualmente.  Para os judeus, tudo era figura e sombra; e por isso ele diz que os verdadeiros adoradores não adorarão em figura, mas em verdade; pois, como Deus é espírito, ele busca adoradores espirituais; e porque a verdade é verdade, os verdadeiros adoradores são verdadeiros.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia multi putant se Deum secundum spiritum, idest animam, adorare, non rectam opinionem de eo habentes, ut haeretici: propter hoc addidit et veritate. Forte etiam dicet aliquis, quia duas partes philosophiae, quae secundum nos sunt, insinuat in praedictis, actionem scilicet et contemplationem: per spiritum namque activum insinuat, secundum apostolum: qui spiritu Dei aguntur, hi filii sunt Dei; per veritatem vero contemplativum. Vel aliter. Samaritanorum erat opinio quod Deus loco concluderetur, et quia in hoc loco Deum adorari oporteat: contra quos dicit, quia veri adoratores non localiter, sed spiritualiter adorant. Iudaeis vero omnia sub figura et umbra erant; et ideo dicit, quia veri adoratores non in figura adorabunt, sed in veritate: quia enim Deus spiritus est, spirituales adoratores quaerit: quia vero veritas, veros"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    },
    {
        "id": ". Augustinus.10585",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Talvez você estivesse buscando o monte para orar, para estar mais próximo de Deus; mas aquele que habita nas alturas aproxima-se dos humildes; portanto, desça para ascender.  As ascensões no coração estão no vale da lamentação, que tem humildade.  Você quer orar no templo? Ore em si mesmo; mas primeiro seja o templo de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerebas montem forte ad orandum, ut Deo esses propinquior; sed ipse qui in altis habitat, humilibus appropinquat: ergo descende, ut ascendas. Ascensiones in corde eius in convalle plorationis, quae humilitatem habet. In templo vis orare? In te ora; sed prius esto templum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86020"
    }
]