[
    {
        "id": "Augustinus in Ioannem.10606",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Os discípulos dele estavam comprando comida e tinham chegado; ofereciam-nas a Cristo; daí se diz: \"enquanto isso, seus discípulos o imploravam, dizendo: 'Rabi, coma'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ierant discipuli eius emere cibos, et venerant; quos Christo offerebant; unde dicitur interea rogabant eum discipuli eius dicentes: Rabbi, manduca"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "São João Crisóstomo10607",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Vendo-o cansado da jornada e do calor, imploravam-lhe com a linguagem comum deles; e não era presunção, mas cuidado amoroso com o mestre.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videntes enim eum fatigatum ex itinere et aestu qui erat, rogabant eum vulgari eorum voce: neque enim erat hoc temeritatis, sed amoris cura circa magistrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Orígenes de Alexandria10608",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Julgam apropriado o momento do almoço, que estava entre a partida da mulher para a cidade e a chegada dos samaritanos a ele: pois não se ofereciam alimentos na presença de um estranho.  Por isso, está bem colocado \"enquanto isso\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arbitrantur aptum fore tempus ad prandium, quod erat inter recessum mulieris ad civitatem et adventum Samaritanorum ad ipsum: non enim coram aliquo advena sibi propinabant escas. Ob hoc bene positum est interea"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Teofilacto de Bulgária10609",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, sabendo que a samaritana atrairia toda a cidade para ele, isso significou aos discípulos; daí se segue: \"ele, porém, disse-lhes: 'Tenho alimento para comer que vocês não conhecem'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus vero sciens quod Samaritana totam civitatem ad eum traheret, hoc discipulis significavit; unde sequitur ille autem dixit eis: ego cibum habeo manducare quem vos nescitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "São João Crisóstomo10610",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, ele chamou a salvação humana de alimento, mostrando o quanto deseja nossa salvação; pois assim como é desejável para nós comer, assim é para ele nos salvar.  Observe, porém, que ele não revela imediatamente, mas insere o ouvinte em uma busca, para que, ao começar a procurar o que é dito e esforçar-se, receba-o com maior desejo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominum salutem hic cibum vocavit, ostendens quantum desiderium habet nostrae salutis: sicut enim nobis concupiscibile est comedere, ita ei salvare nos. Tu vero intuere, quod non statim revelat, sed ubique in quaestionem immittit auditorem, ut incipiens quaerere quod dicitur et laborans, cum ampliori suscipiat desiderio"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Teofilacto de Bulgária10611",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz, porém, aquele que vós não conheceis; isto é, não conheceis que eu chamo alimento a salvação dos homens; ou não conheceis que os samaritanos hão de crer, e serão salvos. Os discípulos, porém, ainda duvidavam; donde se segue que diziam, pois, os discípulos uns aos outros: Porventura alguém lhe trouxe para comer?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem quem vos nescitis; idest nescitis quod cibum voco salutem hominum; vel nescitis quia Samaritani credituri sunt, et salvi fient. Discipuli autem adhuc dubitabant; unde sequitur dicebant ergo discipuli ad invicem: numquid aliquis attulit ei manducare?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Augustinus.10612",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Que de admiração se não compreendia aquela mulher a água? Eis que os discípulos não compreendem o alimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid mirum si mulier illa non intelligebat aquam? Ecce discipuli non intelligunt escam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "São João Crisóstomo10613",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, prestam a habitual reverência e honra ao mestre, falando entre si, mas não ousam interrogá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem assuetam reverentiam et honorem magistro praebent, ad se invicem quidem loquentes, ipsum vero non praesumentes interrogare"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Teofilacto de Bulgária10614",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nesse ponto, em que os discípulos dizem \"Porventura alguém lhe trouxe para comer?\", deve-se considerar que o Senhor costumava receber alimentos oferecidos por outros, não porque precisasse do ministério alheio, pois aquele que dá alimento a toda carne não precisa dele, mas para que os que ofereciam alcançassem mérito, e ao mesmo tempo, ensinando a não envergonhar-se da pobreza, nem considerar pesado ser nutrido por outros. Pois é próprio e necessário aos mestres ter outros que cuidem dos alimentos, para que eles, sem se preocuparem com nada, se dediquem diligentemente ao ministério da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod dicunt discipuli numquid aliquis attulit ei manducare? Considerandum est, quod cibos ab aliis oblatos dominus suscipere solebat, non quod alieno ministerio indigeret qui dat escam omni carni, sed ut deferentes meritum consequerentur, simulque formam tradens non erubescere paupertatem, neque grave putare ab aliis nutriri: proprium enim et necessarium est doctoribus, alios habere procuratores ciborum, ut ipsi de nullo curantes, verbi ministrationem procurent sollicite"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": ". Augustinus.10615",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor, porém, ouviu os pensamentos dos discípulos e os instruiu como mestre, não por rodeios, como fez com a mulher, mas abertamente; donde se segue que Jesus lhes diz: Meu alimento é fazer a vontade daquele que me enviou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audivit autem dominus cogitationes discipulorum, et instruit eos ut magister, non per circuitum sicut mulierem, sed aperte; unde sequitur dicit eis Iesus: meus cibus est ut faciam voluntatem eius qui misit me"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Orígenes de Alexandria10616",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Alimento adequado ao Filho de Deus é realizar a vontade do Pai, manifestando em si mesmo o que estava no Pai. Somente o Filho é capaz de realizar plenamente a vontade do Pai; os outros santos, porém, não fazem mais do que cumprir a vontade divina.  Jesus, ao dizer \"Meu alimento é fazer a vontade daquele que me enviou\", mostra seu próprio e verdadeiro alimento.  O que é a vontade do Pai, o texto seguinte indica: \"completar a sua obra\".  Seria mais simples dizer que a obra é o que o mandante ordenou; por exemplo, se os construtores ou os que cavam dizem que estão completando a obra daquele que os contratou. Mas, se a obra de Deus é completada por Cristo, resta que, antes de ser completada, ela estivesse diminuída. Como a obra de Deus poderia estar diminuída? A perfeição da obra é a perfeição da natureza racional.  Para a perfeição dessa obra, sendo ela imperfeita, o Verbo se fez carne.  Pois o homem, de certa forma, tornou-se imperfeito por causa da transgressão; e, por isso, o Salvador foi enviado, primeiro para completar a vontade daquele que o enviou, e segundo para consumar a obra de Deus, para que cada um se torne perfeito e possa desfrutar de alimento sólido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idoneus cibus filio Dei, cum actor paternae voluntatis efficitur, hoc velle in semetipso protestans quod erat in patre. Solus autem filius perfecti operis paternae voluntatis est capax; ceteri vero sancti nil praeter divinam peragunt voluntatem. Plenam autem et integram facit Dei voluntatem qui dixit meus cibus est ut faciam voluntatem eius qui misit me; proprius enim cibus eius ostenditur. Quid autem sit velle patris, innuit sermo sequens ut perficiam opus eius. Siquidem simplicius quis asseret, quoniam opus est iussum mandantis; puta si dicant aedificantes vel fodientes se perficere opus eius qui conduxit eos. Sed si per Christum perficitur opus Dei, restat ut priusquam perficeretur esset diminutum. Qualiter autem diminutum erat opus, cum esset Dei? Perfectio quidem operis, rationalis naturae est perfectio; ad huius enim operis perfectionem, cum esset imperfectum, verbum caro factum accessit. Cum enim quodammodo homo perfectus fuerit, ob transgressionem factus est imperfectus; et ideo missus est salvator, primo quidem ut perficiat voluntatem eius qui misit eum; secundo vero ut consummet opus Dei, ut quilibet perfectus fiat ad solidi cibi usum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Teofilacto de Bulgária10617",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Filho de Deus também aperfeiçoou a obra de Deus, ou seja, o homem, mostrando em si mesmo, sem pecado, nossa natureza perfeita e incorruptível em todas as suas obras.  Ele também aperfeiçoou a obra de Deus, ou seja, a lei, pois, ao fazer cessar a lei, com todas as suas perfeições, Cristo a conduziu do culto corporal ao espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opus etiam Dei perfecit, scilicet hominem, Dei filius, nostram naturam in seipso sine peccato ostendens in omni opere perfectam et incorruptam. Opus etiam Dei, scilicet legem, perfecit: quia finis legis Christus eam cessare faciens, omnibus quae in ea erant perfectis, a corporali cultu in spiritualem reduxit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    },
    {
        "id": "Orígenes de Alexandria10618",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Misteriosamente, após o episódio do copo e a lição sobre a distinção das águas, era natural discutir também o alimento. A samaritana, pedindo água, não tinha o copo digno de Jesus; os discípulos, porém, encontrando alimentos humildes em estranhos, ofereceram-lhe, pedindo que comesse. E note se acaso temem que a palavra de Deus, sem o vigor dos alimentos próprios, falte neles. Portanto, quaisquer que sejam os achados pelos discípulos, eles sempre propõem a palavra para alimentar, para que ela se fortaleça e se robusteça naqueles que a nutrem. Assim como os corpos necessitados de alimento não se alimentam dos mesmos, nem a mesma quantidade de comida basta a todos; assim também deve ser compreendido nas coisas que estão acima do corpo; pois alguns necessitam de mais alimento, outros de menos, entidades de natureza diferente. Mas nem a qualidade das palavras nutritivas e das intenções contemplativas ou ações é a mesma para todos; pois os recém-nascidos, bebês, desejam leite; mas os mais perfeitos, alimento sólido.  Portanto, Jesus diz verdadeiramente: \"Eu tenho alimento para comer que vós não conheceis\". Pois aquele que preside aos fracos e incapazes de ver o mesmo que os fortes, pode dizer isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem post poculi negotium, ac disciplinam distinctionis aquarum, consequens erat et de cibo disceptare. Samaritana quidem petita potum, non habebat praebere Iesu dignum poculum; discipuli vero invenientes humilia pulmenta apud alienigenas, ei obtulerunt, rogantes eum ut manducaret. Et attende si forsan verentur, ne verbum Dei, propriis non vigoratum escis, in eis deficiat. Quaecumque ergo reperiunt discipuli, his iugiter proponunt verbum alere, ut corroboratum atque roboratum perseveret penes eos qui nutriunt ipsum. Quemadmodum autem corpora egentia cibo, neque eisdem aluntur, neque eadem quantitas ciborum cunctis sufficiens est; sic intelligendum est et in his quae sunt supra corpus: nam horum hoc quidem plurimi, hoc autem paucioris indiget nutrimenti, dissimilis capedinis entia. Sed neque qualitas alentium verborum atque intentionum contemplativarum seu operationum eadem congruit omnibus: nam nuper geniti infantes, rationale appetunt lac; perfectorum autem est solidus cibus. Veridicus est ergo Iesus dicens ego cibum habeo manducare quem vos nescitis. Semper enim qui praeest infirmis ac nequeuntibus eadem cum validis videre, hoc dicere potest"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86023"
    }
]