[
    {
        "id": "Augustinus in Ioannem.12391",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando o evangelista disse que Anás enviou Jesus preso a Caifás, voltou ao relato, onde havia deixado Pedro, para explicar o que havia acontecido na casa de Anás, a respeito da tríplice negação dele; daí se diz: \"Estava Simão Pedro em pé, aquecendo-se\".  Aqui ele recapitula o que já havia dito antes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset Evangelista, quod Iesum ligatum miserat Annas ad Caipham, reversus est ad locum narrationis, ubi reliquerat Petrum, ut explicaret quod in domo Annae de trina eius negatione contigerat; unde dicitur erat autem Simon Petrus stans, et calefaciens se. Hic recapitulat quod ante iam dixerat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": "São João Crisóstomo12392",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, com grande espanto, ele era detido, fervorosamente, para que, depois de Jesus ser levado, ele não se movesse mais.  Mas isso acontece para que se aprenda a fraqueza da natureza humana, quando Deus a abandona.  E, interrogado novamente, ele nega também; daí segue: \"Disseram-lhe, pois: Também tu és dos seus discípulos?  Ele negou e disse: Não sou.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel multo stupore detinebatur qui fervidus erat, ut deducto Iesu de cetero non moveretur. Sed hoc fit, ut discas quanta naturae sit imbecillitas, cum Deus hominem dereliquerit. Et interrogatus rursus etiam negat; unde sequitur dixerunt ergo ei: numquid et tu ex discipulis eius es? Negavit ille, et dixit: non sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": ". Augustinus de Cons. Evang.12393",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Neste ponto, encontramos Pedro não apenas em pé diante da porta, mas junto ao fogo, negando pela segunda vez; o que não poderia acontecer a não ser que ele tivesse retornado depois de sair, como Mateus diz.  Pois ele não tinha saído ainda, e outra criada o viu lá fora; mas quando ele saiu, ela o viu; isto é, quando ele se levantou e saiu, ela o notou e disse aos que estavam lá, isto é, aqueles que estavam juntos junto ao fogo dentro do pátio: \"E este homem estava com Jesus, o Nazareno\".  Aquele que havia saído, ao ouvir isso, voltou e jurou a eles, que se esforçavam para o convencer: \"Não conheço este homem\".  Em seguida, no que João diz aqui, \"Disseram-lhe: Também tu és dos seus discípulos?\", entendemos que isso foi dito a ele enquanto retornava e estava em pé; isso também é confirmado, não apenas por aquela outra criada, como Mateus e Marcos mencionam nesta segunda negação, mas por outra pessoa, como Lucas menciona, que fez isso com Pedro; daí João dizer: \"Disseram-lhe, pois...\".  Seguindo a terceira negação de Pedro, João explica dizendo que um dos servos do sumo sacerdote, parente daquele cuja orelha Pedro cortou, disse: \"Não te vi contigo no jardim?\".  Mateus e Marcos usam o plural para aqueles que estavam com Pedro, enquanto Lucas diz \"um\", mas João também menciona um parente daquele cuja orelha Pedro cortou; é fácil entender que Mateus e Marcos usaram o plural em vez do singular por uma forma de expressão comum; ou que um, principalmente como alguém que sabia e o tinha visto, afirmava, e os outros, seguindo sua fé, pressionavam Pedro juntos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc loco invenimus non ante ianuam, sed ad focum stantem, secundo negasse Petrum; quod fieri non posset nisi iam rediisset postea quam foras exierat, ut Matthaeus dicit. Neque enim iam exierat, et foris vidit eum altera ancilla; sed cum exiret, eum vidit; idest, cum surgeret et exiret, animadvertit eum et dixit his qui erant ibi, idest qui simul erant ad ignem intus in atrio: et hic cum Iesu Nazareno erat. Ille autem qui foras exierat, hoc audito, rediens, iuravit illis contra nitentibus: quia non novi hominem. Deinde in eo quod Ioannes hic ait dixerunt: numquid et tu ex discipulis eius es? Quod redeunti et stanti dictum intelligimus, hoc quoque confirmatur, non illam tantum alteram ancillam, quam commemorant in hac secunda negatione Matthaeus et Marcus, sed alium quemdam, quem commemorat Lucas, cum Petro illud egisse; unde Ioannes dicit dixerunt ergo ei. Ioannes autem secutus de tertia Petri negatione, ita explicat dicit ei unus ex servis pontificis, cognatus eius cuius abscidit Petrus auriculam: nonne ego vidi te in horto cum illo? Quod Matthaeus et Marcus non singulari, sed plurali numero enuntiant eos qui cum Petro agebant, cum Lucas unum dicat; Ioannes quoque unum eumdemque cognatum eius cuius abscidit Petrus auriculam: facile est intelligere aut pluralem numerum pro singulari usitata locutione usurpasse Matthaeum et Marcum; aut quod unus maxime tamquam sciens, et qui eum viderat, affirmabat; ceteri autem secuti eius fidem Petrum simul urgebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": "São João Crisóstomo12394",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas nem o jardim, nem o grande amor demonstrado ali por muitas palavras, o fizeram lembrar do que lá foi dito; daí segue: \"Novamente, pois, Pedro negou, e imediatamente o galo cantou.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed neque hortus in memoriam eius reduxit ea quae ibi dicta sunt, neque multa dilectio quam illic per verba multa ostendit; unde sequitur iterum ergo negavit Petrus, et statim gallus cantavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": ". Augustinus.12395",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis que a profecia se cumpriu, a presunção do doente foi comprovada: pois não aconteceu o que ele havia dito: \"Darei minha vida por ti\"; mas aconteceu o que ele havia predito: \"Três vezes me negarás\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce medici completa est praedictio, aegroti convicta praesumptio: non enim factum est quod ille dixerat: animam meam pro te ponam; sed factum est quod ille praedixerat: ter me negabis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": "São João Crisóstomo12396",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os evangelistas, de comum acordo, escreveram sobre a negação de Pedro, não para acusar o discípulo, mas para nos ensinar o quão ruim é não confiar totalmente em Deus, mas em si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelistae vero concorditer negationem Petri scripserunt, non discipulum accusantes, sed nos erudire volentes quantum malum sit non Deo totum concedere, sed in semetipso confidere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    },
    {
        "id": "Beda, o Venerável12397",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, simbolicamente, a primeira negação de Pedro representa aqueles que, antes da paixão dele, negaram que ele era Deus; a segunda, aqueles que, após a ressurreição, ofenderam sua divindade e humanidade.  Da mesma forma, o primeiro canto do galo representa a ressurreição da cabeça; o segundo, a ressurreição do corpo todo.  A primeira criada que obrigou Pedro a negar representa a cobiça; a segunda, o prazer carnal; e os servos, um ou vários, representam os demônios, que incitam a negar Cristo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem per primam Petri negationem illi designantur qui ante passionem ipsius negaverunt eum esse Deum; per secundam vero illi qui post resurrectionem eius in divinitate pariter et humanitate offenderunt. Item per primum galli cantum ipsius designatur capitis resurrectio, per secundum illa quae in fine celebrabitur totius corporis. Per primam autem ancillam, quae Petrum negare coegit, designatur cupiditas; per secundam carnalis delectatio; per unum seu plures servos, Daemones, qui suadent Christum negare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86139"
    }
]