[
    {
        "id": "Teofilacto de Bulgária12357",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Concluídas todas as tentativas suficientes para impedir os judeus, como eles não conseguiram compreender isso, então se deixou prender; daí se diz que a coorte, o tribuno e os ministros dos judeus prenderam Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peractis cunctis quae sufficienter se habebant ad prohibendum Iudaeos, cum illi hoc nequaquam discernerent, tunc duci se permisit; unde dicitur cohors ergo et tribunus et ministri Iudaeorum comprehenderunt Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": ". Augustinus in Ioannem.12358",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Prenderam aquele a quem não se aproximaram; nem ouviram o chamado: \"aproximai-vos dele e sereis iluminados\".  Pois, se assim se aproximassem, não o prenderiam para matá-lo com as mãos, mas para recebê-lo no coração.  Agora, porém, quando o prenderam dessa maneira, afastaram-se mais dele.  E o amarraram; a quem deveriam desejar libertar, e talvez entre eles houvesse aqueles que, depois libertados por ele, disseram: \"Quebraste minhas correntes\".  Depois que os perseguidores, por meio de Judas, prenderam o Senhor, para que se entenda que Judas não foi louvável pela sua traição, mas condenável por sua vontade criminosa, acrescenta-se que o levaram primeiro a Anás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Comprehenderunt ad quem non accesserunt: nec audierunt illud: accedite ad eum, et illuminamini. Si enim sic accederent, non eum manibus occidendum, sed recipiendum corde comprehenderent. Nunc autem quando eum illo modo comprehenderunt, ab eo longius recesserunt. Sequitur et ligaverunt eum; a quo solvi potius velle debuerunt: et erant forte in eis qui postea liberati ab eo, dixerunt: dirupisti vincula mea. Postea vero quam persecutores tradente Iuda dominum ligaverunt, ut intelligatur Iudas non laudabilis utilitate traditionis huius, sed sceleris voluntate damnabilis, subditur et adduxerunt eum ad Annam primum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": "São João Crisóstomo12359",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois se glorificavam com deleite no que acontecia, como se estivessem erguendo um troféu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prae delectatione enim gloriabantur in his quae fiebant, quasi trophaeum statuentes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": ". Augustinus in Ioannem.12360",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não se cala sobre o motivo de tal acontecimento, acrescentando que era sogro de Caifás, que era o sumo sacerdote daquele ano.  E com razão Mateus, ao querer narrar isso mais brevemente, menciona que ele foi levado a Caifás; pois foi levado primeiro a Anás por causa disso, por ser sogro dele; para que se entenda que Caifás quis fazer o mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tacet causam cur ita factum sit, subdens erat enim socer Caiphae, qui erat pontifex anni illius. Merito et Matthaeus, cum id brevius narrare voluisset, eum ad Caipham ductum fuisse commemorat: quia et ad Annam prius ideo ductus est, quod socer eius fuerit; ut intelligendum sit hoc eumdem Caipham fieri voluisse"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": "Beda, o Venerável12361",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Na medida em que, sendo condenado por um sumo sacerdote semelhante, ele também seria considerado culpado de um crime menor.  Ou talvez sua casa estivesse localizada de tal forma que não pudessem contorná-la.  Ou talvez tenha sido feito por Deus, para que aqueles que eram parentes de sangue se juntassem no crime.  Mas o fato de se dizer que ele era o sumo sacerdote daquele ano soa contrário à lei, na qual se estabelecia que haveria um único sumo sacerdote, e que, após sua morte, seu filho o sucederia; mas o cargo de sumo sacerdote já estava contaminado pela ambição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quatenus dum a consimili pontifice damnaretur, ipse quoque minoris criminis reus haberetur. Vel fortassis sic domus eius sita erat ut praeterire eam non possent. Sive divinitus actum est, ut qui erant affines sanguine, sociarentur in scelere. Sed quod dicitur, quod esset pontifex anni illius, sonat contrarium legi, in qua praeceptum erat ut unus esset pontifex summus, quo mortuo succederet ei filius suus; sed iam pontificatus ambitione erat infectus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": "Alcuíno de York12362",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "José relata que Caifás exerceu o sacerdócio por um ano.  Portanto, não é de estranhar que um sumo sacerdote injusto tenha julgado injustamente: frequentemente quem ascende ao sacerdócio por ganância, é nele mantido pela injustiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Refert enim Iosephus, istum Caipham, unius anni sacerdotium redemisse. Non ergo mirum si iniquus pontifex inique iudicaverit: saepe qui per avaritiam ad sacerdotium accedit, per iniustitiam in eo servatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    },
    {
        "id": "São João Crisóstomo12363",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que o ouvinte, ao ouvir sobre as correntes, não se perturbe, recordou as profecias, pois sua morte foi a salvação do mundo; daí segue que Caifás, que havia aconselhado os judeus, porque era conveniente que um homem morresse pelo povo: pois tão abundante é a verdade, que até os inimigos a proclamam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem audiens vincula auditor tumultuetur, recoluit prophetiae, quoniam mors eius salus fuit orbis terrarum; unde sequitur erat autem Caiphas qui consilium dederat Iudaeis, quia expedit unum hominem mori pro populo: tanta enim est veritatis superabundantia, ut et inimici eam personent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86135"
    }
]