[
    {
        "id": "Augustinus in Ioannem.12438",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando Pilatos disse: \"Que é a verdade?\", creio que lhe veio à mente a prática dos judeus, segundo a qual costumavam libertar um preso na Páscoa; e, por isso, não esperou que Jesus lhe respondesse, para que não houvesse demora, tendo lembrado o costume pelo qual podiam libertar um na Páscoa; o que mostra claramente que ele o desejava muito; daí se diz: \"E, tendo dito isso, saiu novamente para os judeus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset Pilatus quid est veritas? Credo in mentem illi venisse continuo consuetudinem Iudaeorum, qua solet eis dimitti unus in Pascha; et ideo non expectavit ut responderet ei Iesus, ne mora fieret, cum recoluisset morem quo posset eis in Pascha dimitti; quod eum valde voluisse manifestum est; unde dicit et cum hoc dixisset, iterum exivit ad Iudaeos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "São João Crisóstomo12439",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois ele sabia que essa pergunta precisava de tempo; porém, era necessário livrá-lo do ímpeto dos judeus; por isso saiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat enim quidem quoniam haec indigebat tempore interrogatio; oportebat autem eum eripere ab impetu Iudaeorum; idcirco et exivit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Alcuíno de York12440",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou não esperava ouvir a resposta, pois talvez não fosse digno de ouvi-la.  Segue-se: \"E disse-lhes: não encontro causa alguma nele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non expectabat audire responsum, quia forte indignus fuit audire. Sequitur et dixit eis: ego nullam in eo invenio causam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "São João Crisóstomo12441",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse: \"porque pecou e merece a morte, dai-o para a festa\"; mas, primeiro, o justificando, depois pede, por abundância, que se não quisessem soltá-lo como inocente, ao menos o entregassem ao tempo, por isso introduziu: \"É costume vosso libertar um preso na Páscoa.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: quia peccavit, et dignus est morte, donate eum festo; sed primum eum excusans, tum rogat ex abundanti, ut si nollent eum ut innocentem dimittere, saltem obnoxium donarent tempori, ideoque induxit est autem consuetudo vobis ut unum dimittam vobis in Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Beda, o Venerável12442",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esse costume não era preceito da lei, mas descendeu da antiga tradição dos pais, para que, em memória da libertação do Egito, também soltassem um preso no dia da Páscoa.  Em seguida, exortativamente, diz: \"Querem, pois, que eu solte o rei dos judeus?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec consuetudo non erat legis praeceptum, sed ex antiqua patrum traditione descendit, ut ob recordationem liberationis ex Aegypto unum etiam in die Paschae dimitterent vinctum. Deinde exhortative dicit. Vultis ergo dimittam vobis regem Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Augustinus.12443",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Pois não conseguiu arrancar de seu coração a ideia de que Jesus era o rei dos judeus, como se isso estivesse fixado ali, como na própria verdade, sobre a qual ele perguntou o que era.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Avelli enim ex eius corde non potuit Iesum regem Iudaeorum esse, tamquam hoc ibi sicut in titulo ipsa veritas fixerit, de qua quid esset interrogavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Teofilacto de Bulgária12444",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, Pilatos responde bem com isso, pois Jesus não errou em nada; mas que se afaste de inquietações infrutíferas, como se desejasse um reino.  Pois, aquele que se dizia rei e rival do poder romano, o representante dos romanos não o absolveria.  Portanto, ao dizer que absolviria Jesus como rei dos judeus, ele entrega Jesus completamente inocente e zomba dos judeus; como se dissesse: aquele que vocês acusam de querer ser rei, eu ordeno que seja absolvido, como se não fosse tal.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem Pilatus respondet per hoc quod in nullo Iesus erraverit; sed frustra inquietetur ab eis velut regnum desiderans. Non enim eum qui se regem assereret ac aemulum Romanae potestatis, Romanorum vicarius absolvisset. Quamobrem in hoc quod dixit regem Iudaeorum absolvam, prorsus innoxium Iesum prodit, illuditque Iudaeos; quasi dicat: quem vos criminamini ut regem se putantem, hunc ego absolvi iubeo quasi talem non existentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": ". Augustinus.12445",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, ao ouvirem isso, clamaram; daí segue-se: \"Clamaram todos novamente, dizendo: Não este, mas Barrabás.\"  E Barrabás era um ladrão.  Não reprovamos, ó judeus, que na Páscoa tivessem soltado um culpado, mas que tenham matado um inocente; o que, porém, não acontecesse, a verdadeira Páscoa não aconteceria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hoc audito clamaverunt; unde sequitur clamaverunt omnes rursum dicentes: non hunc, sed Barabbam. Erat autem Barabbas latro. Non reprehendimus, o Iudaei, quod per Pascha liberastis nocentem, sed quod occidistis innocentem; quod tamen nisi fieret, verum Pascha non fieret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Beda, o Venerável12446",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pois, tendo abandonado o Salvador e pedido o ladrão, até hoje o Diabo exerce seus roubos sobre eles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo reliquerunt salvatorem et petiverunt latronem, usque hodie Diabolus sua latrocinia exercet in ipsos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    },
    {
        "id": "Alcuíno de York12447",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Barrabás, porém, significa \"este filho de seu mestre\", isto é, do Diabo, que foi mestre desse ladrão em seu crime, e dos judeus em sua infidelidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Barabbas autem interpretatur iste filius magistri eorum, idest Diaboli, qui huic latroni in suo scelere, Iudaeis in sua perfidia magister fuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86142"
    }
]