[
    {
        "id": "Augustinus in Ioannem.12398",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O evangelista retorna ao ponto de seu relato, onde o havia deixado, para explicar a negação de Pedro; daí se diz: \"Levaram, pois, Jesus a Caifás ao pretório: a Caifás, pois, fora enviado por Anás, seu colega e sogro.  Mas, se a Caifás, por que ao pretório, que não quer dizer nada além de onde residia o governador Pilatos?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redit Evangelista ad locum narrationis suae, ubi eam reliquerat ut explicaret Petri negationem; unde dicitur adducunt ergo Iesum ad Caipham in praetorium: ad Caipham quippe ab Anna collega et socero eius dixerat missum. Sed si ad Caipham, cur ad praetorium, quod nihil aliud vult intelligi quam ubi praeses Pilatus habitavit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Beda, o Venerável12399",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pretório, pois, é chamado de residência do pretor; e pretores são chamados de prefeitos, ou instrutores, porque dão instruções aos cidadãos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetorium enim dicitur sedes praetoris; praetores vero dicuntur praefecti, sive praeceptores, eo quod civibus praecepta donent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus.12400",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, então, por alguma razão urgente, Caifás, a quem ambos se reuniram para ouvir, foi ao pretório do governador, deixando Jesus com seu sogro para ser ouvido; ou o pretório de Pilatos estava na casa de Caifás, e a casa era tão grande que ele mantinha o Senhor separado, o juiz separado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut igitur aliqua urgente causa de domo Annae, quo ad audiendum ambo convenerant, Caiphas perrexerat ad praetorium praesidis, et socero suo Iesum reliquerat audiendum; aut in domo Caiphae praetorium Pilatus acceperat, et tanta domus erat ut seorsum habitantem dominum suum, seorsum iudicem ferret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus de Cons. Evang.12401",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, ele foi levado a Caifás desde o início, a quem foi levado no final; mas, como já o apresentavam como um réu condenado, e Caifás havia decidido previamente que Jesus deveria morrer, não houve demora para que fosse entregue a Pilatos para ser executado.  Segue-se: \"E era de manhã...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamen ad ipsum Caipham ab initio ducebatur, ad quem in extremo perductus est; sed quia iam tamquam convictum reum adducebant, Caiphae autem antea visum fuerat ut Iesus moreretur, nulla mora interposita est quin occidendus Pilato traderetur. Sequitur erat autem mane"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "São João Crisóstomo12402",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Antes que o galo cantasse, ele foi levado a Caifás; de manhã, porém, a Pilatos: com isso, o evangelista demonstra que, durante toda a noite, interrogado por Caifás, não foi refutado em nada; e por isso o enviou a Pilatos.  Mas, deixando de lado o que deve ser contado aos outros, ele indagou sobre o que se segue; pois, a seguir, diz-se: \"E eles não entraram no pretório.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Antequam gallus cantaret, ad Caipham ducitur; mane vero ad Pilatum: per quae demonstrat Evangelista quoniam per totum intermedium noctis a Caipha interrogatus in nullo redarguitur; et idcirco misit eum Pilato. Sed illa aliis dimittens enarranda, ipse quaesivit quod deinceps est; sequitur enim et ipsi non introierunt in praetorium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus in Ioannem.12403",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isso é, na parte da casa que Pilatos ocupava, se ela era a casa de Caifás.  Por que não entraram?  Ele explica, dizendo: para não se contaminarem, mas para comerem a Páscoa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est in eam partem domus quam Pilatus tenebat, si ipsa erat domus Caiphae. Cur autem non introierunt, exponit subdens ut non contaminarentur, sed manducarent Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "São João Crisóstomo12404",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Visto que os judeus celebravam a Páscoa naquele tempo, ele, porém, entregou a Páscoa um dia antes, reservando sua própria morte para o sexto dia, quando a antiga Páscoa era celebrada; ou ele se refere a todo o período festivo da Páscoa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam tunc Iudaei faciebant Pascha; ipse vero ante unam diem tradidit Pascha, reservans suam occisionem sextae feriae quando vetus Pascha fiebat: vel Pascha dicit totum festum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus.12405",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois haviam começado os dias dos ázimos, nos quais a contaminação impedia a entrada em habitação de estrangeiros.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dies enim agere coeperant azymorum, quibus diebus contaminatio illis erat in alienigenae habitaculum intrare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Alcuíno de York12406",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "A Páscoa, propriamente falando, era o dia em que o cordeiro era sacrificado ao entardecer da décima quarta lua; os sete dias seguintes eram chamados de dias dos ázimos, nos quais nada fermentado deveria ser encontrado nas casas deles.  No entanto, o dia da Páscoa é encontrado entre os dias dos ázimos, como em Mateus: \"No primeiro dia dos ázimos, os discípulos aproximaram-se de Jesus, dizendo: Onde queres que preparemos para ti a Páscoa?\"  A Páscoa e os dias dos ázimos são mencionados como um só evento, como aqui: \"para comerem a Páscoa\".  Aqui, Páscoa não se refere ao sacrifício do cordeiro, que acontecia na décima quarta lua ao entardecer; mas à grande festa, que era celebrada na décima quinta lua após o sacrifício do cordeiro; pois na décima quarta lua, o Senhor, assim como outros judeus, celebrou a Páscoa; na décima quinta lua, quando a grande festa era celebrada, ele foi crucificado; e a décima quarta lua, quando começou o sacrifício, a partir do momento em que foi preso no jardim.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pascha enim proprie dicebatur dies illa qua agnus ad vesperam quartadecima luna occidebatur; septem vero dies sequentes dies azymorum dicebantur, in quibus nihil fermentatum in domibus eorum debuit inveniri. Sed tamen dies paschalis invenitur inter dies azymorum, ut apud Matthaeum: prima autem die azymorum accesserunt discipuli ad Iesum, dicentes: ubi vis paremus tibi comedere Pascha? Pascha etiam dies azymorum inveniuntur nominati, sicut hic: ut manducarent Pascha: Pascha enim non immolationem agni hic notat, quae fiebat quartadecima luna ad vesperam; sed magnam solemnitatem, quae quintadecima luna celebrabatur post agni immolationem; quartadecima enim luna dominus, sicut et alii Iudaei, Pascha celebravit; quintadecima luna, quando magna solemnitas celebrabatur, est crucifixus; quartadecima vero luna coepit esse immolatio ex quo captus est in horto"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus.12407",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ó cegueira ímpia! Temiam contaminar-se no pretório de um juiz estrangeiro, mas não temiam derramar o sangue inocente de seu irmão.  Pois, que o Senhor, o próprio doador da vida, fosse morto, isso não deve ser atribuído à consciência deles, mas à sua ignorância.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O impia caecitas. Alienigenae iudicis praetorio contaminari timebant, et fratris innocentis sanguinem fundere non timebant. Nam quod etiam dominus erat et vitae dator qui occidebatur, non eorum conscientiae, sed nescientiae deputetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Teofilacto de Bulgária12408",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas Pilatos, embora agisse com brandura, ele próprio saiu; daí segue: \"Saiu, pois, Pilatos para eles, para fora.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Pilatus utcumque procedens mitius, ipse idem egreditur; unde sequitur exivit ergo Pilatus ad eos foras"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Beda, o Venerável12409",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta era a prática dos judeus: quem julgavam culpado de morte, entregavam preso ao governador, para que, ao ver o preso, o governador soubesse que ele estava condenado à morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem erat consuetudo Iudaeorum, ut quem mortis reum iudicarent, vinctum praesidi traderent, ut dum praeses vinctum cerneret, intelligeret morti addictum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "São João Crisóstomo12410",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, ao vê-lo preso e conduzido por tantos, não considerou isso um argumento irrefutável de acusação, mas o interrogou; daí segue: \"E disse-lhes: Que acusação trazeis contra este homem?  Pois ele diz que é incoerente que eles tenham tomado a decisão de julgamento, mas concedam a ele o castigo.  Mas, recusando-se a apresentar a acusação diretamente, eles recorreram a conjecturas; daí segue: \"Responderam, e disseram: Se ele não fosse um malfeitor, não o teríamos entregue a ti.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videns eum ligatum et a tot ductum, non aestimavit hoc argumentum esse inaltercabile accusationis, sed interrogat; unde sequitur et dixit eis: quam accusationem affertis adversus hominem hunc? Inconveniens enim dicit esse, iudicium eos rapuisse, supplicium autem illi concedere. Sed illi renuentes ex directo accusationem, coniecturis quibusdam utuntur; unde sequitur responderunt, et dixerunt: si non esset hic malefactor, non tibi tradidissemus eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus.12411",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que os espíritos imundos sejam interrogados e respondam, os cegos vejam, os mortos ressuscitem e, o que supera tudo, os tolos se tornem sábios, para dizerem se Jesus é o malfeitor.  Mas eles diziam isso, dos quais ele mesmo, por meio do profeta, já havia predito: eles me retribuíam males por bens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogentur atque respondeant ab immundis spiritibus liberati, caeci videntes, mortui resurgentes, et, quod omnia superat, stulti sapientes, utrum sit malefactor Iesus. Sed ista dicebant, de quibus per prophetam iam ipse praedixerat: retribuebant mihi mala pro bonis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus de Cons. Evang.12412",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas é preciso ver se isso contradiz o que Lucas diz, de que crimes certos foram imputados a ele: \"Começaram, porém, a acusá-lo, dizendo: Achamos este homem subvertendo a nossa nação, proibindo o pagamento de impostos a César e dizendo que é o Cristo, rei.\" Mas, segundo João, os judeus parecem ter se recusado a apresentar os crimes, para que, seguindo a autoridade deles, Pilatos deixasse de procurar o que lhe imputar; mas, por isso mesmo, acreditasse que ele era culpado, por ter merecido ser entregue a eles.  Portanto, devemos entender que ambos os relatos são verdadeiros, tanto o de Lucas quanto o que João menciona; pois muitas palavras e muitas respostas foram dadas.  Assim, cada um, em sua narrativa, colocou o que julgou suficiente; pois o próprio João também menciona certas acusações, que veremos em seus devidos lugares.  Portanto, segue-se que Pilatos lhes disse: \"Tomai-o vós, e julgai-o segundo a vossa lei.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videndum est ne contra sit quod Lucas dicit, certa in eum dicta esse crimina: coeperunt autem illum, inquit, accusare, dicentes: hunc invenimus subvertentem gentem nostram, et prohibentem tributa dari Caesari, et dicentem se Christum regem esse. Sed secundum Ioannem videntur Iudaei noluisse dicere crimina ut eorum auctoritatem secutus Pilatus, quid ei obicerent desineret quaerere; sed ob hoc tantum nocentem crederet, quod sibi ab eis tradi meruisset. Ergo intelligere debemus et hoc dictum esse, et illud quod Lucas commemoravit: multa enim dicta et multa responsa sunt. Unde in narratione sua quisque posuit quod satis esse iudicavit: nam et ipse Ioannes dicit quaedam quae obiecta sunt, quae suis locis videbimus. Itaque sequitur dicit ergo eis Pilatus: accipite eum vos, et secundum legem vestram iudicate eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Teofilacto de Bulgária12413",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: Visto que vocês pedem o julgamento conforme desejam, e se vangloriam, como se nunca tivessem feito nada profano, tomai-o e condenai-o; eu jamais me tornarei um juiz assim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quoniam ad votum iudicium poscitis, et superbitis, ac si nihil unquam profanum egeritis, accipite vos et damnate; ego nequaquam talis iudex efficiar"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "Alcuíno de York12414",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou ele diz, como se dissesse: Vocês, que têm a lei, sabem o que a lei determina sobre tais casos; façam conforme julgarem justo.  Segue-se, então, que os judeus disseram: \"Não nos é lícito matar ninguém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quasi dicat: vos qui legem habetis, scitis quid lex de talibus iudicet; secundum quod iustum esse scitis, ita facite. Sequitur dixerunt ergo Iudaei: nobis non licet interficere quemquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus in Ioannem.12415",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas não ordena a lei que não se poupe os malfeitores, especialmente os sedutores, como julgavam ser este?  Mas deve ser entendido que eles disseram não lhes ser lícito matar ninguém por causa da santidade do dia festivo, que já haviam começado a celebrar.  Assim, não perdestes todo o sentido com demasiada malícia, a ponto de acreditar que vos mantivesseis imaculados do sangue do inocente, por o entregardes a outro para ser derramado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed nonne lex praecepit, ne malefactoribus, praesertim seductoribus adeo qualem istum putabant, parcant? Sed intelligendum est eos dixisse non sibi licere interficere quemquam propter festi diei sanctitatem quam celebrare iam coeperant. Ita ne omnem sensum nimia malitia perdidistis, ut ideo vos a sanguine innocentis impollutos esse credatis, quia eum fundendum alteri traditis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": "São João Crisóstomo12416",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Ou porque lhes havia sido retirado muito poder, por estarem sujeitos aos reis romanos.  Ou, de outra forma, porque lhes dissera: \"Conforme a vossa lei, matai-o\", querendo mostrar que o pecado dele não era judeu, dizem: \"Não nos é lícito\"; pois não pecou segundo a nossa lei; mas o seu crime é público, porque se disse rei.  Ou porque desejavam crucificá-lo, para também difamar a forma de sua morte.  Mas não lhes era lícito crucificá-lo.  Mas que o matariam de outra forma, mostra Estevão, por eles apedrejado; e por isso se acrescenta que a palavra de Jesus se cumprisse, que ele disse, significando com que morte morreria; pois, de fato, não era permitido aos judeus crucificá-lo.  Ou o evangelista diz isto, porque não só por eles, mas também pelos gentios, ele devia ser morto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo ipsi eum non interfecerunt, quia multum de potestate eorum abscissum erat eis Romanis regibus subiacentibus. Vel aliter. Quia dixerat eis secundum legem vestram interficite eum, volentes ostendere quod peccatum eius non est Iudaicum, dicunt non licet nobis: non enim secundum legem nostram peccavit; sed crimen eius est publicum, quia se regem dixit. Vel quia eum crucifigi cupiebant, ut etiam modo mortis eum diffament. Non autem licebat eis crucifigere. Sed quod alio modo interficiebant, monstrat Stephanus ab eis lapidatus; et ideo subditur ut sermo Iesu impleretur quem dixit significans qua morte esset moriturus: quoniam scilicet Iudaeis crucifigere non licebat. Aut dicit hoc Evangelista, quoniam non ab eis solum, sed et a gentibus debebat interfici"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    },
    {
        "id": ". Augustinus.12417",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim lemos em Marcos, onde ele diz: \"Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e escribas, e eles o entregarão aos gentios\".  Pilatos, porém, era romano, e os romanos haviam enviado um governador para a Judéia.  Para que, portanto, esta palavra de Jesus se cumprisse, ou seja, para que os gentios o matassem, tendo-o entregue a eles, eles se recusaram a recebê-lo, dizendo: \"Não nos é lícito matar ninguém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim legimus apud Marcum, ubi ait: ecce ascendimus Ierosolymam, et filius hominis tradetur principibus sacerdotum et Scribis, et tradent eum gentibus. Pilatus autem Romanus erat, eumque in Iudaeam Romani praesidem miserant. Ut ergo iste sermo Iesu impleretur, idest ut eum sibi traditum gentes interficerent, noluerunt eum accipere, dicentes nobis non licet interficere quemquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86140"
    }
]