[
    {
        "id": "São João Crisóstomo12375",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como não podiam imputar crime algum a Cristo, interrogavam os seus discípulos; daí se diz que o sumo sacerdote interrogou Jesus sobre seus discípulos, talvez para saber onde eles estavam ou por que motivo os havia reunido.  Isso ele dizia como se quisesse repreender Jesus por ser um agitador e promotor de mudanças, como se ninguém mais prestasse atenção a ele além de seus discípulos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christo nullum crimen inferre poterant, de discipulis interrogabant; unde dicitur pontifex ergo interrogavit Iesum de discipulis suis: fortassis ubi erant, vel cuius gratia eos collegit. Hoc autem dicebat quasi seditiosum et novarum rerum factorem eum redarguere volens, quasi nullo alio attendente ei quam eius discipulis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": "Teofilacto de Bulgária12376",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Indaga ainda sobre a doutrina dele; daí segue que ele indagou sobre a natureza da doutrina de Jesus, se ela se afastava da lei e era contrária a Moisés, para que, a partir disso, ele pudesse ter uma ocasião de acusá-lo de pretender ser igual a Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Explorat insuper de doctrina; unde sequitur et de doctrina eius, cuiusmodi scilicet foret, utrum a lege discrepans et adversa Moysi, ut exinde occasione concepta ut Dei aemulum perdat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": "Alcuíno de York12377",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Não por amor ao conhecimento da verdade ele interrogava, mas para encontrar uma razão pela qual pudesse acusá-lo e entregá-lo ao governador romano para ser condenado.  Mas o Senhor respondeu de forma a não silenciar a verdade, nem parecer se defender; pois, a seguir, diz-se que Jesus respondeu: \"Eu falei abertamente ao mundo; sempre ensinei na sinagoga e no templo, onde todos os judeus se reúnem, e nada disse em segredo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim cognoscendae veritatis amore interrogat, sed ut causam inveniret qua eum accusare potuisset, et tradere Romano praesidi ad damnandum. Sed dominus ita temperavit responsionem ut nec veritatem taceret, nec se defendere videretur; sequitur enim respondit ei Iesus: ego palam locutus sum mundo; ego semper docui in synagoga et in templo quo omnes Iudaei conveniunt, et in occulto locutus sum nihil"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": ". Augustinus in Ioannem.12378",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não deve ser ignorada esta questão: se ele não falava abertamente com os próprios discípulos, mas prometia uma hora em que falaria abertamente, como é que falou abertamente ao mundo?  Em seguida, falava muito mais abertamente com seus próprios discípulos quando estava distante das multidões; pois então ele revelava as parábolas, que apresentava aos outros de forma fechada.  Mas deve-se entender que ele disse \"falei abertamente ao mundo\" como se dissesse: \"muitos me ouviram\".  E, novamente, não era abertamente, porque não eram compreendidos; e que ele falava separadamente com os discípulos não era, de fato, falar em segredo; pois quem fala em segredo fala diante de tantas pessoas?  Principalmente se ele fala em particular com poucos, para que, por meio deles, a mensagem chegue a muitos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non praetereunda nascitur hic quaestio: si enim ipsis discipulis non loquebatur palam, sed horam promittebat quando palam fuerat locuturus, quomodo palam locutus est mundo? Deinde ipsis discipulis suis multo manifestius loquebatur quando cum eis erat remotus a turbis; tunc enim et parabolas aperiebat, quas clausas proferebat ad alios. Sed intelligendum est ita eum dixisse palam locutus sum mundo, ac si dixisset: multi me audierunt. Et rursus non erat palam, quia non intelligebant; et quod seorsum discipulis loquebatur, non in occulto utique loquebatur; quis namque in occulto loquitur qui coram tot hominibus loquitur? Praesertim si hoc loquitur paucis, quod per eos velit innotescere multis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": "Teofilacto de Bulgária12379",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Recorda-se aqui da profecia que diz: \"Não falei em segredo, nem em lugar obscuro da terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reminiscitur autem hic prophetiae quae dicit: non in occulto locutus sum, nec in loco terrae tenebroso"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": "São João Crisóstomo12380",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de fato, falou em segredo, mas não, como eles pensavam, com temor e causando tumulto; mas onde havia uma audiência maior do que o que estava sendo dito.  Querendo, porém, estabelecer a dignidade de seu testemunho pela abundância da fé, ele acrescentou: \"Por que me perguntas? Interroga aqueles que ouviram o que disse a eles: eis que eles sabem o que eu disse; como se dissesse: tu me perguntas sobre o que eu disse; pergunta aos meus inimigos, que se opõem a mim.  Estas palavras demonstram confiança na verdade do que foi dito; pois esta é a demonstração inabalável da verdade, quando alguém invoca os inimigos como testemunhas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel locutus est quidem in occulto, sed non, ut hi aestimabant, trepidans et seditionem faciens; sed ubi multorum auditione superiora erant quae dicebantur. Volens autem ex superabundantia fide dignum constituere suum testimonium, subdit quid me interrogas? Interroga eos qui audierunt quid locutus sim ipsis: ecce hi sciunt quae dixerim ego; quasi dicat: tu me de meis interrogas; interroga inimicos meos, qui insidiantur mihi. Sunt autem haec verba confidentis in eorum quae dicta erant veritate: haec est enim veritatis inaltercabilis demonstratio, cum inimicos quis invocat teste"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    },
    {
        "id": ". Augustinus.12381",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois o que ouviram, mas não compreenderam, era tal que não podiam acusá-lo justa e verdadeiramente; e sempre que tentaram, por meio de perguntas, encontrar algo para acusá-lo, ele respondeu de tal forma que todas as suas artimanhas e calúnias se frustravam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsa enim quae audierant et non intellexerant, talia erant ut non possent iuste ac veraciter criminari: et quotiescumque interrogando tentarunt ut invenirent unde accusarent eum, sic eis respondit ut omnes eorum retunderentur doli, et calumniae eorum frustrarentur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86137"
    }
]