[
    {
        "id": "Augustinus in Ioannem.12322",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Concluído o sermão que o Senhor teve com seus discípulos após a ceia, e a oração que ele fez ao Pai, João Evangelista assim começou a narrar sua paixão: \"Depois que Jesus disse isso, saiu com seus discípulos para além do ribeiro de Cedrom, onde havia um jardim, para o qual ele e seus discípulos entraram\".  No entanto, isso não aconteceu imediatamente após a oração; mas há outras coisas intermediárias, que, embora omitidas por este evangelista, são encontradas nos outros evangelhos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terminato sermone quem post coenam dominus ad discipulos habuit, adiuncta oratione quam dixerat ad patrem, eius passionem Ioannes Evangelista sic exorsus est haec cum dixisset Iesus, egressus est cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli eius. Non autem continuo hoc factum est cum eius illa finita esset oratio; sed alia quaedam sunt interposita, quae ab isto praetermissa, apud alios Evangelistas leguntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": ". Augustinus de Cons. Evang.12323",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Houve, pois, discórdia entre eles, sobre qual deles parecia ser o maior, como Lucas recorda.  Ele também disse a Pedro, como Lucas acrescenta: \"Eis que Satanás vos procurou para vos peneirar como trigo, e outras coisas que ali se seguem\".  E, cantado o hino, como Mateus e Marcos recordam, saíram para o monte das Oliveiras.  Mateus, portanto, conectou a narrativa, dizendo: \"Então, Jesus veio com eles para a aldeia chamada Getsêmani\".  Este é o lugar que João menciona: \"onde havia um jardim, para o qual ele e seus discípulos entraram\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facta est enim contentio inter eos, quis eorum videretur esse maior, sicut Lucas commemorat. Dixit etiam ipse Petro, sicut ipse Lucas subiungit: ecce Satanas expetivit vos, ut cribraret sicut triticum et cetera quae ibi sequuntur. Et hymno dicto, sicut Matthaeus et Marcus commemorant, exierunt in montem oliveti. Contexit ergo narrationem Matthaeus, et dixit: tunc venit Iesus cum illis in villam quae dicitur Gethsemani. Iste locus est quem commemorat hic Ioannes: ubi erat hortus, in quem introivit ipse, et discipuli eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": ". Augustinus.12324",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, isso vale o que foi dito: \"Estas coisas tendo dito\", para que não pensemos que ele entrou antes de terminar aquelas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc ergo valet quod dictum est, haec cum dixisset, ut non eum ante opinemur ingressum quam illa verba finiret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": "São João Crisóstomo12325",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas por que não disse: \"cessando a oração, ele foi para lá\"? Porque aquela oração foi um discurso feito pelos discípulos.  Ele, porém, vai à noite, atravessa o rio e se dirige ao lugar conhecido pelo traidor, tirando o trabalho daqueles que o cercavam e mostrando aos discípulos que ele vinha à morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed propter quid non dixit: cessans ab oratione venit illuc? Quoniam oratio illa fuit loquela propter discipulos facta. De nocte autem vadit, et flumen pertransit, et properat ad locum proditori cognitum, auferens his qui insidiabantur, laborem, et ostendens discipulis quoniam volens ad mortem venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": "Alcuíno de York12326",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ele diz \"trans torrentem Cedron\", isto é, \"além do ribeiro de cedros\"; pois \"genitivus\" é a forma grega.  Atravessa o ribeiro, porque bebe da torrente da paixão.  Onde havia um jardim, para que o pecado cometido no jardim fosse apagado no jardim; pois paraíso significa \"jardim de delícias\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem trans torrentem Cedron, idest cedrorum: genitivus enim est Graecus. Transit torrentem, quia de torrente passionis bibit. Ubi erat hortus, ut peccatum quod in horto commissum fuerat, in horto deleret: Paradisus enim hortus deliciarum interpretatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": "São João Crisóstomo12327",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que, ao ouvir \"jardim\", não pensem que ele se ocultava, ele acrescenta: \"e Judas, que o entregava, conhecia o lugar; porque Jesus costumava ir para lá com seus discípulos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem audiens hortum, eum occultari aestimes, subiungit sciebat autem et Iudas, qui tradebat eum, locum: quia frequenter Iesus convenerat illuc cum discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": ". Augustinus.12328",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ali, portanto, o lobo, revestido de pele de ovelha, e tolerado entre as ovelhas pelo alto conselho do Pastor, aprendeu onde, em breve espaço de tempo, dispersaria o rebanho, buscando o Pastor por meio de armadilhas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ibi ergo lupus ovina pelle contectus, et inter oves alto patrisfamilias consilio toleratus didicit, ubi ad tempus exiguum dispergeret gregem, insidiis appetendo pastorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": "São João Crisóstomo12329",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitas vezes, Jesus se reunia com os discípulos naquele lugar, falando sobre coisas necessárias e que não era apropriado que outros ouvissem.  Ele, porém, fazia isso em montanhas e jardins, sempre buscando um lugar afastado do tumulto, para que a mente não fosse impedida da audição.  Por isso, Judas foi até lá, pois muitas vezes Cristo passava a noite fora.  Ele teria ido à casa, se tivesse pensado encontrá-lo dormindo ali.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multoties autem ibi cum discipulis Iesus singulariter convenerat, de necessariis loquens, et quae non erat fas alios audire. Facit autem hoc in montibus et in hortis, maxime purum a tumultibus inquirens semper locum, ne mens impediatur ab auditione. Ideo autem Iudas illuc venit, quoniam multoties Christus extra pernoctabat. Ivisset autem ad domum, si putasset eum ibi invenire dormientem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    },
    {
        "id": "Teofilacto de Bulgária12330",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Judas também sabia que o Senhor, em época de festa, costumava ensinar aos discípulos algo sublime; e era seu costume ensinar esses mistérios em lugares assim; e, como aquele era um dia festivo, julgou que ele estaria ali, ensinando aos discípulos coisas que se relacionavam com a solenidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverat etiam Iudas dominum festo tempore consuevisse semper docere discipulos aliquod sublime: erat autem solitus docere huiusmodi mystica in talibus locis: ac quoniam tunc dies erat solemnis, arbitratus est illum esse illic, et discipulos docere quae ad celebritatem spectabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86132"
    }
]