[
    {
        "id": "Teofilacto de Bulgária12382",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quando Jesus interrogou os presentes para testemunharem, desejando se justificar perante os ministros, por não fazer parte daqueles que admiravam Jesus, alguém o atingiu; daí se diz: \"E, tendo dito isto, um dos ministros presentes deu uma bofetada em Jesus, dizendo: Assim respondes ao sumo sacerdote?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Iesus astantium interpellasset testimonium, volens se minister excusare quod non esset de his qui admirabantur Iesum, percussit eum; unde dicitur haec autem cum dixisset, unus assistens ministrorum dedit alapam Iesu, dicens: sic respondes pontifici?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Augustinus de Cons. Evang.12383",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Aqui, de fato, demonstra-se que Anás era sumo sacerdote, pois ainda não havia sido enviado a Caifás quando isso foi dito; e Lucas, no início do seu Evangelho, também menciona esses dois, Anás e Caifás, como sumos sacerdotes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic sane ostenditur quod Annas pontifex erat, nondum enim erat missus ad Caipham cum hoc diceretur; et hos duos Annam et Caipham pontifices commemorat etiam Lucas in initio Evangelii sui"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Alcuíno de York12384",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Aqui se cumpre a profecia dos Lamentações: \"Dei minha face aos que me ferem\". Mas Jesus, injustamente golpeado, respondeu com mansidão; daí segue: \"Respondeu-lhe Jesus: Se falei mal, testifica sobre o mal; se bem, por que me golpeias?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic impletur prophetia threnorum: dedi maxillam meam percutientibus. Sed Iesus iniuste percussus mansuete respondit; unde sequitur respondit ei Iesus: si male locutus sum, testimonium perhibe de malo; si autem bene, quid me caedis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Teofilacto de Bulgária12385",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: se tens algo a repreender nas minhas palavras, mostra que falei mal; mas se não, por que me agredes?  Ou ainda assim: se ensinei errado quando ensinava nas sinagogas, informa ao sumo sacerdote; mas se ensinei corretamente, de modo que vocês, ministros, também se admirassem, por que agora me feres, a quem antes admiravam?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si habes ex his quae nunc a me prolata sunt reprehendere, ostende quod male dixerim; quod si nequis, quid furis? Vel etiam sic: si perperam docui cum in synagogis docebam, certifica principem sacerdotum; quod si recte docui, ita ut etiam vos ministri miraremini, quid me nunc caedis, quem prius admirabaris?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Augustinus in Ioannem.12386",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Qual resposta mais verdadeira, mais branda e mais justa do que esta?  Aquele que recebeu a bofetada, não desejaria que aquele que o golpeou fosse consumido pelo fogo celestial, ou engolido por uma terra que se abrisse, ou atormentado por um demônio, ou punido por qualquer outro tipo de castigo, ou mesmo por um castigo mais grave?  O que ele não poderia ordenar, por meio do poder que o criou o mundo, a não ser que preferisse ensinar-nos a paciência, pela qual o mundo é vencido?  Aqui, alguém poderia dizer: \"Por que ele não fez o que ele mesmo ordenou?\"  Ou seja, ele deveria ter respondido ao agressor não com palavras, mas oferecendo a outra face.  Mas, e o fato de ter respondido com mansidão, e não apenas ter oferecido a outra face ao que iria golpeá-lo novamente, mas ter preparado todo o seu corpo para ser fixado na cruz?  E, a partir disso, ele demonstrou que esses ensinamentos de paciência não se realizam pela ostentação corporal, mas pela preparação do coração; pois é possível que um homem, com raiva, ofereça visivelmente a outra face.  Portanto, quanto mais excelente é responder com serenidade e estar preparado com espírito tranquilo para suportar coisas mais graves?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ista responsione verius, mansuetius, iustius? Qui enim accepit alapam, numquid vellet eum qui percussit aut caelesti igne consumi, aut terra dehiscente sorberi, aut correptum Daemonio volutari, aut etiam alia huiusmodi qualibet poena, vel etiam graviori puniri? Quid horum per potentiam iubere non potuisset per quem factus est mundus, nisi patientiam nos docere maluisset, qua vincitur mundus? Hic dicet aliquis: cur non fecit quod ipse praecepit? Percutienti scilicet non sic respondere, sed maxillam debuit alteram praebere. Quid quod et mansuete respondit, et non solum maxillam alteram iterum percussuro, sed totum corpus figendum praeparavit in ligno? Et hinc potius demonstravit sua illa praecepta patientiae non ostentatione corporis, sed cordis praeparatione fienda: fieri enim potest ut alteram maxillam visibiliter homo praebeat iratus. Quanto ergo melius et respondet vera placatus, et ad perferenda graviora tranquillo animo fit paratus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "São João Crisóstomo12387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Qual seria, então, a consequência, senão repreender ou aceitar o que foi dito?  Mas isso não aconteceu; pois o que estava acontecendo não era julgamento, mas tumulto e tirania.  No entanto, não encontrando mais o que fazer, o enviaram preso a Caifás; daí segue: \"E Anás o enviou preso a Caifás, o sumo sacerdote.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid igitur consequens erat, nisi aut redarguere, aut acceptare quod dictum est? Sed hoc non fit: ea enim quae fiebant non erant iudicium, sed seditio et tyrannis. Non invenientes autem quid plus facerent, mittunt eum ligatum ad Caipham; unde sequitur et misit eum Annas ligatum ad Caipham pontificem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Teofilacto de Bulgária12388",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Suspeitando dele, por ser mais astuto, eles esperavam que ele pudesse inventar algo contra Jesus, digno de morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suspicantes hunc, cum astutior esset, excogitare aliquid posse adversum Iesum dignum morte"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": ". Augustinus.12389",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Para ele, como Mateus diz, desde o começo ele era o sumo sacerdote daquele ano.  Pois, em anos alternados, costuma-se ter o cargo de sumo sacerdote, e deve-se acreditar que isso foi feito por vontade de Caifás, para que Jesus fosse levado primeiro a Anás; ou então, as casas deles eram assim posicionadas que Anás não poderia ser ignorado por quem passasse.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad illum autem, sicut Matthaeus dicit, ab initio ducebatur, quoniam ipse erat illius anni princeps sacerdotum. Alternis quippe intelligendi sunt solere annis agere pontificatum, et credendum est secundum voluntatem Caiphae id esse factum ut Iesum primo ad Annam ducerent; vel etiam domos eorum ita fuisse positas ut non deberet Annas a transeuntibus praeteriri"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    },
    {
        "id": "Beda, o Venerável12390",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de dizer \"preso\" não deve ser entendido como se ele apenas tivesse sido preso naquele momento; mas ele foi preso quando foi capturado; assim, foi enviado preso a Caifás, como lhe fora apresentado.  Ou talvez ele pudesse ser libertado por um tempo, para ser interrogado, e depois, interrogado novamente, ser preso e enviado a Caifás.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit ligatum, non sic intelligendum quod tunc tantum fuerit ligatus; sed tunc ligatus est cum est captus: itaque ligatum ad Caipham misit sicut sibi fuerat praesentatus. Sive fieri potuit ut ad horam solveretur, quatenus discuteretur, post hoc discussus iterum ligaretur, et sic ad Caipham mitteretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86138"
    }
]