[
    {
        "id": "Augustinus de Cons. Evang.12364",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Sobre a tentação de Pedro, que ocorreu entre as humilhações do Senhor, nem todos os narradores relatam na mesma ordem: Mateus e Marcos, por exemplo, mencionam primeiro as próprias humilhações, depois a tentação de Pedro; Lucas, no entanto, explica primeiro as tentações de Pedro e, em seguida, as humilhações do Senhor. João, por sua vez, começa a narrar a tentação de Pedro, quando diz: \"Seguia a Jesus, Simão Pedro, e outro discípulo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Petri tentatione, quae inter domini contumelias facta est, non eodem ordine omnes narrant: nam ipsas primo commemorant Matthaeus et Marcus, deinde Petri tentationem; Lucas vero explicat prius tentationes Petri, demum domini contumelias. Ioannes autem incipit Petri tentationem dicere, cum dicit sequebatur autem Iesum Simon Petrus, et alius discipulus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "Alcuíno de York12365",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Seguia o mestre por devoção, embora de longe, por causa do medo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex devotione sequebatur magistrum, quamvis a longe propter timorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": ". Augustinus in Ioannem.12366",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quem é, porém, esse outro discípulo, não se deve afirmar com leviandade, pois é omitido.  João, no entanto, costuma indicar e acrescentar: \"aquele a quem Jesus amava\"; talvez, portanto, este também seja ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis sit autem ille alius discipulus, non temere affirmandum est, quia tacetur. Solet autem se idem Ioannes ita significare et addere: quem diligebat Iesus: fortassis ergo et hic ipse est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "São João Crisóstomo12367",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Se, porém, oculta por humildade; pois narra uma grande retidão, como ele segue a todos que fogem. Mas coloca Pedro à frente de si, e foi forçado a lembrar-se de si mesmo, para que aprendas que ele narra com mais certeza do que outros o que aconteceu no pátio, como se estivesse lá dentro.  No entanto, ele corta sua própria glória, acrescentando que aquele discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote; pois não o faz para se vangloriar de algo grandioso sobre si mesmo, mas porque disse que entrou com Jesus sozinho, para que não se pense que isso é de mente elevada, ele acrescenta a causa.  Portanto, Pedro ter ido até lá foi por amor; mas não ter entrado foi por medo; daí segue que Pedro estava em pé à porta de fora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Se autem occultat humilitatis gratia; etenim magnam rectitudinem enarrat, quomodo omnibus fugientibus ipse sequitur. Sed praeponit sibi Petrum, et sui ipsius coactus est meminisse, ut discas quoniam certius aliis enarrat ea quae facta sunt in atrio, quasi intus existens. Succidit autem propriam laudem, subdens discipulus autem ille erat notus pontifici, et introivit cum Iesu in atrium pontificis; non enim hoc ut magnum quid de seipso ponit; sed quia dixit quod intravit cum Iesu solus, ut non aestimes hoc excelsae mentis esse, addit causam. Igitur Petrum venisse illuc, amoris fuit; non intrasse autem intro, timoris; unde sequitur Petrus autem stabat ad ostium foris"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "Alcuíno de York12368",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Estava do lado de fora quem iria negar o Senhor, e não estava em Cristo quem não ousou confessar Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Foris stabat qui negaturus erat dominum, nec erat in Christo qui Christum confiteri non erat ausus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "São João Crisóstomo12369",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, visto que Pedro também teria entrado na casa, se lhe fosse permitido, ele indicou, acrescentando: \"Saiu, pois, o outro discípulo, que era conhecido do sumo sacerdote, e disse à porteira, e introduziu Pedro\".  Por isso, ele mesmo não o introduziu, porque estava unido a Cristo e o seguia.  Segue-se: \"Disse então a criada porteira: Também tu és dos discípulos deste homem?\" Ele respondeu: \"Não sou\".  O que dizes, ó Pedro?  Não disseste antes: \"E, se for necessário, darei a minha vida por ti\"?  Então, o que aconteceu, pois nem à porteira fizeste a pergunta?  Não era um soldado que interrogava, mas uma humilde porteira; nem disse: \"És discípulo daquele sedutor\", mas \"deste homem\"; que era de misericórdia.  Diz, porém: \"Também tu?\" Porque João estava lá dentro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam et Petrus intrasset utique domum, si ei concessum esset, indicavit subdens exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariae, et introduxit Petrum. Ideo autem ipse eum non introduxit, quia Christo adhaerebat, et sequebatur eum. Sequitur dixit ergo ancilla ostiaria: numquid et tu ex discipulis es hominis istius? Dicit ille: non sum. Quid dicis, o Petre? Nonne prius dixisti: et si oportuerit, animam meam pro te ponam? Quid ergo factum est, quoniam nec ostiariae fers interrogationem? Non erat miles qui interrogabat, sed ostiaria vilis; neque dixit: seductoris discipulus es, sed hominis illius; quod miserentis erat. Dicit autem numquid et tu? Quia Ioannes intus erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": ". Augustinus.12370",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas que admiração se Deus previu a verdade, e o homem presumiu o falso? Certamente, nesta negação de Pedro que agora começou, devemos observar que não apenas aquele que diz que ele não é Cristo nega Cristo, mas também aquele que nega ser cristão. Pois o Senhor não disse a Pedro: \"Tu, meu discípulo, negarás\"; mas: \"Tu me negarás\". Portanto, ele negou a si mesmo quando negou ser seu discípulo.  O que mais, então, ele negou senão ser cristão? Quantos, depois disso, até crianças e jovens, puderam desprezar a morte pela confissão de Cristo e entrar com firmeza no reino dos céus, o qual este não pôde, embora tenha recebido as chaves do seu reino?  Eis por que se diz: \"Deixai-os ir; porque aqueles que me destes, nenhum deles perdi\".  Com efeito, Pedro, se desse modo partisse negando Cristo, o que mais faria senão perecer?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid mirum si Deus vera praedixit, homo autem falsa praesumpsit? Sane in ista quae iam coepta est negatione Petri debemus advertere, non solum ab eo negari Christum qui dicit eum non esse Christum, sed ab illo etiam qui negat se esse Christianum. Dominus enim non ait Petro: discipulum meum te negabis; sed: me negabis. Negavit ergo ipsum cum se negavit esse discipulum. Quid autem aliud isto modo quam se negavit esse Christianum? Quam multi postea, etiam pueri et puellae, potuerunt mortem pro Christi confessione contemnere, et regnum caelorum fortiter introire, quod tunc iste non potuit, qui claves regni eius accepit. Ecce unde dictum est sinite hos abire: quia quos dedisti mihi, non perdidi ex eis quemquam. Utique enim Petrus, si negato Christo hinc iret, quid aliud quam periret?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "São João Crisóstomo12371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Por isso, a divina providência permitiu que Pedro fosse o primeiro a tropeçar, para que, com base em sua própria experiência, ele pudesse exercer um julgamento mais brando com os pecadores.  Pedro, mestre e mestre do mundo, pecou e obteve perdão, para que esta norma e modelo de indulgência fosse oferecida aos juízes.  Por isso, não acredito que o poder do sacerdócio tenha sido confiado aos anjos, para que, não pecando eles mesmos, pudessem punir os pecadores sem misericórdia.  O homem, passível de erros, é ordenado sobre os homens, para que, ao lembrar-se de suas próprias fraquezas em outros, ele se mostre gentil e misericordioso com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idcirco autem divinae providentiae secretum permisit ut primus ipse laberetur Petrus, quo erga peccantes duriorem sententiam proprii casus intuitu temperaret. Petrus enim orbis terrarum doctor et magister peccavit, et veniam impetravit, ut haec indulgentiae norma et regula iudicantibus praeberetur. Idcirco enim non Angelis arbitror commissam sacerdotii potestatem, ne cum ipsi minime peccarent, in peccatoribus sine misericordia vindicarent. Homo passibilis supra homines ordinatur, ut dum ipse in aliis suas recolit passiones, mitem apud eos se praebeat et benignum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": "Teofilacto de Bulgária12372",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, alguns, atribuindo a Pedro uma espécie de vaidade, dizem que ele negou por querer sempre estar com Cristo e segui-lo continuamente.  Pois sabia que, se confessasse ser dos discípulos de Cristo, seria separado dele e não teria mais oportunidade de segui-lo e vê-lo: por isso, fingia desempenhar o papel dos servos, para que sua tristeza não o excluísse; daí segue que os servos e os ministros estavam próximos às fogueiras, pois fazia frio, e se aqueciam.  E Pedro estava lá com eles, aquecendo-se também.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam tamen inanem quamdam gratiam appropriantes Petro, dicunt, quod ideo negavit Petrus, quoniam volebat semper esse cum Christo, et sequi continue. Novit enim quod si fateretur se esse de Christi discipulis, divideretur ab eo, et non haberet ultra spatium sequendi videndique dilectum: unde simulabat se officium gerere ministrorum, ne vultus moestitia cognitus excluderetur; unde sequitur stabant autem servi et ministri ad prunas, quia frigus erat, et calefaciebant se. Erat autem et Petrus stans cum eis, et calefaciens se"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": ". Augustinus.12373",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não era inverno, e, no entanto, fazia frio, como costuma acontecer mesmo no equinócio da primavera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hiems erat, et tamen frigus erat, quale solet etiam aequinoctio verno accidere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    },
    {
        "id": ". Gregorius Moralium.12374",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Agora, porém, no interior, o calor do amor de Deus havia esfriado em Pedro, e ele se aquecia com o amor à vida presente, como se estivesse perto das fogueiras dos perseguidores, fervendo de fraqueza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam autem intus a caritatis calore Petrus torpuerat, et ad amorem praesentis vitae, quasi ad persecutorum prunas, infirmitate aestuante recalebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86136"
    }
]