[
    {
        "id": "Glosa Ordinária12331",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O evangelista mostrou como Judas pôde chegar ao lugar onde Cristo estava; agora mostra como ele chegou lá, dizendo: \"Judas, pois, tendo recebido a escolta, e os ministros dos sacerdotes e fariseus, veio até lá com lanternas, tochas e armas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenderat Evangelista quomodo Iudas ad locum ubi Christus erat, pervenire potuerit; nunc ostendit quomodo illuc pervenit, dicens Iudas ergo cum accepisset cohortem, et a pontificibus et Pharisaeis ministros, venit illuc cum laternis et facibus et armis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Augustinus in Ioannem.12332",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "A escolta não era de judeus, mas de soldados.  Portanto, deve ser entendido que a escolta foi recebida do presidente, como para prender o réu, preservando a ordem da autoridade legítima, para que ninguém ousasse resistir aos que o prendiam; embora a multidão fosse tão grande e armada, que intimidaria ou até mesmo se oporia a qualquer um que ousasse defender Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cohors non Iudaeorum, sed militum fuit. A praeside itaque intelligatur accepta, tamquam ad tenendum reum servato ordine legitimae potestatis, ut nullus tenentibus auderet obsistere; quamquam et manus tanta fuerat congregata, et sic armata veniebat, ut vel terreret, vel etiam repugnaret, si quisquam Christum defendere auderet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12333",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas como eles persuadiram a escolta?  Porque eram soldados, pensando em fazer tudo por dinheiro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter cohorti suaserunt? Quia milites erant, pecuniarum gratia omnia facere meditantes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "Teofilacto de Bulgária12334",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "As tochas e lanternas, porém, traziam para que Cristo, oculto nas trevas, não fugisse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Faces autem afferunt et laternas, ne Christus latens in tenebris fugeret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12335",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitas vezes, outras vezes, enviaram para prendê-lo, mas não conseguiram; daí se manifesta que ele então se entregou voluntariamente; por isso se segue: \"Jesus, porém, conhecendo todas as coisas que sobre ele haviam de vir, aproximou-se e disse-lhes: 'A quem buscam?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multoties autem alias miserunt comprehendere eum, sed non valuerunt: unde manifestum est quod tunc sponte seipsum dedit; propter quod subditur Iesus autem sciens omnia quae ventura erant super eum, processit, et dixit ad eos: quem quaeritis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "Teofilacto de Bulgária12336",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Ele pergunta não para querer saber, pois certamente conhecia todas as coisas que sobre ele haviam de vir; mas querendo mostrar que, embora estivesse presente, não podia ser visto ou distinguido por eles; pois segue dizendo-lhe Jesus: \"Eu sou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit autem non ut volens scire: nam utique noverat omnia quae ventura erant super eum: sed ostendere volens quoniam cum praesens esset, ab eis videri non poterat vel discerni; nam sequitur dicit ei Iesus: ego sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12337",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Estando no meio deles, ele cegou os seus olhos; pois, como não eram para as trevas, o evangelista indicou, dizendo que eles tinham tochas.  Se não tivessem tochas, pelo menos deveriam reconhecê-lo pela voz.  Se nem eles o reconheceram, como Judas, que estava com ele continuamente, o ignorou?  E por isso acrescenta: \"e Judas, que o entregava, estava com eles\".  Jesus fez isso, mostrando que não só não podiam prendê-lo, mas nem mesmo vê-lo estando no meio deles, a não ser que ele o permitisse; donde se segue: \"Assim, quando ele lhes disse: 'Eu sou', eles recuaram e caíram por terra\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In medio enim eorum existens, excaecavit eorum oculos: quoniam enim non tenebrae causa erant, indicavit Evangelista dicens, quoniam habuerunt lampades. Si vero lampades non essent, a voce saltem debebant eum agnoscere. Si vero et illi ignorabant, qualiter Iudas ignoravit, qui cum eo fuerat continue? Et ideo subdit stabat autem et Iudas, qui tradebat eum, cum ipsis. Fecit autem hoc Iesus, ostendens quoniam non solum comprehendere eum non possent, sed nec videre in medio existentem, nisi ipse concederet; unde subditur ut ergo dixit eis: ego sum, abierunt retrorsum, et ceciderunt in terram"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Augustinus.12338",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Onde está agora a escolta de soldados, o terror e a proteção das armas? Uma única palavra, que agitava a multidão com ódio e terror, sem nenhuma arma, a repeliu, a derrubou.  Deus estava escondido na carne, e o dia eterno estava tão oculto nos seus membros humanos, que, com lanternas e tochas, era procurado para ser morto pelas trevas.  O que fará o juiz que fez isso para ser julgado?  E agora, certamente, pelo Evangelho, Cristo diz: \"Eu sou\", e os judeus esperam o Anticristo, para que voltem atrás e caiam por terra; pois, abandonando os céus, desejam as coisas da terra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi nunc militum cohors, ubi terror, et munimen armorum? Una vox turbam odiis ferocem armisque terribilem sine telo ullo percussit, repulit, stravit. Deus enim latebat in carne, et sempiternus dies ita membris occultabatur humanis, ut cum laternis et facibus quaereretur occidendus a tenebris. Quid iudicaturus faciet qui iudicandus hoc fecit? Et nunc utique per Evangelium, ego sum, dicit Christus, et a Iudaeis expectatur Antichristus, ut retro redeant, et in terram cadant: quoniam deserentes caelestia, terrena desiderant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Gregorius super Ezech.12339",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "O que, porém, significa que os eleitos caem para a frente e os reprovados para trás, senão que todo aquele que cai para trás cai onde não vê; e aquele que cai para a frente cai onde vê?  Os ímpios, portanto, porque caem nas coisas invisíveis, são ditos cair para trás, porque ruem onde o que então os segue, agora não podem ver; os justos, porém, porque em tais visíveis se lançam espontaneamente para se erguer no invisível, caem como que para a frente, pois, compungidos pelo temor, ao verem, se humilham.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem hoc est quod electi in faciem, et reprobi retrorsum cadunt, nisi quod omnis qui post se cadit, ibi cadit ubi non videt; qui vero ante se ceciderit, ibi cadit ubi videt? Iniqui ergo quia in invisibilibus cadunt, post se cadere dicuntur, quia ibi corruunt ubi quod tunc eos sequitur, modo videre non possunt: iusti vero, quia in istis visibilibus semetipsos sponte deiciunt ut in invisibilibus erigantur, quasi in faciem cadunt, quia timore compuncti videntes humiliantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12340",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Finalmente, para que ninguém diga que ele induziu os judeus a matá-lo, entregando-se a eles, ele claramente mostrou-lhes tudo o que bastaria para levá-los de volta.  Mas, como eles permaneceram na maldade e não tinham desculpa, então ele se entregou a eles; por isso, segue novamente: \"Então, novamente, ele lhes perguntou: 'A quem buscam?'\"  Eles, então, disseram: \"Jesus, o Nazareno\".  Jesus respondeu: \"Eu disse a vocês que eu sou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Demum ne quis dicat quoniam ipse Iudaeos ad hoc induxit ut eum occiderent, seipsum in manibus eorum tradens, manifeste ostendit eis omnia quae sufficiebant eos revocare. Sed quia permanebant in malitia et nullam habebant excusationem, tunc seipsum in manibus eorum tradidit; unde sequitur iterum ergo interrogavit eos: quem quaeritis? Illi ergo dixerunt: Iesum Nazarenum. Respondit Iesus: dixi vobis quia ego sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Augustinus in Ioannem.12341",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ouviram primeiro \"Eu sou\", mas não compreenderam; pois ele não quis que o que podia fazer fosse feito.  Mas se ele nunca se deixasse prender por eles, eles não fariam o que vieram fazer, e nem ele faria o que veio fazer; portanto, como ele mostrou seu poder aos que queriam prendê-lo, mas não conseguiam, agora eles o prenderão, para que ele faça a sua vontade com aqueles que não sabem; por isso segue: \"Se, pois, me procuram, deixem estes ir\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierant primo ego sum; sed non comprehenderant: quia hoc noluit qui potuit quidquid voluit. Verum si nunquam se ab eis permitteret apprehendi; non quidem illi facerent propter quod venerant, sed nec ipse faceret propter quod venerat: proinde quia tenere volentibus et non valentibus ostendit potestatem suam, iam tenebunt eum, ut faciat de nescientibus voluntatem suam; unde subditur si ergo me quaeritis, sinite hos abire"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: se me procuram, nada de comum têm com estes: eis que me entrego; mostrando até a última hora a preservação do amor para os seus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si me quaeritis, nihil vobis ad hos commune est: ecce meipsum trado: usque ad ultimam horam ad suos dilectionis conservantiam demonstrans"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Augustinus.12343",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele ordena aos inimigos, e eles fazem o que ele ordena: deixam ir, portanto, aqueles que ele não quer que pereçam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inimicos iubet, et hoc faciunt quod iubet: sinunt scilicet nunc eos abire quos non vult perire"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": "São João Crisóstomo12344",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, o evangelista mostra que isso não foi intenção deles, mas o poder daquele que havia sido preso, acrescentando: \"para que se cumprisse a palavra que ele disse: 'porque aqueles que me deste, não perdi nenhum deles'\".  No entanto, ele não se referia à perda da morte, mas à perda eterna; e o evangelista também entendeu isso como morte presente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Evangelista ostendens quod hoc non fuit eorum propositi, sed virtus eius qui comprehensus fuerat, subiungit ut impleretur sermo quem dixit: quia quos dedisti mihi, non perdidi ex eis quemquam. Perditionem autem non hanc dixerat quae est mortis, sed illam aeternam: Evangelista vero et de praesenti morte id accepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    },
    {
        "id": ". Augustinus.12345",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, acaso, não haveria de morrerem depois?  Por que, então, se então morressem, ele os teria perdido, a não ser que ainda não cressem nele da maneira como crêem aqueles que não perecem?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem non erant postea morituri? Cur ergo si tunc morerentur, perderet eos, nisi quia nondum in eum sic credebant quomodo credunt quicumque non pereunt?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86133"
    }
]