[
    {
        "id": "São João Crisóstomo11811",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Porque o amor à glória humana impedia os príncipes crentes de confessar, o Senhor fala contra isso a eles; donde se diz: \"Jesus, porém, clamou, e disse: Quem crê em mim, não crê em mim, mas naquele que me enviou\"; como se dissesse: \"Por que temem crer em mim? A fé em Deus chega por mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia amor humanae gloriae principes credentes confiteri prohibebat, dominus contra hoc eis loquitur; unde dicitur Iesus autem clamavit, et dixit: qui credit in me, non credit in me, sed in eum qui me misit; quasi dicat: quid formidatis credere in me? In Deum fides pervenit per me"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus in Ioannem.11812",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Porque, como o homem aparecia aos homens, enquanto Deus se ocultava, para que não julgassem que aquilo que viam fosse apenas isso, querendo ser acreditado como tal e tão grande quanto o Pai, disse: \"Quem crê em mim, não crê em mim, isto é, no que vê, mas naquele que me enviou, isto é, no Pai\". Pois, se pensar que ele tem filhos segundo a graça, mas não tem um Filho igual a si e coeterno, não crê no Pai que o enviou, porque não é este o Pai que o enviou. Para não pensarem que o Pai quis ser entendido como gerador de muitos filhos por graça, e não do único Verbo igual a si, imediatamente acrescentou: \"Quem me vê, vê aquele que me enviou\"; como se dissesse: \"Há tão pouca diferença entre ele e eu, que quem me vê, vê aquele que me enviou\". Certamente, o próprio Senhor enviou os seus apóstolos; contudo, nenhum deles ousaria dizer: \"Quem crê em mim\". Pois cremos no apóstolo, mas não cremos no apóstolo. O Filho, porém, corretamente diz: \"Quem crê em mim, não crê em mim, mas crê naquele que me enviou\"; onde não retirou a fé do crente de si mesmo, mas não quis permanecer na forma de servo do crente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim homo apparebat hominibus, cum lateret Deus, ne putarent eum hoc esse tantum quod videbant, talem ac tantum se volens credi qualis et quantus est pater, qui credit in me, inquit, non credit in me, idest in hoc quod videt, sed in eum qui me misit, idest in patrem. Nam si putaverit eum habere filios secundum gratiam, non autem habere filium aequalem sibi atque coaeternum, nec credit in patrem qui eum misit, quia non est hoc pater qui eum misit. Ne autem putarent sic voluisse intelligi patrem tamquam multorum filiorum per gratiam generatorem, non unici verbi aequalis sibi, continuo subiecit qui videt me, videt eum qui misit me; quasi dicat: usque adeo nihil distat inter eum et me, ut qui me videt, videat eum qui misit me. Apostolos suos certe ipse dominus misit; numquam tamen aliquis eorum dicere auderet: qui credit in me. Credimus enim apostolo, sed non credimus in apostolum. Filius autem recte unigenitus dicit qui credit in me, non credit in me, sed credit in eum qui me misit; ubi non a se abstulit credentis fidem, sed noluit in forma servi remanere credentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": "São João Crisóstomo11813",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou diz: \"Quem crê em mim, não crê em mim, mas naquele que me enviou\", como se dissesse: \"Quem recebe a água do rio, não a recebe do rio, mas da fonte\".  E, querendo mostrar que não se crê no Pai sem crer n'Ele, acrescenta: \"Quem me vê, vê aquele que me enviou\".  Então, o que é isso? Deus é o corpo? De forma alguma; mas a consideração da verdade, que é pelo intelecto, aqui é chamada visão.  Em seguida, mostra o conhecimento que se tem do Pai, ao dizer: \"Eu vim como luz ao mundo\"; pois o Pai é chamado luz, e aqui ele usa esse nome em toda parte.  E ele se chamou luz porque tira do erro e dissolve as trevas intelectuais; donde acrescenta: \"Assim, todo aquele que crê em mim não permanecerá nas trevas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit qui credit in me, non credit in me, sed in eum qui misit me, quasi dicat: qui fluminis accipit aquam, non eam quae est fluminis accipit sed eam quae est fontis. Volens autem ostendere quoniam non est credere in patrem, non credentem in eum, subiungit qui videt me, videt eum qui me misit. Quid igitur? Corpus est Deus? Nequaquam; sed consideratio veri, quae est per intellectum, hic visio dicitur. Deinde ostendit eam quae est ad patrem cognitionem, in hoc quod subdit ego lux in mundum veni: quia enim pater lux vocatur, ubique eo hic utitur nomine. Lucem autem se hic vocavit, eo quod ab errore eripit, et intellectuales tenebras solvit; unde subdit ut omnis qui credit in me, in tenebris non maneat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus.11814",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Nesse ponto, manifesta claramente que todos se encontravam em trevas. Mas, para que não permaneçam nessas trevas em que se encontravam, devem crer na luz que veio ao mundo. Disse, em outro lugar, aos seus discípulos: \"Vós sois a luz do mundo\"; no entanto, não lhes disse: \"Vós, vistes a luz vir ao mundo, para que todo aquele que crê em vós não permaneça nas trevas\". Portanto, todos os santos são luzes; mas, ao crerem, são iluminados por Aquele de quem, se alguém se afastar, é obscurecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo satis manifestat, omnes se in tenebris invenisse. Sed ne in eis tenebris maneant in quibus inventi sunt, debent credere in lucem, quae venit in mundum. Dixit quodam loco discipulis suis: vos estis lux mundi; non tamen eis dixit: vos lux venistis in mundum, ut omnis qui credit in vos, in tenebris non maneat. Lumina ergo sunt omnes sancti; sed credendo illuminantur ab eo a quo si quis recesserit, tenebratur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": "São João Crisóstomo11815",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que não pensem que, por fraqueza, deixa impunes aqueles que o desprezam, acrescenta: \"Se alguém ouvir minhas palavras e não as guardar, eu não o julgo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem non existiment quod propter imbecillitatem eos qui ipsum contemnunt illaesos dimittat, subiungit et si quis audierit verba mea et non custodierit, ego non iudico eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus.11816",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Entende-se: agora não o julgo; pois em outro lugar diz: \"O Pai entregou todo o juízo ao Filho\".  Por que agora não julga, mostra ao dizer: \"Não vim para julgar o mundo, mas para salvá-lo\"; isto é, para salvar o mundo.  Portanto, agora é tempo de misericórdia, depois será tempo de juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligendum est: modo non iudico eum; cum alio loco dicat: pater omne iudicium dedit filio. Quare autem modo non iudicat, ostendit subdens non enim veni ut iudicem mundum, sed ut salvificem mundum; idest, ut salvum faciam mundum. Nunc ergo est tempus misericordiae, post erit iudicii"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": "São João Crisóstomo11817",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, para que não se tornem mais indolentes por causa disso, acrescenta a terrível sentença: \"Quem me despreza e não aceita minhas palavras, tem quem o julgue\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non pigriores ex hoc fiant, terribile subdit iudicium qui spernit me et non accipit verba mea, habet qui iudicet eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus in Ioannem.11818",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não diz: \"Eu não o julgarei no último dia\"; pois isso seria contrário àquela sentença: \"Todo o juízo foi dado ao Filho\". Mas, para aqueles que esperam quem seria esse juiz, acrescenta: \"A palavra que eu disse, esse o julgará no último dia\".  Manifestou suficientemente que Ele mesmo julgará no último dia; pois Ele mesmo falou, Ele mesmo anunciou.  Assim, serão julgados de forma diferente aqueles que não ouviram e aqueles que ouviram e desprezaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicit: ego non iudico eum in novissimo die: hoc enim esset contrarium illi sententiae: omne iudicium dedit filio. Expectantibus autem quisnam esset ille, secutus adiungit sermo quem locutus sum, ille iudicabit eum in novissimo die. Satis manifestavit seipsum in novissimo die iudicaturum: seipsum quippe locutus est, seipsum annuntiavit. Aliter itaque iudicabuntur qui non audierunt, aliter qui audierunt et contempserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus de Trin.11819",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Portanto, o Filho julga a palavra que falou, porque não falou por si mesmo; daí segue que \"Eu não falei por mim mesmo\"; com isso, quis dizer: \"Eu não nasci de mim mesmo\".  Assim, como entender: \"Eu não julgarei, mas a palavra que falei julgará\"; quando Ele mesmo é a palavra do Pai que fala.  Ou assim: \"Eu não julgarei com poder humano, porque sou Filho do homem, mas eu julgarei com o poder da palavra de Deus, porque sou Filho de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem iudicat verbum quod locutus est filius, quia non ex se locutus est filius; unde sequitur quia ego ex meipso non sum locutus; per quod intelligi voluit: ego non ex me natus sum. Quaero itaque quomodo intelligamus: ego non iudicabo, sed verbum quod locutus sum iudicabit; cum ipse sit verbum patris quod loquitur. Vel ita. Ego non iudicabo ex potestate humana, quia filius hominis sum, sed ego iudicabo ex potestate verbi Dei, quia filius Dei sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": "São João Crisóstomo11820",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra forma: \"Eu não o julgo\"; isto é, não sou a causa da sua perdição; mas aquele que despreza minhas palavras.  Pois as palavras que agora falei, estarão em ordem como acusadoras, retirando qualquer desculpa; e isso é o que ele acrescenta: \"A palavra que eu disse, essa o julgará\". E qual palavra? Porque \"Eu não falei por mim mesmo; mas aquele que me enviou, o Pai, me deu ordem sobre o que dizer e o que falar\". Portanto, todas essas coisas foram ditas por causa deles, para que não tenham nenhuma desculpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ego non iudico eum; idest, non sum causa perditionis eius; sed ipse qui verba mea spernit. Verba enim quae modo locutus sum, in ordine stabunt accusatoris omnem tollentia excusationem; et hoc est quod subdit sermo quem locutus sum, ille iudicabit eum. Et quis sermo? Quia ego ex meipso non sum locutus; sed qui misit me pater, ipse mihi mandatum dedit quid dicam, et quid loquar. Omnia igitur haec propter eos dicebantur, ut nullam habeant excusationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus in Ioannem.11821",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "A ordem, não que o Filho não a tenha, o Pai deu; mas na sabedoria do Pai, que é a palavra do Pai, todos os mandamentos são do Pai.  É chamada de mandamento dado, porque não é de si mesmo, a quem é dito dado; e isto é dar ao Filho aquilo sem o qual o Filho jamais foi, que é gerar o Filho que jamais não foi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mandatum autem, non quod filius non habeat, pater dedit; sed in sapientia patris, quod est verbum patris, omnia mandata sunt patris. Dicitur autem mandatum datum, quia non est a seipso, cui dicitur datum; et hoc est dare filio id sine quo numquam filius fuit, quod est gignere filium qui numquam non fuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": "Teofilacto de Bulgária11822",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como a palavra do Pai é o Filho, e revela inteiramente o que está na mente do Pai, diz que receber o mandamento é saber o que dirá e o que falará. Assim como nossa palavra, se quisermos confessar a verdade, apresenta aquilo que a mente sugere. Segue-se também: \"Sei que o mandamento dele é a vida eterna\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim verbum patris existat filius, et quae sunt in mente patris revelet in integrum, mandatum accepisse dicit quid sit dicturus, et quid loquatur. Sicut etiam nostrum verbum, si verum fateri volumus, ea profert quae suggerit mens. Sequitur et scio quia mandatum eius vita aeterna est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    },
    {
        "id": ". Augustinus.11823",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se, portanto, a vida eterna é o próprio Filho, e a vida eterna é o mandamento do Pai, o que mais foi dito senão que \"Eu sou o mandamento do Pai\"?  Portanto, e o que acrescenta, \"o que falo, assim como o Pai me disse, assim falo\", não devemos entender \"disse-me\" como se houvesse falado em palavras, mas com um único verbo. Portanto, o Pai disse ao Filho aquilo sem o qual o Filho jamais foi, assim como deu vida ao Filho: não que não soubesse ou não tivesse, mas porque o próprio Filho era.  O que significa \"assim como ele me disse, assim falo\", senão que falo a palavra? Assim, aquele disse como verdadeiro, este fala como verdade; e o verdadeiro gerou a verdade: o que mais poderia a verdade dizer?  Pois a verdade não era imperfeita, à qual algo de verdadeiro fosse acrescentado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo vita aeterna est ipse filius, et vita aeterna est mandatum patris, quid aliud dictum est nisi quia ego sum mandatum patris? Proinde et id quod adiungit, quae ergo loquor, sicut dixit mihi pater, sic loquor, non accipiamus dixit mihi quasi per verba locutus sit unico verbo. Dixit ergo pater filio id sine quo numquam filius fuit, sicut dedit vitam filio: non quod nesciebat vel non habebat, sed quod ipse filius erat. Quid est autem sicut dixit mihi, sic loquor, nisi verbum loquor? Ita ille dixit ut verax, ita iste loquitur ut veritas; verax autem genuit veritatem: quid ergo iam diceret veritati? Non enim imperfecta erat veritas, cui verum aliquod adderetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86097"
    }
]