[
    {
        "id": "Alcuíno de York11710",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Aproximando-se o tempo em que o Senhor se dispôs a sofrer, Ele aproximou-se do lugar onde quis realizar a dispensação de sua paixão; daí se diz que Jesus, portanto, seis dias antes da Páscoa, veio a Betânia. Primeiro, veio a Betânia, depois a Jerusalém. A Jerusalém para lá sofrer; a Betânia, porém, para que a ressurreição de Lázaro fosse mais impressa na memória de todos; daí se segue que onde Lázaro havia morrido, Jesus o ressuscitou.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appropinquante tempore in quo dominus pati disposuit, appropinquavit ipse loco in quo eiusdem passionis dispensationem perficere voluit; unde dicitur Iesus ergo ante sex dies Paschae venit in Bethaniam. Primo venit in Bethaniam, deinde Hierosolyma. In Hierosolymam quidem ut ibi pateretur; in Bethaniam vero ut resuscitatio Lazari memoriae omnium arctius imprimeretur; unde subditur ubi fuerat Lazarus mortuus, quem suscitavit Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Teofilacto de Bulgária11711",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No décimo dia do mês, os judeus capturam o cordeiro para sacrificá-lo na festa da Páscoa, pois a partir daí saboreiam as solenidades da festa.  Por isso, no nono dia do mês, que antecede o sexto dia antes da Páscoa, eles fazem um banquete esplêndido, e consideram esse dia o início da festa.  Por isso, Jesus, ao passar por Betânia, também foi convidado para uma refeição; daí segue que eles lhe fizeram um banquete ali, e Marta servia.  Por meio disso, ao dizer que Marta servia, o evangelista insinua que havia um banquete na casa dela. Mas observe a fidelidade da mulher: pois não impõe o serviço às servas, mas ela mesma o assumiu.  Querendo, porém, indicar o sinal da verdadeira ressurreição de Lázaro, o evangelista acrescenta: \"Lázaro, por sua vez, era um dos que estavam à mesa com Ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decima autem die mensis agnum Iudaei capiunt immolandum in festo Paschae, ex tunc enim festivitatis praelibant solemnia: quapropter in die quae est nona mensis, et praecedit sextum diem ante Pascha, epulantur splendide, et exordium festi hanc diem constituunt: quo fit ut Iesus quoque pergens Bethaniam convivaretur; unde sequitur fecerunt autem ei coenam ibi, et Martha ministrabat. Per hoc autem quod dixit quod Martha ministrabat, insinuat quod in illius domo erat convivium. Sed attende mulieris fidelitatem: non enim famulabus imponit ministerium, sed ipsamet suscepit. Innuere autem volens Evangelista verae resurrectionis Lazari signum, subdit Lazarus vero unus erat ex discumbentibus cum eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus in Ioannem.11712",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Vivia, falava, participava de banquetes, a verdade era manifestada, a infidelidade dos judeus era confundida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vivebat, loquebatur, epulabatur, veritas ostendebatur, infidelitas Iudaeorum confundebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "São João Crisóstomo11713",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Maria, porém, não fazia o serviço comum, mas estabeleceu honra somente ao Senhor, e não como se aproximando de um homem, mas de Deus; daí segue que Maria, então, tomou uma libra de unguento de nardo puro, precioso, e ungiu os pés de Jesus, e enxugou-os com seus cabelos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria autem non faciebat communem famulatum, sed ad solum dominum constituit honorem, et non ut ad hominem accedit, sed ut ad Deum; unde sequitur Maria ergo accepit libram unguenti nardi pistici pretiosi, et unxit pedes Iesu, et extersit capillis suis pedes eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus.11714",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que diz \"precioso\", devemos acreditar que havia um lugar de onde esse unguento era precioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ait pistici, locum aliquem credere debemus, unde erat hoc unguentum pretiosum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Alcuíno de York11715",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou \"precioso\", isto é, fiel, e não adulterado com outras substâncias. Esta é aquela mulher, outrora pecadora, que veio à casa de Simão, ao Senhor, com um frasco de unguento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel pistici, idest fidelis, nec extraneis speciebus adulterati. Haec est illa mulier quae quondam peccatrix in domo Simonis venit ad dominum cum alabastro unguenti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.11716",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de ter feito isso novamente em Betânia é algo que não se relaciona à narrativa de Lucas, mas é contado pelos três evangelistas, João, Mateus e Marcos.  Portanto, embora Mateus e Marcos digam que a mulher ungiu a cabeça do Senhor com aquele unguento, João diz que ungiu os pés;  consideremos que a mulher ungiu tanto a cabeça quanto os pés do Senhor. Mateus e Marcos, retomando aquele dia em Betânia, que foi seis dias antes da Páscoa, relatam que João fala sobre a refeição e o unguento.  E se segue que a casa ficou cheia do aroma do unguento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem hoc in Bethania rursus fecit, aliud est quod ad Lucae narrationem non pertinet, sed pariter narratur a tribus, Ioanne scilicet, Matthaeo et Marco. Quod ergo Matthaeus et Marcus caput domini unguento illo perfusum dicunt, Ioannes autem pedes; non solum caput, sed et pedes domini accipiamus perfudisse mulierem. Matthaeus et Marcus recapitulando ad illum diem redeunt in Bethaniam, qui erat ante sex dies Paschae, et narrant quod Ioannes de coena et unguento. Sequitur et domus impleta est ex odore unguenti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus in Ioannem.11717",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele reitera a intenção do apóstolo, que diz: \"para uns somos aroma de vida para vida, para outros, aroma de morte para morte\"; finalmente, você ouvirá aqui, a partir deste unguento, como para uns era um aroma bom para a vida, para outros, um aroma mau para a morte; daí segue que disse, então, um de seus discípulos, Judas Iscariotes, que o havia de entregar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad apostolum revoca intentionem, qui dicit: aliis sumus odor vitae ad vitam, aliis sumus odor mortis ad mortem; denique audies hinc ex unguento isto, quomodo erat aliis odor bonus in vitam, aliis odor malus in mortem; unde sequitur dixit ergo unus ex discipulis suis, Iudas Iscariotes, qui erat eum traditurus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.11718",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que alguns dizem que os discípulos murmuraram sobre o derramamento do unguento precioso, João, porém, menciona Judas, creio que Judas foi mencionado em nome dos discípulos, usando o plural no lugar do singular.  Também pode ser entendido que outros discípulos ou sentiram isso, ou disseram isso, ou foram persuadidos por Judas a dizer isso.  Mateus e Marcos expressaram a vontade de todos com palavras; mas Judas disse isso porque era ladrão, e os outros, por causa do cuidado com os pobres; João, porém, quis mencionar apenas isso, porque acreditou que, por essa ocasião, deveria ser revelada a prática de roubar; pois se segue que ele disse isso, não porque se referia aos pobres; mas porque era ladrão e, tendo seus cofres, levava o que era oferecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod alii dicunt discipulos murmurasse de unguenti pretiosi effusione, Ioannes autem Iudam commemorat, puto discipulorum nomine Iudam significatum, plurali numero pro singulari usurpato. Potest etiam intelligi quod alii discipuli aut senserint hoc, aut dixerint, aut eis Iuda dicente persuasum sit: atque omnium voluntatem Matthaeus et Marcus verbis etiam expresserint; sed Iudas propterea dixerit quia fur erat, ceteri propter pauperum curam; Ioannem vero de solo illo id commemorare voluisse, cuius ex hac occasione furandi consuetudinem credidit intimandam; nam sequitur dixit autem hoc, non quia de egenis pertinebat ad eum; sed quia fur erat, et loculos habens, ea quae mittebantur portabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Alcuíno de York11719",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Levava como ministério, levava como roubo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Portabat ministerio, exportabat furto"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus in Ioannem.11720",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Judas não pereceu quando recebeu dinheiro dos judeus para entregar o Senhor: já era ladrão, seguia o Senhor não com o coração, mas com o corpo.  O Senhor, porém, quis nos advertir para que tolerássemos os maus, para não dividirmos o corpo de Cristo. Quem rouba algo da Igreja se compara a Judas perdido.  Tolere o mal, ó bom, para que chegue ao prêmio dos bons, para não ser incluído no castigo dos maus.  Tomem o exemplo do Senhor, que andava na terra.  Por que ele tinha cofres, se os anjos lhe serviam, se não porque a Igreja seria detentora de seus cofres?  Por que ele permitiu ladrões, se não para que sua Igreja, enquanto sofre, tolerasse os ladrões?  Mas aquele que costumava roubar dos cofres, não hesitou, ao receber o dinheiro, em vender o próprio Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tunc periit Iudas quando accepit a Iudaeis pecuniam, ut dominum traderet: iam fur erat, dominum perditus sequebatur non corde, sed corpore. Voluit autem per hoc dominus nos admonere ut malos toleremus, ne corpus Christi dividamus. Qui aliquid de Ecclesia furatur, Iudae perdito comparatur. Tolera malum bonus, ut venias ad praemium bonorum, ne immittaris in poenam malorum. Exemplum domini accipite conversantis in terra. Quare habuit loculos cui Angeli ministrabant, nisi quia Ecclesia ipsius loculos habitura erat? Quare fures admisit, nisi ut eius Ecclesia fures dum patitur toleraret? Sed ille, qui consueverat de loculis pecuniam tollere, non dubitavit accepta pecunia ipsum dominum vendere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "São João Crisóstomo11721",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Por isso, mesmo sendo ladrão, ele confiou a ele os cofres dos pobres, para tirar qualquer possibilidade de justificativa: pois não tinha como dizer que fez isso por causa do desejo de dinheiro; pois tinha em seu próprio bolso a suficiente mitigação da cobiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam ei furi existenti loculos commisit pauperum, ut omnem abscinderet occasionem: non enim habuit dicere quoniam propter pecuniarum desiderium hoc fecit; etenim sufficientem habebat ex loculo concupiscentiae mitigationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Teofilacto de Bulgária11722",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, reconhecem que Judas assumiu a administração do dinheiro, como o mínimo de todos. Pois a administração do dinheiro é inferior à administração da doutrina, segundo o que os apóstolos dizem: \"Não é justo que abandonemos a palavra de Deus e sirvamos as mesas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero administrationem pecuniae suscepisse Iudam fatentur, tamquam minimum omnium. Nam pecuniae administratio, doctrinae administratione inferior est, secundum quod dicunt apostoli: non est aequum nos derelinquere verbum Dei, et ministrare mensis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "São João Crisóstomo11723",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cristo, porém, usando muita condescendência com Judas, não o repreendeu por roubar, mas apresentou uma desculpa comum; pois se segue que Jesus disse: \"Deixem-na, que o conserve até o dia do meu sepultamento\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem multa condescensione ad Iudam utens, non increpavit eum surripientem, sed communem intulit excusationem; nam sequitur dixit ergo Iesus: sinite illam, ut in diem sepulturae meae servet illud"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Alcuíno de York11724",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Significa que Ele ia morrer e precisava ser ungido com aromas para o sepultamento; por isso, a Maria, que desejava muito ungir o corpo morto, foi permitido dedicar-se ao que ainda estava vivo, o que não poderia fazer após a morte, antecipada por uma rápida ressurreição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat se moriturum, et ad sepeliendum aromatibus esse ungendum; ideo Mariae, cui ad unctionem mortui corporis multum desideranti pervenire non liceret, donatum sit viventi adhuc impendere obsequium, quod post mortem celeri resurrectione praeventa nequiret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "São João Crisóstomo11725",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Novamente, por causa do traidor, ele se lembrou do sepultamento; como se dissesse: \"Sou pesado e oneroso para você; mas aguarde um pouco, e eu partirei\"; e isso ele mostrou quando acrescentou: \"Pois sempre terão os pobres convosco, mas a mim não terão sempre\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus etiam propter proditorem rememoratus est sepulturae; ac si dicat: gravis sum tibi et onerosus; sed expecta parum, et abibo; et hoc ostendit, cum subdit pauperes enim semper habebitis vobiscum, me autem non semper habebitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus in Ioannem.11726",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele falava sobre a presença de seu corpo: pois, segundo sua majestade, segundo sua providência, segundo a graça inescrutável e invisível, cumpre-se o que dele foi dito: \"Eis que estou convosco até a consumação dos séculos\". Ou, de outra forma. Na pessoa de Judas, foram representados os maus na Igreja: pois, se você é um bom homem, tem Cristo presente pela fé e pelos sacramentos, e o terá sempre; porque quando sair daqui, irá para aquele que disse ao ladrão: \"Hoje estarás comigo no paraíso\". Mas se você se comporta mal, parecerá ter Cristo presente, pois você foi batizado no Batismo de Cristo, se aproxima do altar de Cristo; mas vivendo mal, não o terá sempre. Não disse \"você tem\", mas \"você terá\", porque um mau homem representa o corpo dos maus.  Segue-se que, então, muitos judeus perceberam que ele estava lá e vieram, não apenas por causa de Jesus, mas para ver Lázaro, que ele ressuscitou dos mortos. A curiosidade os atraiu, não a caridade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Loquebatur de praesentia corporis sui: nam secundum maiestatem suam, secundum providentiam, secundum ineffabilem et invisibilem gratiam, impletur quod ab eo dictum est: ecce ego vobiscum sum usque ad consummationem saeculi. Vel aliter. In Iudae persona significati sunt in Ecclesia mali: si enim bonus homo es, habes Christum et in praesenti per fidem et sacramentum, et habebis semper: quia cum hinc exieris, ad illum venies, qui dixit latroni: hodie mecum eris in Paradiso. Si autem male versaris, videris habere in praesenti Christum, quia baptizaris Baptismo Christi, accedis ad altare Christi; sed male vivendo non semper habebis. Non autem dixit: habes, sed habebis, quia unus malus corpus malorum significat. Sequitur cognovit ergo turba multa ex Iudaeis quia illic esset, et venerunt, non propter Iesum tantum, sed ut Lazarum viderent, quem suscitavit a mortuis. Curiositas eos adduxit, non caritas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Teofilacto de Bulgária11727",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois aqueles que o viram desejavam ser ressuscitados, esperando também aprender algo sobre Lázaro, vindo do Inferno.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Visores enim suscitati fieri cupiebant, expectantes etiam de Inferis aliquid Lazaro referente perpendere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus.11728",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como, porém, esse milagre do Senhor era tão evidente e notório, a ponto de não poderem nem ocultar nem negar o que havia acontecido, eles planejaram matar Lázaro; daí segue que os principais sacerdotes planejaram matar Lázaro também. Ó cega crueldade! Como se o Senhor pudesse ressuscitar um morto, e não pudesse matar um morto! Vejam, o Senhor fez ambos: ressuscitou Lázaro, morto, e ressuscitou a si mesmo, morto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero tantum miraculum domini tanta erat evidentia diffamatum, ut non possent vel occultare quod factum est, vel negare, cogitaverunt ut Lazarum interficerent; unde sequitur cogitaverunt autem principes sacerdotum ut et Lazarum interficerent. O caeca saevitia. Quasi dominus suscitare potuerit mortuum, et non possit occisum. Ecce utrumque dominus fecit: et Lazarum mortuum, et seipsum suscitavit occisum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "São João Crisóstomo11729",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Nenhum milagre de Cristo os fez tão furiosos assim: pois este era mais maravilhoso, e foi realizado diante de muitos; e era inimaginável ver um morto de quatro dias caminhando e falando.  De outra forma, eles pensavam que os outros estavam cometendo infrações ao sábado e, dessa forma, afastando as multidões; mas, neste caso, como não tinham nenhuma queixa contra Jesus, eles tentaram contra Lázaro: e assim teriam agido cegamente, se não tivessem a acusação do sábado.  De outra forma ainda.  Ele era, de fato, um homem sem importância, e o expulsaram do templo; mas este era ilustre.  Isso também os incomodava, que, deixando a festa iminente, todos iam a Betânia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullum autem miraculum Christi eos ita furere fecit: hoc enim mirabilius erat, et coram multis factum est; et erat inopinabile, mortuum quatriduanum videre ambulantem et loquentem. Aliter etiam isti in aliis putabant criminari sabbati solutionem, et hac via abducere turbas; hic autem quia a nullo habebant conqueri contra Iesum, adversum Lazarum faciunt conatum: itaque et in caeco hoc fecissent, nisi haberent accusationem de sabbato. Aliter autem. Ille quidem ignobilis erat, et eiecerunt eum de templo: hic vero clarus. Hoc etiam eos mordebat quod festivitatem instantem omnes dimittentes, Bethaniam veniebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Alcuíno de York11730",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "No entanto, simbolicamente, o fato de ter vindo a Betânia seis dias antes representa que aquele que fez todas as coisas em seis dias, e criou o homem no sexto dia, veio redimir o mundo na sexta era do mundo, na sexta-feira, na sexta hora. A ceia do Senhor, porém, é a fé da Igreja, que opera através do amor. Marta ministra, pois a alma fiel dedica suas obras de devoção ao Senhor. Lázaro estava entre os que se encontravam à mesa, pois os que, após a morte dos pecados, foram ressuscitados para a justiça, juntamente com aqueles que permaneceram em sua justiça, regozijam-se na presença da verdade e alimentam-se dos dons da graça celestial. E é apropriado que se celebre em Betânia, que significa \"casa da obediência\", pois a Igreja é a casa da obediência.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quod ante sex dies venerat Bethaniam, significat quod ille qui sex diebus omnia fecerat, et sexto die hominem creaverat, ipsa sexta mundi aetate, sexta feria, sexta hora redimere mundum venerat. Coena autem dominica, fides est Ecclesiae, quae per dilectionem operatur. Martha ministrat, cum fidelis anima opera suae devotionis domino impendit. Lazarus unus erat ex discumbentibus, cum ii qui post peccatorum mortem resuscitati sunt ad iustitiam, una cum eis qui in sua permanserunt iustitia, de praesentia veritatis exsultant, et caelestis gratiae muneribus aluntur. Et bene in Bethania celebratur, quae interpretatur domus obedientiae: nam Ecclesia est obedientiae domus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus.11731",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O unguento com que Maria ungiu os pés de Jesus foi justiça, por isso era uma libra.  Era um unguento de nardo puro, precioso.  \"Puro\" em grego, \"fides\" em latim, significa fé.  Você deseja praticar a justiça? O justo vive pela fé.  Unga os pés de Jesus vivendo bem, siga os passos do Senhor, enxugue-os com seus cabelos; se você tem o supérfluo, dê aos pobres, e assim enxugou os pés do Senhor: pois os cabelos parecem o supérfluo do corpo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unguentum autem quo Maria unxit pedes Iesu, iustitia fuit, ideo libra fuit. Erat autem unguentum nardi pistici pretiosi. Pistis Graece, Latine fides dicitur. Quaerebas operari iustitiam? Iustus ex fide vivit. Unge pedes Iesu bene vivendo, dominica sectare vestigia, capillis terge; si habes superflua, da pauperibus, et domini pedes tersisti: capilli enim superflua corporis videntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": "Alcuíno de York11732",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E note-se que, primeiro, ela apenas ungiu os pés, mas aqui ungiu os pés e a cabeça; ali são representados os rudimentos dos penitentes, aqui, a justiça das almas perfeitas.  Pois pela cabeça do Senhor, a sublimidade da divindade, e pelos pés, a humildade da encarnação, são expressas; ou, pela cabeça, o próprio Cristo, e pelos pés, os pobres, que são membros seus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod primo tantum pedes unxerat, hic autem pedes et caput unxit; ibi rudimenta poenitentium, hic iustitia perfectarum designatur animarum. Per caput enim domini sublimitas divinitatis, per pedes humilitas incarnationis exprimitur; vel per caput ipse Christus, per pedes pauperes, qui sunt membra eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    },
    {
        "id": ". Augustinus.11733",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "A casa, porém, encheu-se de odor, o mundo encheu-se de boa fama.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domus autem repleta est odore, mundus impletus est bona fama"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html"
    }
]