[
    {
        "id": "São João Crisóstomo11797",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor conhecia o fervoroso espírito dos judeus, e a intenção de matá-lo; e, por isso, se escondeu. E o Evangelista insinuou isso secretamente, acrescentando: \"Mas, quando ele fez tantos sinais diante deles, eles não creram nele.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverat dominus ferventem animum Iudaeorum, et occisionem meditantem; et ideo occultatus est: et hoc occulte insinuavit Evangelista subdens cum autem tanta signa fecisset coram eis, non crediderunt in eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "Teofilacto de Bulgária11798",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não foi de pequena maldade não crer em tantos sinais: ele, porém, recorda os sinais que foram mencionados acima.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem modicae iniquitatis fuit tantis signis non credere: ea vero signa commemorat quae supra sunt posita"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "São João Crisóstomo11799",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que ninguém diga: \"Por quem Cristo veio, eles não sabiam que não o aceitariam\"; por isso, para excluir isso, ele traz também os profetas que sabiam disso; por isso segue-se: \"Para que se cumprisse a palavra de Isaías, que disse: Senhor, quem creu em nosso anúncio, e a quem foi revelado o braço do Senhor?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne quis autem dicat: cuius gratia venit Christus, non noverant, quod non ei intenderent; ideo ad hoc excludendum inducit etiam prophetas hoc scientes; propter quod sequitur ut sermo Isaiae impleretur, quem dixit: domine, quis credidit auditui nostro, et brachium domini cui revelatum est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "Alcuíno de York11800",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Quem, por sua raridade, colocou: porque poucos creram no que os santos profetas ouviram de Deus e pregaram ao povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis pro raritate posuit: quia quod sancti prophetae a Deo audierunt et populo praedicaverunt, paucissimi crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": ". Augustinus in Ioannem.11801",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Com efeito, ele mostra claramente que o braço do Senhor é o próprio Filho de Deus: não que Deus Pai se limite a uma figura de carne humana; mas, porque todas as coisas foram feitas por meio dele, por isso é chamado o braço do Senhor. Se um homem tivesse tanto poder que, sem nenhum movimento de seu corpo, o que ele dissesse se realizaria, sua palavra, seu braço, seria isso. No entanto, não há erro em quem diz que apenas o Pai é o braço dele (pois não há duas, mas uma só pessoa, o homem e seu braço), sem entender como as palavras sobre certas coisas são transferidas para outras coisas por alguma semelhança. Alguns, porém, murmuram entre si: qual foi a culpa dos judeus, se era necessário que a palavra de Isaías se cumprisse?  A isto respondemos que Deus, conhecedor do futuro, previu a infidelidade dos judeus por meio do profeta, mas não a causou; pois Deus não força ninguém a pecar, porque Ele já conhece os pecados futuros dos homens; pois Ele previu os pecados deles, não os seus.  Portanto, os judeus cometeram o pecado que Ele previu que eles cometeria, pois nada lhe escapa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satis autem ostendit brachium domini ipsum Dei filium nuncupatum: non quod Deus pater figura detinetur carnis humanae: sed quia omnia per ipsum facta sunt, ideo brachium domini dictum est. Si enim aliquis homo tanta potestate praevaleret ut sine ullo motu corporis sui, quod diceret fieret, verbum eius, brachium eius esset. Non autem patet occasio erroris his qui dicunt quia solus pater est, si brachium eius est filius (non enim duae, sed una persona est homo et brachium eius), non intelligentes quomodo verba de rebus aliis ad res alias propter aliquam similitudinem transferantur. Quidam autem inter se mussitant: quae culpa fuit Iudaeorum, si necesse erat ut sermo Isaiae impleretur? Quibus respondemus, Deum praescium futurorum per prophetam praedixisse infidelitatem Iudaeorum, non fecisse: non enim propterea quemquam Deus ad peccandum cogit, quia futura hominum peccata iam novit: ipsorum enim praescivit peccata, non sua. Fecerunt ergo peccatum Iudaei quod facturos esse praedixit quem nihil latet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "São João Crisóstomo11802",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de ele ter dito \"para que a palavra do profeta Isaías se cumprisse\" não é causal, mas uma descrição do evento: não porque Isaías disse isso, eles não creram; mas, porque eles não iriam crer, Isaías disse isso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo dixit ut sermo Isaiae prophetae impleretur, ly ut non causale est, sed eventus: non enim quia dixit Isaias, non crediderunt; sed quia non erant credituri, propterea Isaias dixit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": ". Augustinus.11803",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que segue aprofunda a questão; pois ele acrescenta e diz: \"por isso não podiam crer, porque Isaías disse novamente: 'Ele cegou os olhos deles e endureceu seus corações, para que não vejam com os olhos e não entendam com o coração, e se convertam, e os cure'.\"  Se eles não podiam crer, qual o pecado do homem que não faz o que não pode fazer? E, o que é mais grave, a causa é atribuída a Deus, quando ele cegou os olhos deles e endureceu seus corações: pois isso não é dito, pelo menos, do Diabo, mas de Deus.  Mas por que eles não podiam crer? Respondo: porque não queriam.  Assim como o fato de o Senhor não poder negar a si mesmo é louvor da vontade divina, assim como eles não puderam crer é culpa da vontade humana.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ea quae sequuntur, profundiorem faciunt quaestionem; adiungit enim et dicit propterea non poterant credere, quia iterum dixit Isaias: excaecavit oculos eorum, et induravit cor eorum, ut non videant oculis, et non intelligant corde, et convertantur, et sanem eos. Si enim credere non poterant, quod peccatum est hominis non facientis quod non potest facere? Et, quod est gravius, ad Deum causa refertur, quandoquidem ipse excaecavit oculos eorum et induravit eorum cor: non enim hoc saltem de Diabolo dicitur, sed de Deo. Sed quare non poterant credere? Respondeo: quia nolebant. Sicut enim quod dominus negare seipsum non potest, laus est voluntatis divinae, ita quod illi non poterant credere, culpa est voluntatis humanae"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "São João Crisóstomo11804",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso também é mantido como costume comum: quando alguém diz: \"Não posso amá-lo\", ele está expressando a fraqueza de sua vontade. Mas o Evangelista diz \"não podiam\", para mostrar que é impossível enganar um profeta: no entanto, não era impossível para eles crer; pois ele não teria predito isso se eles fossem crer.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem et in communi consuetudine custoditur, ut cum quis dicit: non possum amare illum: vehementiam voluntatis impotentiam dicit. Sed Evangelista dicit non poterant, ut ostendat quoniam impossibile est mentiri prophetam: non tamen propterea impossibile erat eos credere; non enim haec praedixisset, si credituri essent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": ". Augustinus.11805",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, indagando você, ele diz outra causa, não a vontade deles: porque, a saber, cegou seus olhos e endureceu seus corações. Mas respondo que isso também foi merecido por sua vontade. Pois Deus cega e endurece abandonando e não ajudando; o que pode fazer em seu juízo oculto, mas não injustamente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed aliam causam, inquis, dicit propheta, non voluntates eorum: quia scilicet excaecavit oculos eorum, et induravit cor eorum. Sed hoc etiam eorum voluntatem meruisse respondeo. Sic enim excaecat et obdurat Deus deserendo et non adiuvando; quod occulto iudicio facere potest, iniquo non potest"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "São João Crisóstomo11806",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois não nos abandonou, a menos que queiramos ser abandonados, segundo aquilo: \"Esquecestes a lei de vosso Deus; eu também me esquecerei de vós.\"  Ele diz isso mostrando que nós mesmos começamos o abandono e a causa da perdição. Assim como o sol fere a visão fraca não por sua própria natureza, assim acontece com aqueles que não prestam atenção às palavras de Deus.  E, assustando os ouvintes, diz: \"Ele cegou e endureceu.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim derelinquit nos nisi voluerimus nos, secundum illud: oblitus es legis Dei tui; obliviscar et ego tui. Haec dicit ostendens nos incipere derelictionem et causam fieri perditionis. Sicut enim sol infirmum offendit visum non ex propria natura; ita fit in his qui non attendunt Dei sermones. Terrens autem auditores Scriptura dicit excaecavit et induravit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": ". Augustinus.11807",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quanto a ter acrescentado \"e convertam-se, e os cure\", se deve entender que não, isto é, não se convertam, pois a conversão é graça dele; ou, talvez, que isso deva ser entendido como misericórdia da cura celestial, pois, como eles queriam orgulhosamente estabelecer sua própria justiça, eles seriam ainda mais abandonados e cegados, para que tropeçassem na pedra de tropeço e sua face fosse coberta de ignomínia, e humilhados, buscassem não sua própria justiça, com a qual o orgulhoso se enche, mas a justiça de Deus, com a qual o ímpio é justificado?  Isso, de fato, beneficiou muitos deles, que, arrependidos de seus pecados, depois creram em Cristo.  Segue-se: \"Isaías disse isso quando viu sua glória e falou sobre ele.\"  Mas ele não viu como ele é, mas de uma maneira significativa, como a visão dos profetas deveria ser formada.  Portanto, que ninguém seja enganado por aqueles que dizem que o Pai é invisível e o Filho visível, que pensam que ele é uma criatura: pois, na forma de Deus, na qual é igual ao Pai, o Filho também é invisível; mas para ser visto pelos homens, ele assumiu a forma de servo.  Ele também se mostrou, antes de assumir a carne, aos olhos dos homens, como quis na criatura subjacente, não como ele é.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem addidit et convertantur, et sanem eos, utrum subaudiendum sit non, idest non convertantur, etenim conversio de illius gratia est; an forte et hoc de supernae medicinae misericordia factum intelligendum, ut quoniam superbe suam iustitiam constituere volebant, adhuc desererentur et excaecarentur, ut offenderent in lapidem offensionis, et impleretur facies eorum ignominia, atque humiliati quaererent non suam, qua inflatur superbus, sed iustitiam Dei, qua iustificatur impius? Hoc enim multis eorum profecit in bonum, qui de suo scelere compuncti, in Christum postea crediderunt. Sequitur haec dixit Isaias quando vidit gloriam eius, et locutus est de eo. Vidit autem non sicuti est, sed modo quodam significativo, sicut prophetae visio fuerat informanda. Nemo ergo vos fallat eorum qui dicunt invisibilem patrem et visibilem filium, qui putant eum esse creaturam: in forma enim Dei, in qua aequalis est patri, etiam filius invisibilis est: ut autem ab hominibus videretur, formam servi accepit. Ostendit etiam se, antequam susciperet carnem, oculis hominum, sicut voluit in subiecta creatura, non sicuti est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "São João Crisóstomo11808",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, ele fala da glória como a visão daquele que está assentado no trono excelso, e outras coisas que lá são ditas; daí segue-se: \"e falou sobre ele, isto é: 'vi Deus assentado no trono, e ouvi uma voz dizendo: A quem enviarei, e quem irá por nós?'\"  Segue-se também que muitos dos principais creram nele; mas, por causa dos fariseus, não o confessaram, para não serem expulsos da sinagoga.  Pois amaram mais a glória dos homens do que a glória de Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gloriam autem hic dicit visionem sedentis in throno excelso, et alia quae ibi dicuntur; unde sequitur et locutus est de eo, hoc scilicet: vidi Deum sedentem, et quod audivit vocem dicentem: quem mittam, et quis ibit nobis? Sequitur verumtamen ex principibus multi crediderunt in eum; sed propter Pharisaeos non confitebantur, ut de synagoga non eicerentur. Dilexerunt enim magis gloriam hominum, quam gloriam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": "Alcuíno de York11809",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "A glória de Deus é confessar Cristo publicamente; a glória dos homens é se gloriar nas coisas do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gloria Dei est publice confiteri Christum; gloria hominum est in mundanis gloriari"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    },
    {
        "id": ". Augustinus.11810",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Evangelista, portanto, reprovou aqueles que, neste passo da fé, se eles progredirem pelo amor, superariam as coisas que são da glória humana.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hos ergo improbavit Evangelista qui in hoc gressu fidei si proficerent per amorem, quae humanae gloriae sunt proficiendo superarent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86096"
    }
]