[
    {
        "id": "São João Crisóstomo11768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como o Senhor havia exortados os discípulos a respeito da paixão, para que não dissessem que, estando livre de dores humanas, ele facilmente discorre sobre a morte, e para advertir-nos, por causa disso que ele está isento de perigo, mostra que ele também está em agonia, e, no entanto, não recusa a morte por causa da utilidade; daí dizer: \"Agora minha alma está perturbada.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus ad passionem discipulos exhortatus fuerat, ne dicant, quod ipse extra dolores existens humanos facile de morte philosophatur, et nos admonet, propter hoc quod ipse est sine periculo, ostendit quod et ipse in agonia sit, et tamen propter utilitatem mortem non renuit; unde dicit nunc anima mea turbata est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus in Ioannem.11769",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ouço que quem odeia sua alma neste mundo a guarda para a vida eterna; e me inflama o desejo de desprezar o mundo, e, diante de mim, toda esta vida, por mais longa que seja, é apenas um vapor; pelo amor das coisas eternas, tudo o que é temporal me torna desprezível; e novamente ouço o Senhor dizendo: \"Agora minha alma está perturbada.\"  Você me manda seguir minha alma; mas vejo sua alma perturbada: que fundamento procurarei se a pedra sucumbe? Reconheço, Senhor, a sua misericórdia; pois, aquele que se perturba pela vontade de caridade, consola muitos em seu corpo, que são perturbados pela necessidade de sua fraqueza, para que não pereçam desesperando. Assim, nosso chefe assumiu o afeto de seus membros; e, portanto, não foi perturbado por ninguém; mas, como se disse dele: \"Perturbou a si mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audio qui in hoc mundo odit animam suam, in vitam aeternam custodit eam: et mundum contemnere accendor, et in conspectu meo nihil est vitae huius totus, quantumlibet fuerit prolixus, vapor; pro amore aeternorum temporalia mihi cuncta vilescunt; et rursum dominum audio dicentem nunc anima mea turbata est. Sequi iubes animam meam; sed turbari video animam tuam: quale fundamentum quaeram si petra succumbit? Agnosco, domine, misericordiam tuam: nam qui caritatis voluntate turbaris, multos in corpore tuo, qui suae infirmitatis necessitate turbantur, ne desperando pereant, consolaris. In se ergo caput nostrum suscepit membrorum suorum affectum; et ideo non est ab aliquo turbatus; sed, sicut de illo dictum est: turbavit semetipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11770",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aproximando-se da cruz, ele mostra o que é humano, e a natureza que não quer morrer, mas se apega à vida presente, mostrando que não estava fora das paixões humanas: pois, assim como ter fome não é pecado, assim também não é pecado desejar a vida presente.  No entanto, Cristo tinha um corpo do mundo, do pecado, não livre das necessidades naturais.  Portanto, isto é da dispensação, não da divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appropinquans enim de reliquo cruci, quod humanum est ostendit, et naturam non volentem mori, sed praesenti adhaerentem vitae, ostendens quoniam non extra humanas passiones erat: sicut enim esurire non crimen est, ita neque praesentem vitam appetere. Christus autem corpus a peccato mundum habebat, non a naturalibus necessitatibus erutum. Hoc igitur dispensationis est, non deitatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11771",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Finalmente, o homem que deseja segui-lo, deve ouvir em que hora deve segui-lo.  Chegou, talvez, a hora terrível: apresenta-se a opção de cometer a iniqüidade ou sofrer a paixão: a alma fraca se perturba; ouça, pois, o que ele acrescenta: \"E o que direi?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique homo qui sequi vult, audiat qua hora sequatur. Accessit forte hora terribilis: proponitur optio aut faciendae iniquitatis, aut subeundae passionis: turbatur anima infirma; audi ergo quid subiungit: et quid dicam?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "Beda, o Venerável11772",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Isto é, o que mais é senão que meus membros sejam instruídos? Pai, salva-me desta hora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, quid aliud nisi ut membra mea instruantur? Pater, salvifica me ex hac hora"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11773",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele te ensinou a quem invocar, cuja vontade deve prevalecer sobre a tua. Não te pareça que ele te despreza do alto, porque deseja que te aperfeiçoes desde o início. Ele assumiu a fraqueza humana para ensinar-te a dizer, aflito: \"Não o que eu quero, mas o que tu queres\"; daí acrescentar: \"Mas, por isso, vim a esta hora. Pai, glorifica o teu nome, na sua paixão e ressurreição, respectivamente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuit te quem invoces, cuius voluntatem tuae voluntati praeponas. Non ideo tibi videatur ex alto diffidere, quia te vult ab initio proficere. Hominis suscepit infirmitatem ut doceat contristatum dicere: non quod ego volo, sed quod tu vis; unde subditur sed propterea veni in horam hanc. Pater, glorifica nomen tuum, in sua scilicet passione et resurrectione"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11774",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: \"Não sei o que dizer, buscando a libertação\"; por isso vim a esta hora; como se dissesse: \"Ainda que sejamos perturbados e soframos tumultos, não fugiremos da morte; pois, agora perturbado, não digo para fugir; pois é preciso suportar o que acontece; não digo: 'Livra-me desta hora', mas digo o contrário, a saber: 'glorifica o teu nome.' Pois ele mostra que morre pela verdade, chamando a isso a glória de Deus; e assim aconteceu: pois devia acontecer que, depois da cruz, o mundo se convertesse e conhecesse e venerasse o nome de Deus, não só do Pai, mas também do Filho. No entanto, ele se cala sobre isso. Segue-se, então, a voz do céu dizendo: \"E glorifiquei, e novamente glorificarei.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non habeo quid dicam, ereptionem quaerens: propterea enim veni in horam hanc; ac si dicat: etsi turbemur et tumultum patiamur, non fugiamus mortem: quia ego nunc turbatus, non dico ut effugiam; oportet enim ferre quod supervenit; non dico: eripe me ex hac hora; sed contrarium dico, scilicet clarifica nomen tuum. Ostendit enim quoniam pro veritate moritur, gloriam Dei hoc vocans; et hoc evenit: futurum enim erat ut post crucem converteretur orbis terrarum, et cognosceret nomen Dei, et coleret, non solum patris, sed etiam filii. Sed tamen hoc silet. Sequitur venit ergo vox de caelo dicens: et clarificavi, et iterum clarificabo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Gregorius Moralium.11775",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Por meio dessas palavras, Deus fala por meio do Anjo, quando nada é mostrado na imagem, mas as palavras da voz celestial são ouvidas: e, falando de coisas celestiais, ele formou suas palavras, que desejou que fossem ouvidas pelos homens, por meio de uma criatura racional administrando a forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huiusmodi verbis per Angelum loquitur Deus, cum nil in imagine ostenditur, sed supernae vocis verba audiuntur: et nimirum de caelestibus loquens, verba sua quae audiri ab hominibus voluit, rationali creatura administrante formavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus in Ioannem.11776",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "\"Glorifiquei\", diz, antes de criar o mundo, e \"glorificarei novamente\", quando ressuscitar dos mortos.  Ou, de outra forma: \"Glorifiquei\" quando nasceu da virgem, quando fez muitos milagres, quando o Espírito Santo desceu em forma de pomba; e \"glorificarei novamente\" quando ressuscitar dos mortos, quando Deus for exaltado acima dos céus e sua glória sobre toda a terra.  Segue-se que a multidão que estava lá e ouviu, dizia que havia ocorrido um trovão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Clarificavi autem dicit, antequam facerem mundum, et iterum clarificabo, cum resurget a mortuis. Vel aliter. Clarificavi, cum de virgine natus est, cum miracula multa fecit, cum descendente spiritu sancto in specie columbae monstratus est; et iterum clarificabo, cum resurget a mortuis, cum exaltabitur super caelos Deus et super omnem terram gloria eius. Sequitur turba ergo quae stabat et audierat, dicebat tonitruum factum esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11777",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "A voz era, de fato, clara e bem significativa; mas, rapidamente, ela se afastou deles, como de pessoas grosseiras, carnais e preguiçosas.  Esses, de fato, apenas reteram o som; outros, porém, como a voz era articulada, sabiam; mas o que significava, ainda não; a respeito dos quais se diz: \"Outros diziam: 'Um anjo lhe falou'\".  Segue-se que Jesus respondeu, dizendo: \"Esta voz não veio por minha causa, mas por vossa.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aperta quidem et bene significativa erat vox: sed cito ab eis evolavit quasi a grossioribus, et carnalibus, et desidiosis. Et hi quidem sonitum tantum retinuerunt; alii vero quoniam articulata erat vox noverant; quid autem significavit non adhuc; de quibus subditur: alii dicebant: Angelus ei locutus est. Sequitur respondit Iesus, et dixit: non propter me haec vox venit, sed propter vos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11778",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqui ele mostra que aquela voz não foi para indicar a ele algo que ele já sabia, mas para aqueles a quem era necessário ser indicado. Assim como aquela voz não foi feita por causa dele, mas por causa deles; assim também sua alma se perturbou não por causa dele mesmo, mas por causa deles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic ostendit, illa voce non sibi indicatum quod iam sciebat, sed eis quibus indicari oportebat. Sicut autem vox illa non propter eum facta est, sed propter eos; sic anima eius, non propter ipsum, sed propter eos turbata est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11779",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois a voz do Pai insiste nisso que sempre diziam, que não é de Deus; pois quem é glorificado por Deus, como não é de Deus?  Observe que as coisas humildes foram feitas por causa deles, não como se o Filho precisasse de ajuda.  Como ele disse: \"glorificarei\", mostra, consequentemente, o modo da glória; pois segue-se: \"Agora é o juízo do mundo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad illud enim instat vox patris quod semper dicebant, quoniam non est ex Deo: qui enim a Deo glorificatur, qualiter non est ex Deo? Ubi vide quod humilia propter eos facta sunt, non quasi filio auxilio indigente. Quia ergo dixit clarificabo, ostendit consequenter et modum gloriae; nam sequitur nunc iudicium est mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11780",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O juízo que esperam no fim será de recompensas e punições eternas.  Diz-se também juízo, não de condenação, mas de discernimento: aqui ele chama juízo a esse discernimento, a saber, a expulsão do diabo de seus redimidos; daí segue-se: \"Agora o príncipe deste mundo será lançado para fora.\"  Afaste-se de nós a ideia de que o diabo é príncipe do mundo, como se ele pudesse dominar o céu e a terra; mas o mundo é chamado em relação aos homens maus, que estão espalhados por todo o mundo.  Assim, \"príncipe deste mundo\" significa o príncipe dos homens maus que habitam o mundo.  O mundo também é chamado em relação aos bons, que também estão espalhados por todo o mundo; por isso o apóstolo diz: \"Deus estava em Cristo, reconciliando o mundo consigo mesmo.\" Estes são aqueles de cujos corações o príncipe do mundo será lançado para fora.  O Senhor previu que, após sua paixão e glorificação, muitas nações em todo o mundo creriam, em cujos corações o diabo estava dentro, e quando eles renunciam à fé, ele é lançado para fora. Mas, acaso, o diabo não foi expulso dos corações dos antigos justos?  Então, como se diz que agora ele será lançado para fora, a não ser porque o que foi feito em poucos homens agora está predito para acontecer em muitos e grandes povos?  Então, alguém poderia dizer: \"Como o diabo é lançado para fora, ele não tenta mais nenhum fiel?\"  De fato, ele não cessa de tentar; mas uma coisa é reinar de dentro, outra é atacar de fora.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudicium enim quod in fine expectant, erit praemiorum poenarumque aeternarum. Dicitur etiam iudicium, non damnationis, sed discretionis: hoc vocabat hic iudicium, discretionem scilicet, et a suis redemptis Diaboli expulsionem; unde sequitur nunc princeps mundi huius eicietur foras. Absit ut Diabolum principem mundi ita dictum existimemus ut eum caeli et terrae dominari posse credamus; sed mundus appellatur in malis hominibus, qui toto orbe terrarum diffusi sunt. Sic ergo dictum est princeps huius mundi, idest princeps malorum hominum, qui habitant in mundo. Appellatur etiam mundus in bonis, qui similiter per totum orbem terrarum diffusi sunt; ideo dicit apostolus: Deus erat in Christo, mundum reconcilians sibi. Hi sunt ex quorum cordibus princeps mundi eicietur foras. Praevidebat enim dominus, post passionem et glorificationem suam, per universum mundum multos populos credituros, in quorum cordibus Diabolus intus erat, cui quando ex fide renuntiant, eicitur foras. Sed numquid de cordibus veterum iustorum non est eiectus foras? Quomodo ergo dictum est nunc eicietur foras, nisi quia tunc quod in hominibus paucissimis factum est, nunc in multis magnisque populis iam mox futurum esse praedictum est? Quid ergo ait quispiam: quia Diabolus eicitur foras, iam fidelium neminem tentat? Immo tentare non cessat; sed aliud est intrinsecus regnare, aliud forinsecus oppugnare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11781",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas qual é esse juízo pelo qual o Diabo é expulso?  Isto demonstrarei com um exemplo.  Suponha alguém que persegue devedores, os golpeia e os lança nas prisões; depois, com a mesma loucura, leva à prisão aquele que nada deve: ele receberá vingança por aquilo que fez aos outros.  Assim também aconteceu em Cristo: pois, pelo que o Diabo ousou fazer contra Cristo, ele sofrerá a vingança.  E para que ninguém diga: \"Como ele será expulso, se ele for superado?\"  Ele acrescenta: \"E eu, se for exaltado da terra, atrairei todas as coisas a mim mesmo.\"  Pois, como aquele que atrai outros pode ser superado?  Ao dizer \"atrairei\", ele demonstra ambos os pontos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quale est istud iudicium quo Diabolus foras eicitur, exemplo id faciam manifestum. Sit aliquis debitores expetens, et feriat, et in vincula mittat: deinde ex eadem dementia et eum qui nihil debet sub eumdem carcerem ducat: hic et eorum quae in alios fecit, dabit vindictam. Ita et in Christo factum est: eorum enim quae Diabolus in nos fecit, per ea quae in Christum ausus est, sustinebit vindictam. Et ne quis dicat: qualiter mittetur foras, si te superabit? Subiungit et ego si exaltatus fuero a terra, omnia traham ad meipsum. Qualiter enim superatur qui et alios trahit? Hoc autem, plus fuit dicere, quam: resurgam. Si enim hoc dixisset, nondum manifestum esset quod traheret; dicendo vero traham, utrumque demonstrat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11782",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que ele atrai tudo, a não ser daquilo de onde o Diabo é expulso?  Ele não disse \"todos\", mas \"todas as coisas\": pois a fé não é de todos.  Portanto, ele não se referiu à universalidade dos homens, mas à integridade da criatura, isto é, o espírito, a alma e o corpo; a saber, aquilo que entendemos, que vivemos, que somos visíveis; ou, se todos os homens devem ser entendidos, podemos dizer que todos estão predestinados à salvação; ou, certamente, todos os tipos de homens, segundo as inúmeras diferenças pelas quais os homens se distinguem entre si, além dos próprios pecados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quae omnia trahit, nisi ex quibus Diabolus eicitur foras? Non autem dixit: omnes, sed omnia: non enim omnium est fides. Non itaque hoc ad universitatem hominum retulit, sed ad creaturae integritatem, idest spiritum, et animam, et corpus; ad illud scilicet quod intelligimus, quod vivimus, quod visibiles sumus: aut si omnia ipsi homines intelligendi sunt, omnia praedestinata ad salutem possumus dicere; aut certe omnia hominum genera secundum innumerabiles differentias, quibus inter se praeter sola peccata homines distant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": "São João Crisóstomo11783",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, então, ele disse acima que o Pai atrai? Porque, a saber, o Filho, ao atrair, o Pai atrai. Ele diz \"atrairei\", como se os detidos pelo tirano, e incapazes de se aproximarem por si mesmos, e de fugir de suas mãos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter igitur supra dixit, quoniam pater trahit? Quia scilicet filio trahente, pater trahit. Dicit autem traham, quasi a tyranno detentos, et per seipsos nequeuntes accedere, et illius manus effugere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    },
    {
        "id": ". Augustinus.11784",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas se eu for exaltado da terra, diz ele; isto é, quando eu for exaltado; pois não duvida que o que está por vir se cumprirá: pois ele chamou sua exaltação na cruz, a paixão; daí o Evangelista acrescentar: \"isto ele disse, significando com que morte ele morreria.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si exaltatus, inquit, fuero a terra; hoc est, cum exaltatus fuero; non enim dubitat futurum esse quod venit implere: nam exaltationem suam dixit in cruce passionem; unde Evangelista subdit hoc autem dixit significans qua morte esset moriturus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86094"
    }
]