[
    {
        "id": "São João Crisóstomo11734",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "A lei prescrevia que, no décimo dia do primeiro mês, o cordeiro ou cabrito fosse confinado em casa até o décimo quarto dia daquele mesmo mês, quando era sacrificado ao entardecer.  Por isso, o verdadeiro Cordeiro, escolhido de todo o rebanho, sem mancha, para a santificação do povo, subiu a Jerusalém cinco dias antes, ou seja, no décimo dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeceptum legis erat ut decima luna primi mensis agnus sive hoedus in domo recluderetur usque ad quartam decimam lunam eiusdem mensis, quando ad vesperam immolabatur: unde et verus agnus ex omni grege sine macula electus, pro populi sanctificatione immolandus, ante quinque dies, idest decima luna, Hierosolymam ascendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus in Ioannem.11735",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quão grande foi o fruto da pregação dele, e quantos rebanhos de ovelhas, das que se haviam perdido da casa de Israel, ouviram a voz do pastor, pode ser visto pelo fato de que, no dia seguinte, muitas pessoas que se reuniram para o dia de festa, ao ouvirem que Jesus havia chegado a Jerusalém, pegaram ramos de palmeiras e outras coisas.  Os ramos de palmeiras são louvores, significando a vitória pela qual o Senhor, morrendo, superaria a morte, e, com o troféu da cruz, triunfaria sobre o diabo, príncipe da morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantus autem fructus apparuerit praedicationis eius, et quantus grex ovium ex his quae perierant domus Israel, vocem pastoris audierit intuendum ex eo quod dicitur in crastinum autem turba multa, quae convenerat ad diem festum, cum audissent quia venit Iesus Hierosolymam, acceperunt ramos palmarum et cetera. Rami palmarum laudes sunt, significantes victoriam qua erat dominus mortem moriendo superaturus, et trophaeo crucis de Diabolo mortis principe triumphaturus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11736",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mostravam, porém, que tinham dele uma opinião maior do que a de um profeta; daí segue que o encontraram e clamaram: \"Hosana! Bendito aquele que vem em nome do Senhor, rei de Israel\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendebant autem quoniam de reliquo maiorem quam de propheta opinionem habebant de eo; unde sequitur et processerunt obviam ei, et clamabant: hosanna, benedictus qui venit in nomine domini, rex Israel"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11737",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "\"Hosana\" é uma palavra de súplica, indicando mais afeto do que significando alguma coisa, como são, na língua latina, as interjeições.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hosanna vox est obsecrantis, magis affectum indicans quam rem aliquam significans, sicut sunt in lingua Latina quas interiectiones vocant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "Beda, o Venerável11738",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Hosana\" é composto de partes corrompidas e integras: \"hosi\" é corrompido, \"ana\" é inteiro.  \"Bendito aquele que vem em nome do Senhor\" deve ser entendido como \"em nome do Senhor, em nome de Deus Pai\", embora também possa ser entendido como \"em seu próprio nome\", pois ele é o próprio Senhor; mas suas palavras melhor orientam nosso entendimento, quando ele diz: \"Eu vim em nome de meu Pai\".  Ele não perde sua divindade quando nos ensina humildade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem compositum ex corrupto et integro: hosi enim, salva, Anna obsecrantis est interiectio. Hosi corruptum, Anna est integrum. Benedictus autem qui venit in nomine domini, sic potius accipiendum est ut in nomine domini, in nomine Dei patris intelligatur; quamvis possit intelligi etiam in nomine suo, quia et ipse dominus est: sed verba eius melius nostrum dirigunt intellectum, qui ait: ego veni in nomine patris mei. Non utique amittit divinitatem, quando nos docet humilitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11739",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso também foi o que mais convenceu todos a crer em Cristo, pois não há nada nele contrário a Deus; e isso, principalmente, elevava o povo, ao dizer que ele havia vindo do Pai.  Portanto, dessas palavras, concluímos que ele é Deus; pois \"hosana\" significa \"salvos fazei\", e a Escritura atribui a salvação somente a Deus.  Em seguida, porque ele é verdadeiramente Deus, dizem: \"que vem\", e não \"que é conduzido\"; pois isso é, de certa forma, servil, e o outro é senhorial.  E quando dizem \"em nome do Senhor\", isso se estende a ele: pois não dizem que ele vem em nome de um servo, mas de um senhor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est etiam quod maxime coegit credere in Christum omnes, quoniam non est Deo contrarius: et hoc maxime erigebat plebem quod ipse dicebat se a patre venisse. Ex his ergo verbis colligimus quod Deus est: nam hosanna salvos fac interpretatur; salutem autem soli Deo Scriptura attribuit. Deinde quia vere est Deus, qui venit, inquiunt, non: qui ducitur; hoc enim servile est quodammodo, illud vero dominicum. Quod etiam dicunt in nomine domini, illud idem erga ipsum protendit: non enim in nomine servi, sed domini dicunt illum venire"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11740",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que foi grandioso foi o Rei dos séculos tornar-se rei dos homens? Cristo não era rei de Israel para cobrar impostos ou armar um exército com ferro; mas rei de Israel para governar as mentes, para conduzir ao reino dos céus. Portanto, querer ser rei de Israel era uma dignidade, não uma promoção; um sinal de misericórdia, não um aumento de poder: aquele que foi chamado rei dos judeus na terra, é Senhor dos anjos nos céus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem magnum fuit regi saeculorum regem fieri hominum? Non enim rex Israel Christus ad exigendum tributum vel ferro exercitum armandum; sed rex Israel, quod mentes regat, quod in regnum caelorum perducat. Quod ergo rex esse voluit Israel, dignatio est, non promotio; miserationis indicium, non potestatis augmentum: qui enim appellatus est in terra rex Iudaeorum, in caelis est dominus Angelorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "Teofilacto de Bulgária11741",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os judeus, porém, chamavam Jesus de rei de Israel, imaginando um rei terreno: esperavam que surgisse alguém para ser rei, maior do que segundo a natureza humana, que os libertasse da jurisdição dos romanos.  O evangelista, então, mostra como o Senhor veio, acrescentando: \"e encontrou Jesus um jumentinho, e nele se assentou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei autem regem Israel ipsum nuncupabant, quasi sensibilem regem somniantes: expectabant namque exurgere quemdam in regem maiorem quam secundum humanam naturam, salvaturum eos a Romanorum iurisdictione. Quomodo autem dominus venerit, ostendit Evangelista subdens et invenit Iesus asellum, et sedit super eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11742",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isso foi dito brevemente: pois como aconteceu, é lido em detalhes nos outros evangelhos.  O jumentinho, no qual ninguém se assentara (pois isso é encontrado nos outros evangelhos), compreende o povo das nações, que não havia recebido a lei do Senhor; e o jumento (porque ambos foram levados ao Senhor), compreende o povo que vinha do povo de Israel.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc breviter dictum est: nam quemadmodum sit factum, apud alios Evangelistas plenissime legitur. Pullum autem asinae in quo nemo sederat (hoc enim apud alios Evangelistas invenitur), intelligimus populum gentium, qui legem domini non acceperat; asinam vero (quia utrumque domino adductum est), plebem eius quae veniebat ex populo Israel"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11743",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, fez isso, figurando algo profético: pois, de fato, deveria ter o povo imundo das nações sob seu domínio; e cumprindo uma certa profecia.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fecit ergo hoc, prophetice aliquid figurans: quoniam videlicet immundum gentium populum debebat subiectum habere; et prophetiam quamdam implens"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11744",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "É adicionado a este fato um testemunho profético, para que se perceba que os maus líderes dos judeus não compreendiam em que se cumpriam as coisas que liam; daí segue que, como está escrito: \"Não temas, filha de Sião; eis que teu rei vem, assentado sobre o jumentinho.\"  Naquele povo estava a filha de Sião: ela é Jerusalém, que é Sião, à qual se diz: \"Não temas a ele, reconhece aquele que é louvado por ti; e não tremas quando ele sofre, porque esse sangue é derramado para que teu pecado seja apagado e tua vida resgatada.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhibetur autem huic facto propheticum testimonium, ut appareat quoniam maligni principes Iudaeorum eum non intelligebant in quo implebantur quae legebant; unde sequitur sicut scriptum est: noli timere, filia Sion: ecce rex tuus venit tibi sedens super pullum asinae. In illo populo erat filia Sion: ipsa est Ierusalem, quae est Sion, cui dicitur: noli timere illum, agnosce qui a te laudatur; et noli trepidare cum patitur, quia ille sanguis funditur per quem tuum delictum deleatur, et vita redimatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11745",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma.  Como seus reis eram injustos e os envolviam em guerras, confie, diz ele, este não é assim, mas manso e suave; o que mostra pelo jumento: pois não entrava com um exército, mas apenas com um jumento.  Observe, porém, a sabedoria dos evangelistas: eles não se envergonham de divulgar o conhecimento anterior; pois se segue que os discípulos não o reconheceram inicialmente, mas quando Jesus foi glorificado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia reges eorum iniusti fuerant, et eos obnoxios bellis faciebant, confide, ait, hic non talis, sed mitis et mansuetus; quod ostendit ab asino: non enim exercitum habens intrabat, sed asinum habens solum. Vide autem Evangelistae sapientiam: non verecundatur priorem ignorantiam divulgare; nam sequitur haec non cognoverunt discipuli eius primum, sed quando glorificatus est Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11746",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou seja, quando ele mostrou o poder de sua ressurreição, então se lembraram de que estas coisas estavam escritas sobre ele, e fizeram isso a ele, ou seja, não fizeram nada além do que estava escrito sobre ele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, quando virtutem suae resurrectionis ostendit, tunc recordati sunt quod haec erant scripta de eo, et haec fecerunt ei, idest non alia quam quae scripta erant de eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11747",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso, porém, eles ignoravam, pois ele não lhes revelou: pois teria escandalizado-os, se, sendo rei, estivesse destinado a sofrer tais coisas; e também não teriam recebido imediatamente o conhecimento do reino, do qual aqui se falava: pois teriam pensado que se tratava de um reino terreno.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ignorabant, quoniam ipse non revelavit eis: scandalizasset enim eos, si rex existens talia passurus erat; et etiam non suscepissent statim cognitionem regni de quo hic dicebatur: de regno enim temporali hoc dici putassent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "Teofilacto de Bulgária11748",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe, porém, a consequência da paixão. Ressuscitou Lázaro, reservando este milagre para o final, e por isso muitos se reuniram e creram; daí segue que a multidão, que estava com ele quando chamou Lázaro do sepulcro e o ressuscitou dos mortos, dava testemunho; por isso, uma multidão o encontrou, pois ouviram que ele havia realizado esse sinal.  Daí, inveja e ciladas; daí segue que os fariseus disseram entre si: \"Vejam, não estamos progredindo: todo o mundo o segue\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice autem consequentiam passionis. Suscitavit Lazarum, hoc omnium novissime reservans miraculum, et ob hoc plurimi concurrebant et credebant; unde sequitur testimonium ergo perhibebat turba, quae cum eo erat quando vocavit Lazarum de monumento, et suscitavit eum a mortuis: propterea et obviam venit ei turba, quia audierunt eum fecisse hoc signum. Exinde livor et insidiae; unde sequitur Pharisaei autem dicebant ad semetipsos: videtis quia nihil proficimus: ecce mundus totus post eum abiit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": ". Augustinus.11749",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "A multidão perturbou a multidão.  Mas o que inveja a multidão cega, porque o mundo o seguiu, por quem o mundo foi feito?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turba turbavit turbam. Quid autem invidet caeca turba, quia post eum abiit mundus per quem factus est mundus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "São João Crisóstomo11750",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Aqui, eles chamam o mundo de multidão.  Parece-me que esta afirmação é de pessoas que, embora sadias, não ousavam se declarar abertamente; finalmente, eles impediam os outros com o resultado, como se tentassem coisas inacabáveis.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mundum enim hic turbam dicunt. Videtur autem mihi hoc dictum esse eorum qui sani quidem erant, non audebant autem propalari: demum ab eventu deterrebant alios, quasi inconsummabilia tentantes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    },
    {
        "id": "Teofilacto de Bulgária11751",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Se disserem: por mais que se conspirem contra ele, tanto mais ele cresce, e sua glória se intensifica: qual, então, o proveito das tantas conspirações?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicerent: quantumcumque insidiemini, tanto hic augetur, et gloria eius intenditur: quis ergo profectus de tantis insidiis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86092"
    }
]