[
    {
        "id": "Augustinus in Ioannem.11785",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando os judeus compreenderam que o Senhor falara sobre sua morte, lhe propuseram uma questão: como ele poderia dizer que morreria?  Daí se diz: a multidão respondeu: \"Nós ouvimos da lei que Cristo permanece eternamente; como você diz: 'o Filho do homem deve ser exaltado'?\"  Eles lembravam-se de que o Senhor constantemente se chamava Filho do homem; pois neste lugar ele não disse: \"se o Filho do homem for exaltado\"; mas, anteriormente, ele havia dito: \"Chegou a hora de ser glorificado o Filho do homem.\"  Portanto, lembrando-se disso, perguntaram: \"Se Cristo permanece eternamente, como será exaltado da terra; isto é, como morrerá pela paixão da cruz?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum intellexissent Iudaei quod dominus de sua morte dixisset, proponunt ei quaestionem, quomodo se diceret moriturum; unde dicitur respondit ei turba: nos audivimus ex lege quia Christus manet in aeternum; quomodo tu dicis: oportet exaltari filium hominis? Memoriter tenuerunt quod dominus assidue dicebat se esse filium hominis: nam hoc loco non dixit: si exaltatus fuerit filius hominis; sed superius dixerat: venit hora ut clarificetur filius hominis. Hoc ergo in animo retinentes, inquiunt: si Christus manet in aeternum, quomodo exaltabitur a terra; idest, quomodo crucis passione morietur?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11786",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Aqui se vê que eles compreendiam muitas das coisas que eram ditas por parábolas; pois, como ele antecipou a discussão sobre a morte, ao ouvirem a palavra \"exaltação\", suspeitaram disso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc est videre quoniam multa eorum quae parabolice dicebantur, intelligebant: quia enim praevenit de morte disputans, audientes hic exaltationem, suspicati sunt hoc"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": ". Augustinus.11787",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou eles entendiam que ele disse isso porque eles estavam pensando em fazer isso.  Portanto, não foi a sabedoria infundida que lhes abriu a obscuridade dessas palavras, mas uma consciência estimulada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc eum dixisse intelligebant quod facere cogitabant. Non ergo eis verborum istorum obscuritatem aperuit infusa sapientia, sed stimulata conscientia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11788",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E veja como eles perguntam maliciosamente; pois não disseram: \"Nós ouvimos da lei que Cristo não sofre nada\": pois em muitos lugares das Escrituras, a paixão e a ressurreição são colocadas juntas; mas, porque ele permanece eternamente: e, de fato, isso não era contrário, pois a imortalidade não foi impedida pela paixão. Mas eles pensaram mostrar com isso que ele não era Cristo, porque Cristo permanece eternamente.  Em seguida, eles perguntam: \"Quem é o Filho do homem?\" E isso maliciosamente; como se dissessem: \"Não diga que fazemos isso por ódio a você; pois não sabemos do que você fala.\" Mas Cristo respondeu, mostrando que a paixão não impede que ele permaneça eternamente; daí se segue: \"Então, Jesus disse a eles: 'Ainda há um pouco de luz em vocês'; como se dissesse: 'Ainda por pouco tempo eu estou com vocês como luz'; mostrando com isso que a morte dele é uma passagem: pois a luz do sol não é destruída, mas, afastando-se um pouco, reaparece.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide qualiter malitiose interrogant; non enim dixerunt nos audivimus ex lege quia Christus nihil patitur: in multis enim Scripturarum locis et passio et resurrectio simul ponitur; sed quoniam manet in aeternum: et nimirum hoc non erat contrarium, immortalitati enim per passionem non est factum impedimentum. Sed aestimaverunt per hoc ostendere eum non esse Christum, quoniam Christus manet in aeternum. Deinde subdunt: quis est filius hominis? Et hoc malitiose; quasi dicant: non dicas quod propter odium tuum hoc dicamus: ecce enim non novimus de quo dicis. Sed Christus respondit, ostendens quoniam passio non prohibet manere eum in aeternum; unde subditur dixit ergo eis Iesus: adhuc modicum lumen in vobis est: quasi dicat: adhuc parvo tempore ego lux vobiscum sum; per hoc ostendens quod mors eius transmigratio est: etenim lux solaris non interimitur, sed parum recedens rursus apparet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": ". Augustinus.11789",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma: \"Há um pouco de luz em vocês\", por entenderem que Cristo permanece eternamente; portanto, andai, aproximai-vos, compreendei tudo, e que Cristo morre, e vive eternamente, enquanto tiverem luz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Modicum lumen in vobis est, per hoc quod intelligitis quia Christus manet in aeternum; ergo ambulate, accedite, totum intelligite, et moriturum Christum, et victurum in aeternum, dum lucem habetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11790",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui ele diz que todo o tempo da vida presente, tanto antes quanto depois da cruz, é importante; pois muitos creram nele depois da cruz. Que as trevas não vos envolvam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic dicit tempus totum praesentis vitae et ante crucem et post crucem: multi enim post crucem crediderunt in eum. Ut non tenebrae vos comprehendant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": ". Augustinus.11791",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se, por exemplo, vocês acreditarem na eternidade de Cristo, negando sua humildade na morte.  Segue-se: \"E quem anda em trevas não sabe para onde vai.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si scilicet eo modo credideritis Christi aeternitatem ut negetis in eo mortis humilitatem. Sequitur et qui ambulat in tenebris, nescit quo vadat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11792",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quantos judeus agem agora, e não sabem o que fazem; mas, como aqueles que andam nas trevas, pensam estar caminhando pelo caminho certo, mas, na verdade, estão indo pelo caminho contrário; por isso, ele acrescenta: \"enquanto tiverem luz, creiam na luz.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta denique Iudaei nunc agunt, et nesciunt quid agunt; sed ut in tenebris ambulantes, putant rectam quidem incedere viam, contrariam autem vadunt; propterea subdit dum lucem habetis, credite in lucem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": ". Augustinus.11793",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, enquanto tiverem algo de verdade, creiam na verdade, para renascerem na verdade; daí segue-se que sejam filhos da luz.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, dum aliquid veri habetis, credite in veritatem, ut renascamini veritati; unde sequitur ut filii lucis sitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11794",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "\"O que é meu filho.\" No início, o Evangelista diz que nasceram de Deus, isto é, do Pai; aqui, porém, ele próprio é dito gerar, para que aprendas que uma é a ação do Pai e do Filho.  Segue-se: \"Jesus falou isso e se afastou, ocultando-se deles.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est filii mei. In principio autem Evangelista dicit quod ex Deo nati sunt, hoc est ex patre; hic autem ipse dicitur hos generare, ut discas quoniam una est actio patris et filii. Sequitur haec locutus est Iesus, et abiit, et abscondit se ab eis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": ". Augustinus.11795",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não se afastou daqueles que começaram a crer e amar, mas daqueles que viam e invejavam.  Quando ele se escondeu, cuidou da nossa fraqueza, não diminuiu seu poder.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ab eis qui credere et diligere coeperunt, sed ab eis qui videbant et invidebant. Cum autem se abscondit, nostrae infirmitati consuluit, non suae potestati derogavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    },
    {
        "id": "São João Crisóstomo11796",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, se nem as pedras os levantavam, nem blasfemavam, por que ele se escondeu?  Pois ele conhecia a fúria que fervilhava em seus corações, e não esperou que eles agissem; mas se escondeu, mitigando sua inveja.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum nec lapides levarent, nec blasphemarent, cuius gratia occultatus est? Corda enim rimatus noverat furorem in eis saevientem, et non expectavit ut in opus exirent; sed occultatur, mitigans eorum invidiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86095"
    }
]