[
    {
        "id": "Beda, o Venerável11752",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O templo do Senhor, situado em Jerusalém, era tão famoso que, nos dias festivos, não só os vizinhos, mas também muitas nações de regiões distantes, lá se dirigiam, como os Atos dos Apóstolos declaram a respeito do eunuco da rainha Candace, da Etiópia.  Desta forma, estes gentios vinham adorar, dos quais se diz que alguns gentios eram aqueles que haviam subido para adorar no dia festivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Templum domini Hierosolymis situm adeo erat famosum ut diebus festis non solum vicini, sed etiam multae ex longinquis regionibus gentes illuc advenirent, sicut de eunucho Candacis reginae Aethiopum actus apostolorum declarant. Hac ergo consuetudine hi gentiles venerant adorare, de quibus dicitur erant autem quidam gentiles ex his qui ascenderant ut adorarent in die festo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11753",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Estando próximos para, doravante, se tornarem prosélitos.  Assim, ouvida a fama de Cristo, desejam vê-lo; donde se segue que estes, então, aproximaram-se de Filipe, que era de Betsaida, da Galileia, e rogaram-lhe, dizendo: Senhor, desejamos ver a Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prope existentes ut de cetero proselyti fierent. Fama itaque audita de Christo, volunt eum videre; unde sequitur hi ergo accesserunt ad Philippum, qui erat a Bethsaida Galilaeae, et rogaverunt eum dicentes: domine, volumus Iesum videre"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus in Ioannem.11754",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Eis que os judeus querem matá-lo, os gentios querem vê-lo; mas também havia aqueles judeus que clamavam: \"Bendito aquele que vem em nome do Senhor.\"  Eis que aqueles da circuncisão, aqueles do prepúcio, como dois muros vindos de lados opostos, e, em um único ato de fé em Cristo, se encontram pelo beijo da paz.  Segue-se que Filipe veio e disse a André,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce volunt eum Iudaei occidere, gentiles videre; sed etiam illi ex Iudaeis erant qui clamabant: benedictus qui venit in nomine domini. Ecce illi ex circumcisione, illi ex praeputio, velut duo parietes de diverso venientes, et in unam fidem Christi pacis osculo concurrentes. Sequitur venit Philippus, et dicit Andreae"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11755",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se fosse o primeiro a existir: pois ouvira: \"Não vos afasteis do caminho dos gentios\"; por isso, comunicando-se com o discípulo, o mestre relata; donde se segue que André e Filipe, novamente, dizem a Jesus\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi priori existenti: audiverat enim: in viam gentium ne abieritis; propterea cum condiscipulo communicans magistro refert; unde sequitur Andreas rursum et Philippus dicunt Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus in Ioannem.11756",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ouçamos, então, a voz da pedra angular; donde se segue que Jesus respondeu-lhes, dizendo: \"Chegou a hora de ser glorificado o Filho do homem.\" Talvez alguém pense que ele disse isso porque os gentios queriam vê-lo. Não é assim; mas ele via os gentios, após sua paixão e ressurreição, crendo em todas as nações. Portanto, por ocasião destes gentios que desejavam vê-lo, ele anuncia a futura plenitude das nações e promete que já estava presente a hora de sua glorificação, na qual, feita nos céus, as nações teriam crido, segundo aquilo: \"Exalta-te, ó Deus, acima dos céus, e sobre toda a terra seja a tua glória.\" Mas a grandeza da glorificação devia ser precedida pela humildade da paixão; daí ter acrescentado: \"Em verdade, em verdade vos digo: se o grão de trigo, caindo na terra, não morrer, ele permanece só; mas se morrer, dá muito fruto.\"  E se ele dizia que o grão deveria ser mortificado na infidelidade dos judeus, para multiplicar-se na fé dos povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiamus ergo vocem lapidis angularis; unde sequitur Iesus autem respondit eis, dicens: venit hora ut clarificetur filius hominis. Forsitan aliquis putat ideo se dixisse glorificatum, quia gentiles volebant eum videre. Non ita est; sed videbat gentiles post passionem et resurrectionem suam in omnibus gentibus credituros. Ex occasione igitur istorum gentilium qui eum videre cupiebant, annuntiat futuram plenitudinem gentium, et promittit iam adesse horam glorificationis suae, qua facta in caelis gentes fuerant crediturae, secundum illud: exaltare super caelos, Deus, et super omnem terram gloria tua. Sed altitudinem glorificationis oportuit ut praecederet humilitas passionis; unde adiunxit amen, amen, dico vobis: nisi granum frumenti cadens in terram mortuum fuerit, ipsum solum manet; si autem mortuum fuerit, multum fructum affert. Se autem dicebat granum mortificandum in infidelitate Iudaeorum, multiplicandum in fide populorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "Beda, o Venerável11757",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois ele, proveniente da semente dos patriarcas, foi semeado no campo deste mundo, para que, morrendo, ressuscitasse com multiplicação: morreu só, mas ressuscitou com muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse enim ex semine patriarcharum in agro huius mundi seminatus est ut moriendo cum multiplicatione resurgeret: solus mortuus est, cum multis surrexit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11758",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque não persuadia tanto com palavras, recorre a uma experiência, pois o trigo produz mais fruto quando morre. Se isso acontece com as sementes, muito mais acontece comigo.  Como ele deveria, posteriormente, enviar os discípulos para as nações, mas vê os gentios avançando em direção à fé, mostra que era hora de ir para a cruz.  Pois não os enviou para as nações antes que os judeus se ofendessem, antes que o crucificassem.  E, porque previu a tristeza dos discípulos com sua morte, ele intensifica seu discurso, dizendo: \"Não apenas se não suportarem minha morte pacientemente, mas também se vocês mesmos não morrerem, não terão nenhum lucro\"; e isso é o que ele acrescenta: \"Quem ama a sua vida, perdê-la-á\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia per sermones non ita suadebat, utitur experimento, quia frumentum magis facit fructum cum mortuum fuerit. Si autem in seminibus hoc accidit, multo magis in me. Quia igitur de reliquo debebat mittere discipulos ad gentes, videt autem gentiles praesilientes ad fidem, ostendit quod tempus erat ut ad crucem veniret. Non enim prius eos ad gentes misit donec Iudaei offenderunt, donec crucifixerunt. Et quia de morte sua praevidit discipulos contristandos, superabundantiam facit sermonis, dicens: non solum si non mortem meam patienter sustinueritis, sed etiam si vos ipsi non moriamini, nullum vobis erit lucrum; et hoc est quod subdit qui amat animam suam, perdet eam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus.11759",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isso pode ser entendido de duas maneiras: \"Quem ama, perderá\"; isto é, se amas, perderás: se desejas conservar a vida em Cristo, não temas a morte por Cristo.  Também de outra maneira: \"Quem ama a sua vida, perdê-la-á\". Não ames nesta vida, para não perderes na vida eterna.  No entanto, o que disse posteriormente parece ter um sentido mais evangélico; pois segue-se que \"quem odeia a sua vida neste mundo, a guarda para a vida eterna.\" Portanto, o que foi dito acima, \"quem ama\", subentende-se que é neste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc duobus modis intelligi potest: qui amat, perdet; id est: si amas, perdes: si cupis vitam tenere in Christo, noli mortem timere pro Christo. Item alio modo: qui amat animam suam, perdet eam. Noli amare in hac vita, ne perdas in aeterna vita. Hoc autem quod posterius dixi, magis habere videtur evangelicum sensum; sequitur enim et qui odit animam suam in hoc mundo, in vitam aeternam custodit eam. Ergo quod supra dictum est, qui amat, subintelligitur in hoc mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11760",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ama a sua alma neste mundo quem satisfaz seus desejos inconvenientes; porém, odeia-a quem não cede aos maus desejos. E não disse: \"quem não cede a eles\", mas \"quem a odeia\": pois, assim como não suportamos ouvir a voz nem contemplar o rosto daqueles que odiamos, assim também a alma, quando se une a coisas contrárias à vontade de Deus, deve ser afastada com veemência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amat autem animam suam in hoc mundo qui desideria eius inconvenientia facit; odit autem eam qui non cedit ei noxia concupiscenti. Et non dixit: qui non cedit ei, sed qui odit eam: quemadmodum enim eorum qui odio habentur, nec vocem audire sustinemus nec vultum videre delectamus, ita et animam cum contraria iniungit quae Deo non placent, cum vehementia avertere oportet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "Teofilacto de Bulgária11761",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois era muito pesado ouvir que se deve odiar a alma, ele consola com isso que acrescenta \"neste mundo\", indicando a particularidade do tempo: pois não ordena odiar a alma para sempre; e coloca um benefício ao dizer: \"em vida eterna, a guarda.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim valde onerosum erat audire quod oportet odire animam, consolatur per hoc quod addit in hoc mundo, temporis indicans particularitatem: non enim in perpetuum iubet animam odio haberi; et emolumentum ponit cum dicit in vitam aeternam custodit eam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus in Ioannem.11762",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas veja se não te engana, querendo te matar: assim entendendo que deves odiar tua alma neste mundo; pois daí alguns maus e perversos homicidas se entregam às chamas, se afogam nas águas, se destroem em quedas e perecem. Isso Cristo não ensinou; mas, mesmo ao demônio que sugeriu o precipício, respondeu: \"Vai-te, Satanás.\" Portanto, quando chegar o momento de se ter que escolher entre agir contra o mandamento de Deus ou partir desta vida, com a morte ameaçando por parte do perseguidor, aí odeia tua alma neste mundo para guardá-la na vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed vide ne tibi subrepat ut teipsum interimere velis: sic intelligendo quod debes in hoc mundo odisse animam tuam; hinc enim quidam maligni atque perversi homicidae flammis se donant, aquis praefocant, praecipitatione collidunt et pereunt. Hoc Christus non docuit: immo et Diabolo praecipitium suggerenti respondit: vade, Satana. Cum ergo causae articulus venerit, ut haec conditio proponatur aut faciendum esse contra Dei praeceptum, aut ab hac vita migrandum, comminante mortem persecutore, ibi oderis in hoc mundo animam tuam, ut in vitam aeternam custodias eam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11763",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A vida presente é doce para aqueles que se prendem a ela; mas, se alguém olhar para o céu, vendo os bens que lá existem, logo desprezará a vida presente. Pois, quando aparece algo melhor, o pior é desprezado.  Assim, Cristo, nos conduzindo a isso, acrescenta: \"Quem me serve, me siga\"; isto é, me imite.  Ele fala sobre a morte e sobre a que se alcança por meio das obras; pois aquele que serve, deve seguir aquele a quem serve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dulcis quidem est praesens vita his qui affixi sunt ei: si vero quis ad caelum respexerit, videns quae ibi sunt bona, cito contemnet vitam praesentem. Cum enim apparuerit melior, contemnitur peior. In hoc ergo nos inducens Christus, subdit qui mihi ministrat, me sequatur; idest, me imitetur. De morte hoc dicit, et de ea quae per opera assecutione; oportet enim eum qui ministrat, eum cui ministrat sequi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus.11764",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que significa servir a Cristo, reconhecemos nas próprias palavras, quando ele diz: \"Se alguém me serve.\"  Assim, servem a Jesus aqueles que não buscam o que é seu, mas o que é de Jesus Cristo; pois isso significa \"me seguir\": andar nos meus caminhos, não nos seus; não apenas aquelas coisas que dizem respeito à misericórdia corporal, mas todas as boas obras por amor a Cristo, até a obra da grande caridade, que é dar a vida pelos irmãos. Mas com que proveito, com que recompensa? Segue-se: \"Onde eu estiver, ali também estará o meu servo.\" Que seja amado gratuitamente, para que a recompensa de servir a ele seja estar com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo sit ministrare Christo, in ipsis verbis agnoscimus, cum dicit si quis mihi ministrat. Ministrant ergo Iesu qui non quae sua sunt quaerunt, sed quae Iesu Christi; hoc est enim me sequatur: vias ambulet meas, non suas: non ea tantum quae ad misericordiam pertinent corporalem, sed omnia opera bona propter Christum faciens, usque ad illud opus magnae caritatis, quod est animam pro fratribus ponere. Sed quo fructu, qua mercede? Sequitur et ubi ego sum, illic et minister meus erit. Gratis ametur, ut operi quo ministratur illi, pretium sit esse cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11765",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele mostra, porém, por isso, que a ressurreição sucederá à morte. \"Onde eu estiver\", diz, porque Cristo estava nos céus antes da ressurreição.  Portanto, vamos nos transferir para lá em espírito e mente.  Segue-se: \"Se alguém me servir, meu Pai o honrará.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem per hoc, quod resurrectio morti succedet. Ubi autem sum, ait, quia in caelis ante resurrectionem Christus erat. Igitur illuc transmigremus animo et mente. Sequitur si quis mihi ministraverit, honorificabit eum pater meus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": ". Augustinus.11766",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por isso, entende-se que ele explicou o que disse acima: \"Onde eu estiver, ali também estará o meu servo\"; pois quem poderá receber maior honra do que ser adotado e estar onde está o único?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc intelligitur exposuisse quod supra dixerat illic et minister meus erit: nam quem maiorem honorem accipere poterit adoptatus quam ut sit ubi est unicus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    },
    {
        "id": "São João Crisóstomo11767",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Não disse: \"Eu o honrarei\", mas \"meu Pai o honrará\": pois ainda não tinham uma boa opinião sobre ele, mas maior sobre o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: ego honorificabo eum, sed pater meus: nondum enim de eo decentem opinionem habebant, sed maiorem de patre"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86093"
    }
]