[
    {
        "id": "Hieronymus.6215",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Após a tristeza do sábado, irradia-se o dia feliz, que detém o primeiro lugar entre os dias, ao nascer a luz nele, e o Senhor nele ressurgindo com triunfo; daí se diz que, depois de transcorrido o sábado, Maria Madalena, e Maria de Tiago e Salomé compraram óleos aromáticos para ungir Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post sabbati tristitiam felix irradiat dies, quae primatum in diebus tenet, luce prima in eo lucescente, et domino in eo cum triumpho resurgente; unde dicitur et cum transisset sabbatum, Maria Magdalene et Maria Iacobi et Salome emerunt aromata, ut venientes ungerent Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Glosa Ordinária6216",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "As mulheres religiosas, após sepultar o Senhor, prepararam os óleos aromáticos, enquanto podiam trabalhar, isto é, até o pôr do sol, como diz Lucas.  E, como não podiam completar a tarefa por causa da pressa do tempo, logo após o sábado, isto é, ao pôr do sol, quando a permissão para trabalhar retornou, apressaram-se a comprar os óleos aromáticos, como diz Marcos aqui, para ungir o corpo de Jesus pela manhã; e não puderam ir ao sepulcro à noite do sábado, já que o início da noite os impedia; daí segue-se que muito cedo, uma das mulheres do sábado, chegaram ao sepulcro, enquanto o sol já nascia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Religiosae enim mulieres sepulto domino, cum licuit operari, idest usque ad solis occasum, unguenta paraverunt, ut Lucas dicit. Et quia prae angustia temporis non poterant explere, mox transacto sabbato, idest occidente sole, ut operandi licentia redit, festinaverunt emere aromata, sicut Marcus dicit hic, ut venientes mane ungerent corpus Iesu; neque vespere sabbati, praeoccupante iam noctis articulo, monumentum adire valuerunt; unde sequitur et valde mane una sabbatorum veniunt ad monumentum, orto iam sole"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6217",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "As mulheres, neste ponto, demonstram sua devoção feminina, que não é de fé em alguém vivo, mas de levar óleos aromáticos ao sepulcro do morto; e, assim como preparam as homenagens ao sepultado, não preparam os festejos divinos de triunfo para o ressuscitado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulieres hoc loco feminea devotione discurrunt, quae non ut viventi fidem, sed ut mortuo unguenta deferunt ad sepulcrum; et ut sepulto parant moeroris obsequia, non ut resurgenti praeparant divinorum gaudia triumphorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6218",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois não compreendem a grandeza e a dignidade da divindade de Cristo.  Vieram, porém, segundo o costume dos judeus, ungir o corpo de Cristo, para que permanecesse perfumado e não apodrecesse; pois os óleos aromáticos têm virtude secante, absorvendo a umidade do corpo; por isso conservam o corpo incorrupto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim magnitudinem atque dignitatem divinitatis Christi sapiunt. Venerunt autem iuxta consuetudinem Iudaeorum ungere corpus Christi, ut scilicet maneret odoriferum, et ne humiditate scaturiret: nam aromata virtutem habent desiccativam, humiditatem corporis absorbentia: unde incorruptum corpus conservant"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius in Evang.6219",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Nós, porém, crendo naquele que morreu, se buscamos o Senhor cheio do odor das virtudes e com a expectativa de boas obras, vamos ao seu sepulcro com óleos aromáticos.  Segue-se que muito cedo, uma das mulheres do sábado, chegaram ao sepulcro, enquanto o sol já nascia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem in eum qui est mortuus credentes, si odore virtutum referti cum opinione bonorum operum dominum quaerimus, ad monumentum illius cum aromatibus venimus. Sequitur et valde mane una sabbatorum veniunt ad monumentum orto iam sole"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Augustinus de Cons. Evang.6220",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Lucas diz: \"muito de madrugada\", e João: \"de manhã, enquanto ainda havia trevas\", Marcos entende como \"muito cedo, enquanto o sol já nascia\", isto é, quando o céu, do lado do oriente, começava a clarear, o que certamente acontece próximo ao nascer do sol.  Pois dele é aquele esplendor, que costuma ser chamado de aurora; por isso, não contradiz quem diz: \"enquanto ainda havia trevas\".  Com efeito, ao nascer o dia, as sombras são menores na medida em que a luz aumenta; e não se deve entender que ao dizer \"muito cedo, enquanto o sol já nascia\", se quer dizer que o sol já era visível sobre a terra; mas sim, a respeito do sol que estava prestes a chegar a essas partes, isto é, quando seu nascer já começava a iluminar o céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Lucas dicit: valde diluculo, et Ioannes: mane cum adhuc tenebrae essent, hoc intelligitur Marcus dicere valde mane oriente iam sole, idest cum caelum ab orientis parte albesceret, quod fit utique solis orientis vicinitate. Eius enim est ille fulgor, qui nomine aurorae appellari solet; ideo non repugnat ei qui ait: cum adhuc tenebrae essent. Die quippe surgente aliquae reliquiae tenebrarum tanto minus sunt quanto magis oritur lux; nec accipiendum est quod ait valde mane orto iam sole, tamquam sol ipse iam videretur super terram; sed de proximo adveniente in has partes sole, idest ortu suo iam caelum illuminare incipiente"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6221",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, Mateus diz que foi de manhã, enquanto outro Evangelista diz que foi ao romper do dia.  O romper do dia é o intervalo entre as trevas da noite e a claridade do dia; no qual a salvação do gênero humano provém, declarada numa feliz vizinhança na Igreja, à semelhança do sol, que, ao surgir próximo da luz, envia antes a aurora cor-de-rosa, para que os olhos preparados possam contemplar a graça do esplendor quando o tempo da ressurreição do Senhor brilhou, para que então toda a criação louvasse Cristo, segundo o exemplo das mulheres, a Igreja, quando animou o gênero humano com o exemplo de sua ressurreição, quando lhe concedeu a vida e infundiu a luz da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Valde ergo mane dicit, quod alius Evangelista dicit diluculo. Diluculum autem est inter tenebras noctis et diei claritatem; in qua salus humani generis provenit, felici vicinitate in Ecclesia declaranda, more solis, qui proxima luce consurgens roseam praemittit auroram, ut gratiam praeclari splendoris praeparatis oculis possit intueri quando tempus dominicae resurrectionis illuxit, ut tunc laudes Christi tota caneret, secundum exemplum feminarum, Ecclesia, quando genus humanum exemplo suae resurrectionis animavit, quando vitam praestitit, et lumen credulitatis infudit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Beda, o Venerável6222",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como as mulheres, que foram ao sepulcro de madrugada, segundo a história, demonstram grande fervor de caridade, assim, segundo o entendimento místico, nos é dado o exemplo de que, com o rosto iluminado e as trevas dos vícios dispersas, nos esforcemos por oferecer a Deus o aroma das boas obras e a suavidade das orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem quod valde mane mulieres venerunt ad monumentum, iuxta historiam magnus fervor caritatis ostenditur, ita iuxta intellectum mysticum nobis datur exemplum, ut illuminata facie, discussisque vitiorum tenebris, odorem bonorum operum domino et orationum suavitatem studeamus offerre"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6223",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz-se, porém, um dos sábados, isto é, o primeiro dia da semana; pois os dias da semana são chamados sábados, e um é chamado o primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem una sabbatorum, idest prima dierum hebdomadae: sabbata namque dies hebdomadae nuncupantur, una vero dicitur prima"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Beda, o Venerável6224",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, o primeiro sábado é o primeiro dia a partir do dia do sábado, isto é, dos dias de descanso, que eram observados nos sábados.  Seguiu-se, e diziam uns aos outros: Quem nos removerá a pedra da entrada do sepulcro?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel prima sabbatorum prima dies est a die sabbatorum, idest requietionum, quae in sabbatis custodiebantur. Sequitur et dicebant ad invicem: quis revolvet nobis lapidem ab ostio monumenti?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6225",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Severianus.",
        "content": "Vossos corações estavam obscurecidos, vossos olhos fechados; e, portanto, não víeis a glória da tumba aberta; pois, em seguida, olhando, viram a pedra removida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obscuratum erat vestrum pectus, oculi clausi; et ideo patefacti sepulcri gloriam prius non videbatis; sequitur enim et respicientes viderunt revolutum lapidem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Beda, o Venerável6226",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mateus explica suficientemente como a pedra foi removida por um anjo. Essa remoção da pedra simboliza a revelação dos sacramentos de Cristo, que estavam ocultos sob o véu da lei escrita. Pois a lei está escrita na pedra.  Seguiu-se, de fato, algo muito grande.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo lapis per Angelum revolutus sit, Matthaeus sufficienter exponit. Haec revolutio lapidis mystice reserationem sacramentorum Christi, quae velamine litterae legalis tenebantur, insinuat: lex enim lapide scripta est. Sequitur erat quippe magnus valde"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6227",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "E, agora, mais digno de grandeza do que a própria forma, que basta para criar e cobrir o corpo do Criador do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et plus iam magnus merito quam forma, qui creatoris mundi corpus et claudere et operire sufficit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius in Evang.6228",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "As mulheres, porém, que vieram com perfumes, viram anjos: pois aquelas mentes contemplam os cidadãos celestiais, que, com virtudes, vêm aos desejos santos; daí, entrando no sepulcro, viram um jovem sentado à direita, coberto por uma túnica branca, e ficaram atônitas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulieres autem Angelos vident, quae cum aromatibus venerunt: quia illae mentes supernos cives aspiciunt quae cum virtutibus ad sancta desideria veniunt; unde sequitur et introeuntes in monumentum, viderunt iuvenem sedentem in dextris, coopertum stola candida, et obstupuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6229",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Se Mateus diz que um anjo estava sentado sobre a pedra, e Marcos, que as mulheres, ao entrarem no sepulcro, viram um jovem sentado, não te maravilhes: pois aquelas que viram primeiro um anjo sentado sobre a pedra, mais tarde também o viram dentro do sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si Matthaeus dicit Angelum sedere super lapidem, Marcus vero, quod mulieres introeuntes monumentum viderunt sedentem iuvenem, non mireris: nam quae viderunt prius sedentem super lapidem, ipsum etiam intus in monumento postmodum viderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Augustinus de Cons. Evang.6230",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou entendamos que Mateus se referiu ao anjo que elas viram ao entrarem, e Marcos ao que elas viram do lado de fora, sentado sobre a pedra; para que elas tenham visto dois, e de cada um tenham ouvido separadamente o que os anjos disseram sobre Jesus; ou, certamente, ao entrarem no sepulcro, devemos considerar alguma divisão na parede, onde é crível que houvesse um espaço separado, em algum lugar antes da pedra; que, ao ser removida, o local se tornou um espaço para o túmulo, para que elas o tenham visto sentado no mesmo espaço à direita, como diz Mateus, sentado sobre a pedra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut intelligamus Matthaeum tacuisse de illo Angelo quem intrantes viderunt, Marcum vero de illo quem foris super lapidem sedentem viderunt; ut duos viderint, et a duobus singillatim audierint quae dixerunt Angeli de Iesu: aut certe intrantes in monumentum in aliqua septa maceriae debemus accipere, qua communitum locum tunc fuisse credibile est in aliquo spatio ante petram; qua excisa locus factus fuerat sepulturae, ut ipsum viderint in eodem spatio sedentem a dextris, quem dicit Matthaeus sedentem super lapidem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6231",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns dizem que houve outras mulheres, mencionadas por Mateus e outras por Marcos; mas Maria Madalena seguia a todos, com fervorosa pressa e ardente afeto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt, quod aliae fuerunt mulieres quae dicuntur a Matthaeo, aliae quae a Marco; sed Maria Magdalena sequebatur omnes, fervidam festinationem habens et ardentem affectum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6232",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Então as mulheres entraram no sepulcro, para, sepultadas com Cristo, ressurgirem com Cristo do sepulcro; viram um jovem, para que contemplassem a época de nossa ressurreição: porque a ressurreição não conhece a velhice; e onde o homem não sabe nascer nem morrer, ali a idade nem admite os danos, nem necessita de incrementos: donde viram um jovem, não um velho, nem um infante, mas uma idade feliz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Introierunt ergo mulieres ad sepulcrum, ut consepultae Christo, Christo consurgerent de sepulcro; vident iuvenem, ut cernerent nostrae resurrectionis aetatem: quia nescit resurrectio senectutem; et ubi nasci morique homo nescit, ibi aetas nec admittit detrimenta, nec indiget incrementis: unde iuvenem, non senem, non infantem, sed iucundam aetatem viderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Beda, o Venerável6233",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Viram, porém, um jovem sentado à direita, isto é, na parte meridional daquele lugar onde estava o corpo; pois o corpo, deitado de costas, tinha a cabeça voltada para o poente, e a direita, necessariamente, para o sul.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Viderunt autem iuvenem sedentem in dextris, idest ad meridianam partem loci illius ubi positum erat: corpus enim quod supinum iacens, caput habebat ad occasum, dextram necesse erat habere ad Austrum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius in Evang.6234",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O que, senão a vida presente, representa a esquerda? E o que, senão a vida eterna, representa a direita?  Portanto, visto que nosso Redentor já havia passado pela corrupção da vida presente, é correto que o Anjo, que viera anunciar sua vida eterna, estivesse sentado à direita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem per sinistram nisi vita praesens; quid vero per dexteram nisi vita perpetua designatur? Quia igitur redemptor noster iam praesentis vitae corruptionem transierat, recte Angelus, qui nuntiare perennem eius vitam venerat, in dextra sedebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6235",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Vêem também um jovem sentado à direita, pois a ressurreição não recebe nada de sinistro. Vêem-no também coberto por uma estola branca. Essa estola não é de lã mortal, mas de virtude vital, brilhando com luz celestial, não com cor terrestre, como diz o profeta: \"vestido de luz como de vestes\"; e Mateus, sobre os justos: \"então os justos brilharão como o sol\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vident etiam iuvenem sedentem a dextris, quia resurrectio recipit nil sinistrum. Vident etiam coopertum stola candida. Stola ista non est ex mortali vellere, sed ex virtute vitali splendens caelesti lumine, non colore terreno, dicente propheta: amictus lumine sicut vestimento; et de iustis Matthaeus: tunc iusti fulgebunt sicut sol"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius in Evang.6236",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, coberto por uma estola branca, apareceu, porque anunciou as alegrias de nossa festa: pois o brilho da veste anuncia o esplendor de nossa solenidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stola candida coopertus apparuit, quia festivitatis nostrae gaudia nuntiavit: candor etenim vestis splendorem nostrae denuntiat solemnitatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6237",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A veste branca também é verdadeira alegria, com o inimigo derrotado e o reino conquistado, com o rei da paz buscado e encontrado, e nunca mais deixado.  Assim, este jovem mostra a forma da ressurreição aos que temem a morte.  E o que os deixou maravilhados, isto é, o que o olho não viu, nem o ouvido ouviu, nem ao coração do homem subiu, o que Deus preparou para os que o amam.  Segue-se quem lhes diz: \"Não temais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestis etiam candida vera laetitia est, hoste depulso regnoque adepto, rege pacis quaesito et invento, et numquam dimisso. Hic igitur iuvenis formam resurrectionis timentibus mortem ostendit. Quod autem obstupuerunt, id est quod oculus non vidit, nec auris audivit, nec in cor hominis ascendit, quae praeparavit Deus diligentibus se. Sequitur qui dicit illis: nolite expavescere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius.6238",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Como se dissesse: temam aqueles que não amam a vinda dos cidadãos celestiais; temam aqueles que, oprimidos por desejos carnais, desesperam de poder alcançar sua companhia; mas vós, por que temeis, se vedes vossos concidadãos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: paveant illi qui non amant adventum supernorum civium; pertimescant qui carnalibus desideriis pressi ad eorum societatem pertingere se posse desperant; vos autem cur pertimescitis, quae vestros concives videtis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Hieronymus.6239",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Pois não há temor no amor.  Por que teriam medo aqueles que encontraram aquele que buscavam?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim est timor in caritate. Quid expavescerent quae invenerunt quem quaesierunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Gregorius.6240",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "Mas agora, ouçamos o que o Anjo acrescenta: \"Buscais a Jesus, o Nazareno\". Jesus, em latim, significa salvador.  No entanto, muitos podiam ser chamados de Jesus, não substancialmente, mas por nome; por isso, o lugar é acrescentado, para que se mostre de quem se fala: o Nazareno; e imediatamente acrescenta a causa: o crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed iam quid Angelus subiungit audiamus: Iesum quaeritis Nazarenum. Iesus Latino eloquio salutaris, idest salvator, interpretatur. At vero tunc multi Iesus dici poterant, nec tamen substantialiter, sed nuncupative; ideo et locus subiungitur, ut de quo Iesu dictum sit manifestetur: Nazarenum; et causam protinus subdit: crucifixum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6241",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não se envergonha da cruz; nela, pois, está a salvação dos homens, e o princípio dos bem-aventurados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim erubescit crucem: in hac namque salus hominum est, et beatorum principium"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6242",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A raiz amarga da cruz desapareceu; floresceu a flor da vida com seus frutos, isto é, aquele que jazia na morte ressuscitou na glória; donde acrescenta: ressuscitou, não está aqui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Radix autem amara crucis evanuit; flos vitae cum fructibus erupit, idest, qui iacuit in morte, surrexit in gloria; unde addit surrexit, non est hic"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius.6243",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Diz-se \"não está aqui\", por meio da presença da carne, embora nunca tenha faltado por meio da presença da majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est hic dicitur, per praesentiam carnis, qui tamen nusquam deerat per praesentiam maiestatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6244",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, como se dissesse: querem ter certeza da sua ressurreição? Ele acrescenta: eis o lugar onde o colocaram; por isso ele também havia retirado a pedra, para mostrar o lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quasi dicat: vultis certificari de eius resurrectione? Subdit: ecce locus ubi posuerunt eum: propter hoc enim et revolverat lapidem, ut locum ostenderet"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6245",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A imortalidade é mostrada aos mortais para a ação de graças devida, para que entendamos o que fomos e saibamos o que seremos. Segue-se: \"Mas ide, dizei aos seus discípulos e a Pedro que ele vos precederá na Galileia.\" Diz-se às mulheres que anuncie aos apóstolos, pois, assim como a morte foi anunciada por meio de uma mulher, a vida ressuscitada também o é. No entanto, diz-se especificamente a Pedro que ele se julgou indigno do discipulado, pois negou três vezes o mestre; mas os pecados passados não prejudicam, quando não agradam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenditur autem immortalitas mortalibus ad gratiarum actionem debitam, ut intelligamus quid fuerimus, et sciamus quid futuri erimus. Sequitur sed ite, dicite discipulis eius et Petro, quia praecedet vos in Galilaeam. Mulieribus dicitur ut nuntient apostolis: quia per mulierem mors annuntiata est, per mulierem vita resurgens. Dicit autem specialiter et Petro, quia se indignum iudicavit discipulatu, cum ter negavit magistrum; sed peccata praeterita non nocent, quando non placent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius.6246",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Se, porém, este anjo não o nomeasse explicitamente, aquele que negou o mestre não ousaria vir entre os discípulos. Portanto, é chamado pelo nome, para que não desanime da negação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem hunc Angelus non nominatim exprimeret, qui magistrum negaverat, venire inter discipulos non auderet. Vocatur ergo ex nomine, ne desperaret ex negatione"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Augustinus de Cons. Evang.6247",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando diz \"ele vos precederá na Galileia\", isso parece sugerir que Jesus não se mostraria aos discípulos após a ressurreição, a não ser na Galileia; esta demonstração agora é lembrada por Marcos, pois ele diz que, na manhã do primeiro dia da semana, apareceu a Maria Madalena (…). Depois disso, a dois que iam para a aldeia, aconteceu em Jerusalém no próprio dia da ressurreição; depois, veio a última manifestação, que sabemos ter acontecido no monte das Oliveiras, não longe de Jerusalém. Portanto, Marcos nunca menciona o cumprimento do que o anjo anunciou. Mateus, por sua vez, não menciona nenhum outro lugar, onde os discípulos, depois que ele ressuscitou, viram o Senhor, a não ser na Galileia, de acordo com a predição do anjo. Mas, como não está expresso quando isso aconteceria, se antes de ser visto por eles em outro lugar, e o próprio Mateus diz que os discípulos foram para a Galileia, para o monte, não expressa o dia nem a ordem da narrativa; Mateus não se opõe às narrativas dos outros; mas dá-lhes lugar para serem compreendidos e aceitos. No entanto, o fato de o Senhor não se ter mostrado primeiro ali, mas na Galileia, onde depois foi visto, ordenou que fosse visto, faz qualquer fiel se esforçar para entender em que mistério essa afirmação se baseia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit praecedet vos in Galilaeam; ibi eum videbitis sicut dixit vobis, videtur hoc sonare: quod Iesus non erat demonstraturus se discipulis post resurrectionem nisi in Galilaea; quam demonstrationem nunc ipse Marcus commemoravit; quod enim dixit mane prima sabbati apparuit Mariae Magdalene (...). Post haec duobus euntibus in villam, factum est in Ierusalem ipso die resurrectionis; deinde venit ad ultimam manifestationem, quam factam scimus in monte oliveti non longe a Ierusalem. Numquam igitur commemorat Marcus impletum quod ab Angelo praenuntiatum esse testatur. Matthaeus vero nullum alium locum omnino commemorat, ubi discipuli, postquam surrexit, viderint dominum, nisi in Galilaea, secundum Angeli praedicationem. Sed cum non sit expressum quando id futurum esset, utrum primum antequam alibi ab eis visus esset, idque ipsum quod discipulos Matthaeus dicit iisse in Galilaeam in montem, non exprimit diem nec narrandi ordinem; non adversatur quidem Matthaeus narrationibus ceterorum; sed dat eas intelligendi atque accipiendi locum. Verumtamen quod dominus non ibi primum se demonstraturus erat, sed in Galilaea, ubi postea visus est, se videndum mandavit, quemvis fidelem facit intentum ad quaerendum in quo mysterio dictum intelligatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Gregorius.6248",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois Galileia significa transmigração.  Já nosso redentor, da paixão à ressurreição, da morte à vida, transmigrou; e nós veremos a glória de sua ressurreição, depois da alegria, se, de fato, transmigrarmos dos vícios para a altura das virtudes.  Aquele, portanto, que é anunciado no sepulcro, é mostrado na transmigração: porque aquele que é reconhecido na mortificação da carne, é visto na transmigração da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Galilaea namque transmigratio interpretatur. Iam quippe redemptor noster a passione ad resurrectionem, a morte ad vitam transmigraverat; et nos resurrectionis eius gloriam post laeti videbimus, si modo a vitiis ad virtutum celsitudinem transmigramus. Qui ergo in sepulcro nuntiatur, in transmigratione ostenditur: quia is qui in mortificatione carnis agnoscitur, in transmigratione mentis videtur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6249",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, uma sentença breve em poucas palavras, mas imensa em quantidade de promessa. Ali está a fonte de nossa alegria e a origem da salvação eterna preparada. Ali as dispersões se reúnem, e os de coração contrito são curados. Ali, diz ele, vocês o verão, mas não como o viram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Brevis ergo sententia in syllabis, sed ingens in quantitate promissio. Ibi est gaudii nostri fons, et salutis aeternae origo praeparata. Ibi congregantur dispersiones, et sanantur contriti corde. Ibi, inquit, eum videbitis, sed non sicut vidistis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Augustinus de Cons. Evang.6250",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Significa também que a graça de Cristo, que estava no povo de Israel, transmigraria para as nações, das quais os apóstolos não seriam recebidos como pregadores de forma alguma, a menos que o Senhor preparasse o caminho em seus corações; e isto é: \"ele vos precederá na Galileia: ali o vereis\", isto é, ali encontrareis seus membros. Segue-se: \"mas elas, saindo, fugiram do túmulo; pois o tremor e o medo os haviam invadido.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significatur etiam quod gratia Christi de populo Israel erat transmigratura ad gentes, a quibus apostoli nullo modo praedicantes suscipientur, nisi eis viam dominus in eorum cordibus praeveniens praeparasset; et hoc est: praecedet vos in Galilaeam: ibi eum videbitis, id est, ibi membra eius invenietis. Sequitur at illae exeuntes, fugerunt de monumento: invaserat enim eas tremor et pavor"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6251",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, espanto pela visão do Anjo, e admiração pela ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest stupor propter visionem Angeli, et admirationem resurrectionis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6252",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "O anjo, de fato, está sentado no sepulcro; as mulheres fogem do sepulcro, porque aquele confia na substância celestial, enquanto estas são perturbadas pela condição terrena. O sepulcro, que não pode morrer, não sabe temer; as mulheres, porém, tremem tanto pelo fato presente quanto pelo sepulcro, como se ainda fossem mortais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelus quidem sedet in monumento, de monumento fugiunt mulieres; quia ille de caelesti substantia confidit, turbantur istae de conditione terrena. Sepulcrum, qui mori non potest, timere nescit; mulieres autem et de praesenti facto tremunt, et sepulcrum ut mortales adhuc mortaliter expavescunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Hieronymus.6253",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto também se diz da vida futura, na qual o sofrimento e o lamento fugirão. As mulheres, antes da ressurreição, também imitam tudo o que farão depois da ressurreição, fugindo da morte e do temor. E segue que não disseram nada a ninguém: pois temiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam dicitur de futura vita, in qua fugiet dolor et gemitus. Imitantur etiam mulieres ante resurrectionem omnia quae faciunt post resurrectionem, fugientes mortem et pavorem. Sequitur et nemini quicquam dixerunt: timebant enim"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Teofilacto de Bulgária6254",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou por causa dos judeus, ou pelo temor da visão, elas se calavam sobre o que tinham ouvido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut propter Iudaeos aut timore visionis detentae tacebant hoc quod audierant"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": ". Augustinus de Cons. Evang.6255",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se perguntar como Marcos diz isso, quando Mateus diz: \"e saíram depressa do sepulcro com grande temor e alegria, correndo para anunciar aos discípulos\", a menos que entendamos que os próprios anjos não ousaram dizer nada, isto é, responder ao que tinham ouvido; ou, certamente, aos guardas que viram deitados: pois aquela alegria que Mateus menciona não contradiz o temor do qual Marcos fala; pois deveríamos entender que ambos aconteceram em seus corações, mesmo que Mateus não falasse do temor. Mas quando ele diz: \"saíram depressa do sepulcro com grande temor e alegria\", não deixa qualquer dúvida sobre o assunto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem potest quemadmodum hoc dicat Marcus, cum dicat Matthaeus: et exierunt cito de monumento cum timore et gaudio magno, currentes nuntiare discipulis eius, nisi intelligamus ipsorum Angelorum nemini ausas fuisse aliquid dicere, idest respondere ad ea quae ab illis audierant; aut certe custodibus quos iacentes viderunt: nam illud gaudium quod Matthaeus commemorat, non repugnat timori de quo Marcus dicit: debuimus enim utrumque in illarum animo factum intelligere, etiam si Matthaeus de timore non diceret. Cum vero ipse dicat: exierunt cito de monumento cum timore et gaudio magno, nihil ex hac re quaestionis remanere permittit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    },
    {
        "id": "Severiano de Gábala6256",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Diz-se significativamente também que não disseram nada a ninguém: porque às mulheres foi dado ouvir, não falar; aprender, não ensinar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter etiam dicitur, quod nemini quicquam dixerunt: quia mulieribus audire, non loqui datum est; discere, non docere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85721"
    }
]