[
    {
        "id": "Augustinus de Cons. Evang.6257",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Agora, após a ressurreição, é preciso considerar como o Senhor apareceu: pois Marcos diz: \"E, ao amanhecer do primeiro sábado, apareceu primeiramente a Maria Madalena, da qual havia expulso sete demônios\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam post resurrectionem quemadmodum apparuit dominus considerandum est: dicit enim Marcus: surgens autem mane prima sabbati apparuit primo Mariae Magdalene, de qua eiecerat septem Daemonia"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Beda, o Venerável6258",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este aparecimento, como e onde ocorreu, João ensina plenamente. O Senhor, porém, ressuscitou de manhã do sepulcro, no qual, já ao anoitecer, havia sido depositado, para que se cumprisse o que diz o Salmista: \"À tarde, o pranto se prolongará, e à manhã, a alegria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec apparitio quomodo et ubi facta sit, Ioannes plenissime docet. Surrexit autem dominus mane de monumento, in quo sero iam facto erat depositus, ut adimpleretur illud Psalmistae: ad vesperam demorabitur fletus, et ad matutinum laetitia"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Teofilacto de Bulgária6259",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. O que diz que Jesus ressuscitou, ali estão os pontos; depois você diz que apareceu primeiramente a Maria Madalena no primeiro sábado de manhã.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod dicit surgens Iesus, ibi puncta; deinde dicas mane prima sabbati apparuit primo Mariae Magdalene"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Gregorius in Evang.6260",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Assim como Sansão, à meia-noite, não apenas saiu de Gaza, mas também carregou as portas, assim também nosso redentor, ressurgindo antes da luz, não apenas saiu livre do Inferno, mas também destruiu as próprias portas do Inferno.  Marcos, a respeito de Maria, testemunha que sete demônios foram expulsos dela; e o que são sete demônios, senão todos os vícios?  Pois como sete dias compreendem todo o tempo, o número sete figura corretamente a totalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim Samson media nocte non solum de Gaza exiit, sed etiam portas tulit, sic et redemptor noster ante lucem resurgens non solum liber de Inferno exiit, sed ipsa etiam Inferni claustra destruxit. De Maria autem hic Marcus septem Daemonia eiecta fuisse testatur; et quid septem Daemonia, nisi universa vitia significant? Quia enim septem diebus omne tempus comprehenditur, recte septenario numero universitas figuratur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Teofilacto de Bulgária6261",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, Maria teve sete demônios, que estavam cheios de todos os vícios. Ou, diz que sete demônios são sete virtudes contrárias ao espírito, como espírito sem temor, sem sabedoria, sem intelecto, e quaisquer outras que se oponham aos dons do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septem ergo Daemonia Maria habuit, quae universis vitiis plena fuit. Aut septem Daemonia septem virtutibus spiritus contrarios dicit, ut spiritus absque timore, absque sapientia, absque intellectu, et quaecumque alia donis spiritus sancti opponuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Hieronymus.6262",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas o fato de que ele havia expulso sete demônios dela, primeiro é mostrado: porque prostitutas e publicanos precederão a sinagoga no reino de Deus, assim como o ladrão precedeu os apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ei autem de qua eiecerat septem Daemonia, primo ostenditur: quia meretrices et publicani praecedent synagogam in regnum Dei, ut latro praecessit apostolos"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Beda, o Venerável6263",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No princípio, a mulher foi a instigadora do pecado para o homem; agora, a que primeiro provou a morte, vê a ressurreição primeiro, para não sofrer a infâmia perpétua da culpa entre os homens; e a que havia transmitido a culpa ao homem, também transmitiu a graça; pois, em seguida, ela, indo, anunciou aos que estavam com ele, aos que choravam e lamentavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In principio etiam mulier inductrix culpae viro fuit; nunc quae mortem primo gustavit, resurrectionem primo videt, ne perpetui reatus apud viros opprobrium sustineret; et quae viro culpam transfuderat, transfudit et gratiam; nam sequitur illa vadens nuntiavit his qui cum eo fuerant, lugentibus et flentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Hieronymus.6264",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Choram e lamentam aqueles que ainda não viram; mas não se consolarão depois de pouco tempo: pois bem-aventurados são os que agora choram, porque eles mesmos serão consolados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Flent et lugent qui nondum viderunt; sed non post multum consolabuntur: beati enim qui lugent nunc, quoniam ipsi consolabuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Beda, o Venerável6265",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Corretamente, porém, esta mulher, que primeiramente anunciou a alegria da ressurreição do Senhor, é lembrada como curada de sete demônios, para que ninguém, dignamente arrependido, desespere da remissão dos pecados, e para que se mostre que onde abundou o pecado, superabundou também a graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem haec mulier, quae laetitiam dominicae resurrectionis prima nuntiavit, a septem Daemonibus curata esse memoratur, ne quisquam digne poenitens de admissorum venia desperaret, et ut ubi abundavit peccatum, superabundasse et gratia monstraretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Severiano de Gábala6266",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Maria anuncia; mas agora, não mais como mulher, mas carregando a Igreja: assim como antes, como mulher, ela calava-se, aqui, na Igreja, ela anuncia e fala. E aqueles que a ouviam, porque ela vivia e era vista por ela, não acreditaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nuntiat autem Maria; sed iam non feminam, sed Ecclesiam gestans: ut supra sicut femina tacebat, hic in Ecclesia et nuntiet et loquatur. Sequitur et illi audientes quia viveret, et visus esset ab ea, non crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Gregorius in Evang.6267",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O fato de os discípulos terem acreditado na ressurreição do Senhor tardiamente não se deve tanto à fraqueza deles quanto à nossa, por assim dizer, futura firmeza.  Na verdade, a ressurreição foi demonstrada a eles, que duvidavam, por muitos argumentos; e ao lê-los, nós, reconhecendo-os, o que mais fazemos senão fortalecer-nos na sua dúvida? Após isso, segue-se que a dois deles, caminhando para a cidade, foi mostrado em outra forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod resurrectionem dominicam discipuli tarde crediderunt, non tam illorum infirmitas quam nostra, ut ita dicam, futura firmitas fuit. Ipsa namque resurrectio illis dubitantibus per multa argumenta monstrata est: quae dum nos legentes agnoscimus, quid aliud quam de eorum dubitatione solidamur? Sequitur post haec autem duobus ex his ambulantibus ostensus est in alia effigie euntibus in villam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Augustinus de Cons. Evang.6268",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Desses dois, um dos quais era Cleofas, Lucas narra tudo, mas Marcos aqui resume brevemente.  Aquele lugar, a respeito do qual Lucas fala, não é absurdo considerarmos que também pudesse ser chamado de vila; e, de fato, nos códices gregos, encontramos mais frequentemente a palavra \"campo\" do que \"vila\"; e o nome \"campo\" é usado não apenas para castelos, mas também para cidades e colônias fora da cidade, que, por assim dizer, é a capital e mãe das demais.  No entanto, o que Marcos diz, que o Senhor apareceu a eles em outra forma, Lucas diz que seus olhos estavam impedidos de reconhecê-lo.  Pois havia acontecido algo com os olhos deles, que foi permitido permanecer assim até a fração do pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De istis duobus, quorum unus erat Cleophas, Lucas totum narrat, sed Marcus hic breviter perstringit. Castellum quippe illud de quo Lucas loquitur, non absurde accipimus etiam villam potuisse appellari; et in codicibus quidem Graecis magis agrum invenimus quam villam; agri autem nomine non castella tantum, verum etiam municipia et coloniae solent vocari extra civitatem, quae quasi caput et mater est ceterarum. Quod autem ait Marcus, eis in alia effigie dominum apparuisse, hoc Lucas dicit quod eorum oculi tenebantur, ne agnoscerent eum. Oculis enim eorum acciderat aliquid, quod ita manere permissum est usque ad fractionem panis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Severiano de Gábala6269",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Ninguém, porém, pense que Cristo, com sua ressurreição, tenha mudado a forma de seu rosto. Mas a forma muda quando ele se torna de mortal para imortal; assim, isso significa ter adquirido a glória do rosto, não ter perdido a substância do rosto.  Ele se mostrou a dois, porque a fé na ressurreição deve ser pregada a dois povos, ou seja, as nações e os judeus.  Segue-se que eles, indo, anunciaram aos demais; e nem a eles eles acreditaram.  O que Marcos diz que eles anunciaram aos demais, e nem a eles eles acreditaram, enquanto Lucas diz que eles já falavam verdadeiramente sobre a ressurreição do Senhor, e que ele havia aparecido a Simão, o que devemos entender senão que havia alguns ali que não queriam acreditar?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem putet Christum sua resurrectione sui vultus effigiem commutasse. Sed mutatur effigies dum efficitur ex mortali immortalis; ut hoc sit acquisivisse vultus gloriam, non vultus substantiam perdidisse. Duobus autem visus est, quia duobus populis, idest gentibus et Iudaeis resurrectionis fides praedicanda monstratur. Sequitur et illi euntes nuntiaverunt ceteris; nec illis crediderunt. Quod Marcus dicit nuntiaverunt ceteris, nec illis crediderunt, cum Lucas dicat, quod iam inde loquebantur vere resurrexisse dominum, et Simoni apparuisse, quid intelligendum est, nisi aliquos ibi fuisse qui nollent credere?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": "Teofilacto de Bulgária6270",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Não se refere aos onze apóstolos, mas a outros, que ele menciona entre os demais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim de undecim apostolis hoc dicit, sed de quibusdam aliis quos ceteros nominat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    },
    {
        "id": ". Hieronymus.6271",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, porém, entende-se que a fé aqui se esforça na vida ativa, ali reina na visão contemplativa segura; aqui contemplamos a imagem por meio de espelho, ali veremos a verdade face a face: donde aos que andam, isto é, trabalham, foi mostrado em outra imagem; e aos que anunciam não foi acreditado, pois, como Moisés, viram que não era suficiente para aquele que diz: mostra-te a mim mesmo; pois, esquecido de sua carne, pede na vida que esperamos na futura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem intelligitur, quod fides hic laborat agens activam vitam, illic contemplativa secura visione regnat; hic per speculum contuemur imaginem, illic facie ad faciem videbimus veritatem: unde ambulantibus, idest laborantibus, ostensus est in alia effigie; et nuntiantibus non est creditum, dum, sicut Moyses, viderunt quod non sufficiebat ei, qui dicit: ostende mihi temetipsum: oblitus enim carnis suae, postulat in vita ista quod speramus in futura"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85722"
    }
]