[
    {
        "id": "Hieronymus.6284",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O Senhor Jesus, que descera do céu para libertar a natureza de nossa enfermidade, também ascendeu aos céus; donde se diz que o Senhor Jesus, depois de lhes ter falado, foi assumido aos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus Iesus, qui de caelo descenderat ad liberandam infirmitatis nostrae naturam, ipse etiam super caelos ascendit; unde dicitur et dominus quidem Iesus postquam locutus est eis, assumptus est in caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": ". Augustinus de Cons. Evang.6285",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Nesse ponto, parece suficiente mostrar que a última palavra proferida por Ele na terra foi aquela, embora não pareça ser estritamente limitada a isso: pois não diz: \"Depois de ter dito isto a eles\"; donde admite que, se a necessidade o exigisse, aquela não teria sido a última palavra, mas que tudo o que Ele disse a eles naquele dia poderia ser incluído no que se diz: \"Depois de lhes ter falado, foi assumido aos céus\". Mas, porque o que dissemos acima sugere mais fortemente que o dia final foi aquele, portanto, após a palavra anterior, que Marcos mencionou, e também com as palavras mencionadas nos Atos dos Apóstolos, deve-se crer que o Senhor foi assumido aos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo satis videtur ostendere novissimum cum illis in terra praemissum habuisse sermonem, quamvis non omnimodo ad id coarctari videatur: non enim ait: postquam haec locutus est eis; unde admittit, si necessitas cogeret, non illam fuisse novissimam locutionem, sed ad omnia quae cum eis omnibus illis diebus locutus est, posse pertinere quod dictum est: postquam locutus est eis, assumptus est in caelum. Sed quia ea quae supra diximus, magis suadent novissimum diem fuisse, ideo post praemissam locutionem quam Marcus commemoravit, adiunctis etiam illis verbis quae commemorantur in actibus apostolorum, credendum est assumptum esse dominum in caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": ". Gregorius in Evang.6286",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "No Antigo Testamento, conhecemos que Elias foi arrebatado ao céu. Mas há um céu etéreo e outro céu aéreo. O céu aéreo é o mais próximo da terra. Assim, Elias foi elevado ao céu aéreo, para ser levado repentinamente a uma certa região secreta da terra, onde viveria em grande paz de carne e espírito, até o fim do mundo, para pagar a dívida da morte. Também é importante notar que Elias é descrito como tendo subido em um carro, para que se demonstrasse claramente que o homem puro precisava de ajuda externa. No entanto, nosso Redentor não é descrito como tendo sido elevado em um carro, nem por anjos: pois aquele que fez todas as coisas, foi levado sobre todas as coisas por sua própria virtude. Devemos considerar que Marcos acrescenta que ele está assentado à direita de Deus; enquanto Estevão diz: \"Vejo os céus abertos e o Filho do homem em pé à direita de Deus\". Mas estar sentado é próprio de quem julga, enquanto estar em pé é próprio de quem luta ou ajuda. Portanto, Estevão, estando em luta, viu-o em pé, como seu ajudador; mas, após sua ascensão, Marcos o descreve como assentado, porque, após sua glória de ascensão, Ele será visto como juiz no fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In veteri testamento cognovimus quod Elias sit raptus in caelum. Sed aliud est caelum aethereum, aliud caelum aereum. Caelum quippe aereum terrae est proximum. In caelum itaque aereum Elias sublevatus est, ut in secretam quamdam regionem terrae repente duceretur, ubi in magna iam carnis et spiritus quiete viveret, quoadusque ad finem mundi redeat, et mortis debitum solvat. Notandum quoque est, quod Elias in curru legitur ascendisse, ut videlicet aperte illis demonstraretur, quia homo purus adiutorio indigebat alieno. Redemptor autem noster non curru, non Angelis sublevatus legitur: quia qui fecerat omnia, super omnia sua virtute ferebatur. Considerandum vero nobis est, quod Marcus subdit et sedet a dextris Dei; cum Stephanus dicat: video caelos apertos et filium hominis stantem a dextris Dei. Sed sedere iudicantis est, stare vero pugnantis vel adiuvantis. Stephanus ergo in laboris certamine positus stantem vidit, quem adiutorem habuit; sed hunc post assumptionem Marcus sedere describit, quia post assumptionis suae gloriam iudex in fine videbitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": ". Augustinus de symbolo.6287",
        "title": ". Augustinus de symbolo.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de symbolo.",
        "content": "Portanto, não entendamos essa sessão como se estivesse localizada em membros humanos; como se o Pai estivesse à esquerda e o Filho à direita; mas entendemos a própria direita como o poder que aquele homem recebeu de Deus, para vir julgar aquele que primeiro veio para ser julgado. Pois, \"assentar-se\" significa \"habitar\"; assim como dizemos de qualquer homem: \"Ele habitou naquele lugar por três anos\", assim, creiam que Cristo habita à direita de Deus Pai. Pois, ele é feliz e habita na felicidade, que é chamada de direita do Pai: pois lá toda a direita existe, porque não há miséria ali. Segue-se que, tendo-se afastado dele, eles pregaram em toda parte, com o Senhor cooperando e confirmando a palavra com os sinais seguintes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sessionem igitur istam non accipiamus, quasi sit in humanis membris positus; tamquam pater sedeat in sinistra, et filius sedeat a dextris; sed ipsam dexteram intelligimus potestatem quam accepit ille homo a Deo, ut veniat iudicaturus qui primo venerat iudicandus. Sedere enim habitare intelligitur; quomodo dicimus de quocumque homine: in illa patria sedit per tres annos, sic ergo credite habitare Christum in dextera Dei patris. Beatus enim est, et habitat in beatitudine, quae dextera patris vocatur: ibi enim omnis dextera est, quia nulla est ibi miseria. Sequitur illi autem profecti praedicaverunt ubique, domino cooperante, et sermonem confirmante sequentibus signis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": "Beda, o Venerável6288",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observe que o Evangelista Marcos, quanto mais tarde começou seu Evangelho, tanto mais o estendeu nos tempos mais longínquos: pois começou pelo início da pregação evangélica, o que João fez, e chegou até o tempo em que os apóstolos semearam a mesma palavra do Evangelho por todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota, quod Marcus Evangelista Evangelium suum quanto inchoavit tardius, tanto in longinquiora tempora scribendo porrexit: ab initio enim evangelicae praedicationis quod a Ioanne factum est, coepit, et ad illud usque tempus narrando pervenit quo apostoli idem Evangelii verbum per totum orbem seminaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": ". Gregorius.6289",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O que, porém, devemos considerar nesses eventos, senão que o preceito da obediência foi seguido por sinais de obediência? Pois o Senhor havia ordenado: \"Ide por todo o mundo e pregai o Evangelho\"; e nos Atos dos Apóstolos: \"Sereis meus testemunhos até os confins da terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem in his considerandum est nisi quod praeceptum obedientia, obedientiam vero signa secuta sunt? Praeceperat enim dominus: euntes in mundum universum, praedicate Evangelium; et in actibus: eritis mihi testes usque ad extremum terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": ". Augustinus ad Hesychium.6290",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Como, porém, essa pregação dos apóstolos foi completada, quando ainda há nações nas quais ela apenas começou, e em outras ainda não começou a ser cumprida? Certamente, o Senhor não ordenou aos apóstolos, como se somente a eles, a quem então falava, fosse dado o cumprimento dessa tarefa; mas como se tivesse dito a eles somente: \"Eis que eu estou convosco até a consumação dos séculos\": o que, no entanto, todos compreendem que Ele prometeu a toda a Igreja, que, com a morte de uns e o nascimento de outros, continuará até a consumação dos séculos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo autem pacto ab apostolis est praedicatio ista completa, quando usque adhuc sunt gentes in quibus modo coepit, et in quibus nondum coepit impleri? Non utique hoc a domino sic mandatum est apostolis, tamquam ipsi soli, quibus tunc loquebatur, tantum munus fuerint impleturi; sed sicut eis solis videtur dixisse: ecce ego vobiscum sum usque ad consummationem saeculi: quod tamen eum universae Ecclesiae promisisse, quae, aliis morientibus, aliis nascentibus, hic usque in saeculi consummationem futura est, quis non intelligat?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    },
    {
        "id": "Teofilacto de Bulgária6291",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "É preciso saber também que a palavra é confirmada pelas obras, assim como nas ações dos apóstolos, então as obras confirmavam a palavra, com os seguintes sinais.  Que, ó Cristo, nossas palavras que dizemos sobre a virtude, sejam confirmadas por obras e atos; para que, finalmente, sejamos perfeitos com a tua cooperação em todas as palavras e obras: porque a ti convém a glória das palavras e das obras. Amém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem et hic, quod sermo per opera confirmatur, sicut in apostolis tunc operationes confirmabant sermonem, sequentibus signis. Fiat autem, o Christe, ut nostri sermones quos de virtute dicimus, per opera confirmentur et actus; ut tandem simus perfecti te cooperante in omnibus verbis et operibus: quia te decet et sermonum et operum gloria. Amen"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85724"
    }
]