[
    {
        "id": "Glosa Ordinária4735",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Evangelista relatou a ordem da paixão e morte do Senhor, agora trata de seu sepultamento, dizendo: \"E, feito já o entardecer, veio um homem rico, de Arimatéia, chamado José, que também era discípulo de Jesus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam Evangelista retulerat ordinem dominicae passionis et mortem, nunc agit de eius sepultura, dicens cum sero autem factum esset, venit quidam homo dives ab Arimathaea nomine Ioseph, qui et ipse discipulus erat Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Remígio de Auxerre4736",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Arimatéia é a mesma cidade de Ramá, de Helcân e Samuel, localizada na região cananéia, perto de Diospolis.  Este José, segundo os padrões da época, era de grande dignidade; mas é louvado por ter tido méritos muito maiores diante de Deus, pois é descrito como justo.  Com efeito, era apropriado que ele fosse assim, a fim de sepultar o corpo, na medida em que, por sua justiça e méritos, fosse digno de tal ofício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arimathaea ipsa est et Ramatha civitas Helcanae et Samuelis, quae sita est in regione Chanaitica, iuxta Diospolim. Iste autem Ioseph, secundum saeculi statum, magnae fuit dignitatis; sed multo maioris meriti apud Deum fuisse laudatur, siquidem iustus fuisse describitur. Decebat quippe eum talem existere qui corpus sepeliret, quatenus per iustitiam meritorum dignus esset tali officio"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hieronymus.4737",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A menção de que ele era rico não se deve a vaidade do escritor, mas para mostrar o motivo pelo qual ele pôde obter o corpo de Cristo de Pilatos.  Segue-se que ele foi a Pilatos e pediu o corpo de Jesus: pois os pobres e desconhecidos não ousariam ir a Pilatos, presidente da autoridade romana, e pedir o corpo do crucificado.  Em outro Evangelho, porém, este José é chamado de Buli, isto é, conselheiro; e dizem que dele foi composto o primeiro Salmo: \"Bem-aventurado o homem que não anda no conselho dos ímpios.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dives autem refertur non de iactantia scriptoris, quod virum nobilem atque ditissimum referat Iesu fuisse discipulum; sed ut ostendat causam quare a Pilato corpus Christi potuerit impetrare. Sequitur hic accessit ad Pilatum, et petiit corpus Iesu: pauperes enim et ignoti non essent ausi ad Pilatum praesidem Romanae potestatis accedere et crucifixi corpus impetrare. In alio autem Evangelio Ioseph iste Bulites appellatur, idest consiliarius; et de ipso quidem putant primum Psalmum fuisse compositum: beatus vir qui non abiit in consilio impiorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "São João Crisóstomo4738",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, a coragem deste homem: ele se expôs ao perigo da morte, assumindo inimizades contra todos, por causa da benevolência de Cristo; e não apenas ousou pedir o corpo de Cristo, mas também sepultá-lo; daí segue-se que o recebeu e o envolveu em um lençol puro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inspice autem huius viri fortitudinem: in mortis enim periculum se tradidit, inimicitias ad omnes assumens, propter benevolentiam Christi; et non solum audet corpus Christi petere, sed et sepelire; unde sequitur et accepit et involvit illud in sindone munda"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hieronymus.4739",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A simples sepultura do Senhor condena a ambição dos ricos, que nem mesmo em seus túmulos conseguem prescindir de suas riquezas.  Podemos, porém, a partir de uma compreensão espiritual, também entender que o corpo do Senhor não deveria ser envolvido em ouro, nem em gemas, nem em seda, mas em um pano puro; embora isso também signifique que aquele que o envolveu em um pano puro, Jesus, foi recebido com mente pura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex simplici sepultura domini, ambitio divitum condemnatur, qui nec in tumulis quidem possunt carere divitiis. Possumus autem iuxta intelligentiam spiritualem et hoc sentire, quod corpus domini non auro, non gemmis, non serico, sed linteamine puro obvolvendum sit; quamquam et hoc significet, quod ille in sindone munda involvit Iesum qui pura mente eum susceperit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Remígio de Auxerre4740",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Visto aliter. Porque o sudário é um pano de linho; e o linho é produzido da terra, e com grande trabalho é levado ao brancura;  significa que o corpo d'Ele, que foi tomado da terra, isto é, da virgem, através do trabalho da paixão, chegou à brancura da imortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia sindon lineus pannus est; linum autem ex terra procreatur, et cum magno labore ad candorem perducitur; designatur quia corpus illius, quod ex terra, idest ex virgine, sumptum est, per laborem passionis pervenit ad candorem immortalitatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Rábano Mauro4741",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Daí também a Igreja costuma celebrar o sacrifício do altar não em seda nem em pano tingido, mas em linho terrestre, como lemos ter sido estabelecido pelo beato Papa Silvestre.  E ele o colocou em seu novo monumento, que havia sido esculpido na rocha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc etiam Ecclesiae mos obtinuit ut sacrificium altaris non in serico neque in panno tincto, sed in lino terreno celebretur, ut a beato Papa Silvestro legimus esse statutum. Sequitur et posuit illud in monumento suo novo, quod exciderat in petra"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Augustinus in Serm. 2 de sabbato sancto.4742",
        "title": ". Augustinus in Serm. 2 de sabbato sancto.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 2 de sabbato sancto.",
        "content": "Portanto, o Salvador foi posto em um túmulo alheio, porque morreu pela salvação de outros.  Então, por que em um túmulo próprio aquele que não tinha morte própria?  Por que aquele túmulo na terra, cuja morada permanecia nos céus?  Por que aquele túmulo próprio, aquele que por apenas três dias jazou no sepulcro, não tanto morto, mas como em um leito descansou?  O sepulcro é o habitáculo necessário da morte; portanto, não era habitáculo da morte para Cristo, pois é a vida; nem precisava, sendo sempre vivo, de um habitáculo para os mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem salvator in aliena sepultura ponitur, quia pro aliorum moriebatur salute. Ut quid ergo in propria sepultura qui in se mortem propriam non habebat? Ut quid illi tumulus in terris, cuius sedes manebat in caelis? Ut quid illi sepultura propria, qui tridui tantum temporis spatio in sepulcro non tam mortuus iacuit, quam velut in lectulo conquievit? Sepulcrum autem mortis est habitaculum necessarium: ergo non erat mortis habitaculum Christo, quia vita est; nec opus habebat semper vivens habitaculo defunctorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hieronymus.4743",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, foi posto em um novo monumento, para que, após a ressurreição, com outros corpos restantes, não se fingisse que outro havia ressuscitado.  E o novo sepulcro pode também representar o ventre virginal de Maria.  Contudo, foi posto em um monumento esculpido na rocha, para que, se tivesse sido construído com muitas pedras, com os alicerces do túmulo desenterrados, não se dissesse que fora levado por furto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In novo autem ponitur monumento, ne post resurrectionem, ceteris corporibus remanentibus, surrexisse alius fingeretur. Potest autem et novum sepulcrum, Mariae virginalem uterum demonstrare. In monumento autem exciso in petra conditus est, ne si ex multis lapidibus aedificatus fuisset, suffossis tumuli fundamentis, ablatus furto diceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Augustinus in Serm. 2 de sabbato sancto.4744",
        "title": ". Augustinus in Serm. 2 de sabbato sancto.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 2 de sabbato sancto.",
        "content": "Se o sepulcro estivesse na terra, poderiam dizer: \"Desenterraram a terra e roubaram-no\". Se fosse uma pequena pedra colocada sobre ele, poderiam dizer: \"Enquanto dormíamos, levaram-no\"; daí segue que ele rolou uma grande pedra à entrada do sepulcro e se foi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si etiam sepulcrum fuisset in terra, dicere poterant: suffoderunt terram, et furati sunt eum. Si fuisset lapis parvulus superpositus, dicere poterant: dormientibus nobis tulerunt eum; unde sequitur et advolvit saxum magnum ad ostium monumenti, et abiit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hieronymus.4745",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A grande pedra colocada demonstra que o sepulcro não poderia ser aberto sem a ajuda de muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saxum enim magnum appositum ostendit, non absque auxilio plurimorum sepulcrum potuisse reserari"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hilarius in Matth.4746",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, José tem a figura dos apóstolos. Ele envolveu o corpo em um sudário puro, e, de fato, nesse mesmo pano, encontramos os gêneros de todos os animais submetidos a Pedro do céu; daí se entende que, sob o nome daquele pano, a Igreja está sepultada com Cristo. Portanto, o corpo do Senhor é levado para um repouso vazio e novo, da pedra esculpida, porque, por meio da doutrina dos apóstolos, Cristo é introduzido no peito da dureza dos gentios por uma obra de doutrina, rude e novo, e sem qualquer anterior entrada no temor de Deus. E, porque nada além dele deve penetrar em nossos corações, a pedra é rolada sobre a entrada: assim como nenhum autor do conhecimento divino nos foi introduzido antes, nenhum outro será introduzido depois dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Ioseph apostolorum habet speciem. Hic in munda sindone corpus involvit, et quidem in hoc eodem linteo reperimus de caelo ad Petrum universorum animantium genera submissa: ex quo intelligitur sub lintei illius nomine consepeliri Christo Ecclesiam. Domini ergo corpus infertur in vacuam et novam requiem lapidis excisi, quia per apostolorum doctrinam in pectus duritiae gentilis quodam doctrinae opere excisum Christus infertur, rude scilicet ac novum, et nullo antea ingressu timoris Dei pervium. Et quia nihil praeter eum oporteat in pectora nostra penetrare, lapis ostio advolvitur: ut quia nullus antea in nos divinae cognitionis auctor fuerat illatus, nullus absque eo postea inferatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Orígenes de Alexandria4747",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não por acaso está escrito que ele envolveu o corpo em um sudário puro, e o colocou em um monumento novo, e que rolou uma grande pedra: porque todas as coisas que estão em torno do corpo de Jesus são puras e novas, e todas muito grandes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem fortuito scriptum est, quoniam involvit corpus in sindone munda, et posuit in monumento novo, et quod advolvit lapidem magnum: quoniam omnia quae sunt circa corpus Iesu, munda sunt et nova, et omnia magna valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Remígio de Auxerre4748",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Depois que o corpo do Senhor foi sepultado, e os outros retornaram aos seus afazeres, apenas as mulheres que o amaram mais intensamente perseveraram, e com cuidado notaram o lugar onde o corpo do Senhor seria posto, a fim de, no tempo oportuno, oferecerem-lhe o serviço de sua devoção; e por isso segue: \"E estavam ali Maria Madalena e outra Maria, sentadas em frente ao sepulcro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem corpus domini sepultum est, ceteris ad propria remeantibus, solae mulieres, quae eum arctius amaverunt, perseveraverunt, et diligenti cura notaverunt locum in quo corpus domini poneretur; quatenus congruo tempore munus suae devotionis ei offerrent; et ideo sequitur erant autem ibi Maria Magdalene et altera Maria sedentes contra sepulcrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Orígenes de Alexandria4749",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "No entanto, a mãe dos filhos de Zebedeu não é descrita como sentada em frente ao sepulcro; talvez ela tenha conseguido chegar até a cruz.  Essas, porém, como as mais afeiçoadas em caridade, não faltaram às coisas que se seguiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mater autem filiorum Zebedaei non scribitur sedere contra sepulcrum: forsitan enim usque ad crucem pervenire potuit. Istae autem, quasi maiores in caritate, neque his quae postea gesta sunt defuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": ". Hieronymus.4750",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando os demais abandonaram o Senhor, as mulheres perseveraram no seu serviço, esperando o que Jesus havia prometido; e, por isso, mereceram ver a ressurreição primeiro, pois quem perseverar até o fim, este será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ceteris relinquentibus dominum, mulieres in officio perseverant, expectantes quod promiserat Iesus; et ideo meruerunt primae videre resurrectionem, quia qui perseveraverit usque in finem, hic salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    },
    {
        "id": "Remígio de Auxerre4751",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que as santas mulheres, isto é, as almas humildes dos santos, fazem até hoje neste mundo, e com piedosa curiosidade atentam para como a paixão de Cristo se completou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod usque hodie sanctae mulieres, idest humiles animae sanctorum, in hoc saeculo faciunt, et pia curiositate attendunt quemadmodum passio Christi completa sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85612"
    }
]