[
    {
        "id": "São João Crisóstomo4671",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Tendo despojado e crucificado Cristo, prosseguem além, e, vendo-o afixado na cruz, o vituperam; donde se diz: \"passando, porém, blasfemavam-no, movendo as cabeças\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Christum denudassent et crucifixissent, ultra procedunt, et in cruce videntes affixum exprobrant ei: unde dicitur praetereuntes autem blasphemabant eum moventes capita sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hieronymus.4672",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Blasfemavam, pois, porque transpunham o caminho e não queriam andar no verdadeiro itinerário das Escrituras. Moviam as cabeças, porque já antes haviam movido os pés e não estavam sobre a pedra. O mesmo insulto diz: \"povo insensato, que os falsos testemunhos fixaram; donde se segue e dizem: Ai daquele que destrói o templo de Deus e, em três dias, o reedifica\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Blasphemabant quidem, quia praetergrediebantur viam, et in vero itinere Scripturarum ambulare nolebant. Movebant autem capita sua, quia iam ante moverant pedes, et non stabant supra petram. Idipsum autem insultans dicit fatuus populus, quod falsi testes confixerant; unde sequitur et dicentes: vah, qui destruis templum Dei, et in triduo illud reaedificas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "Remígio de Auxerre4673",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "\"Vah\" é uma interjeição de quem insulta ou zomba.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vah interiectio est insultantis, sive irridentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hilarius in Matth.4674",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Qual, pois, será o perdão, quando, após três dias, o templo de Deus, na ressurreição do corpo, for visto reconstruído?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo veniae erit, cum post triduum reaedificatum templum Dei in corporis resurrectione cernetur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São João Crisóstomo4675",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "E, como se iniciando a depreciar os sinais anteriores, acrescentam: \"salva-te a ti mesmo. Se és Filho de Deus, desce da cruz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quasi prioribus signis incipientes detrahere, subiungunt salva temetipsum. Si filius Dei es, descende de cruce"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São João Crisóstomo4676",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Mas, ao contrário, porque é Filho de Deus, por isso não desceu da cruz; pois veio para ser crucificado por nós. Segue-se, igualmente, que os príncipes dos sacerdotes, com os escribas e os anciãos, zombando, diziam: \"Salvou outros, a si mesmo não pode salvar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed e contrario, quia filius Dei est, ideo non descendit de cruce: nam ideo venit ut crucifigeretur pro nobis. Sequitur similiter et principes sacerdotum illudentes cum Scribis et senioribus dicebant: alios salvos fecit, seipsum non potest salvum facere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hieronymus.4677",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mesmo os escribas e fariseus, a contragosto, confessam que ele salvou outros. Portanto, a vossa sentença vos condena: pois aquele que salvou outros, certamente, se quisesse, também poderia salvar a si mesmo. Segue-se: \"Se é rei de Israel, desça agora da cruz; e nele cremos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etiam nolentes Scribae et Pharisaei confitentur quod alios salvos fecerit. Itaque vestra vos condemnat sententia: qui enim alios salvos fecit, utique si vellet, et seipsum salvare poterat. Sequitur si rex Israel est, descendat nunc de cruce; et credimus ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São João Crisóstomo4678",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Considere agora a voz dos filhos do Diabo, como imitam a voz paterna. Pois o Diabo dizia: \"Desce de lá, se és Filho de Deus\"; e os judeus dizem: \"Se és Filho de Deus, desce da cruz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera autem nunc vocem filiorum Diaboli, quomodo imitantur vocem paternam. Diabolus enim dicebat: mitte te deorsum, si filius Dei es; et Iudaei dicunt si filius Dei es, descende de cruce"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São Leão Magno4679",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de passione.",
        "content": "De qual fonte de erro, judeus, bebeis esses venenos de blasfêmias? Quem vos ensinou isso? Que doutrina vos persuadiu a crer que aquele rei de Israel, aquele Filho de Deus, não se deixaria crucificar ou não libertaria seu corpo da fixação dos cravos? Não foram esses os mistérios da lei ou os cânticos dos profetas que vos ensinaram isso, mas sim isto que verdadeiramente ledes: \"Não desviei o meu rosto da confusão dos cuspes\". E novamente: \"Perfuravam minhas mãos e meus pés; contaram todos os meus ossos\".  Acaso lestes: \"O Senhor desceu da cruz\"? Mas lestes: \"O Senhor reinou do madeiro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De quo erroris fonte, Iudaei, talium blasphemiarum venena potastis? Quis vobis magister tradidit? Quae doctrina persuasit, quod illum regem Israel, illum Dei filium credere debeatis, qui se aut crucifigi non sineret, aut a confixione clavorum liberum corpus excuteret? Non hoc vobis legis mysteria aut prophetarum ora cecinerunt, sed illud vere legistis: faciem meam non averti a confusione sputorum. Et iterum: foderunt manus meas et pedes meos; dinumeraverunt omnia ossa mea. Numquid legistis: dominus descendit de cruce? Sed legistis: dominus regnavit a ligno"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "Rábano Mauro4680",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Se, então, ele ressurgisse da cruz, cedendo aos que o insultavam, não nos demonstraria a virtude da paciência; mas esperou um pouco, suportou a zombaria; e aquele que não quis ressurgir da cruz, ressuscitou do sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tunc de cruce surgeret, insultantibus cedens, virtutem nobis patientiae non demonstraret; sed expectavit paululum, irrisionem sustinuit; et qui de cruce surgere noluit, de sepulcro resurrexit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hieronymus.4681",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entretanto, fraudulenta é a promessa quando acrescentam e lhe cremos.  Pois, o que é mais, descer da cruz ainda vivo, ou ressurgir do sepulcro morto? Ressuscitou, e não acreditastes; logo, ainda que da cruz descendesse, não acreditariais. Mas me parecem que os Demônios isto insinuam.  Imediatamente, pois, quando o Senhor foi crucificado, sentiram a virtude da cruz e compreenderam serem suas forças quebradas; e isto fazem para que da cruz desça. Mas o Senhor, conhecendo as insídias dos adversários, permanece no patíbulo, para destruir o Diabo.  Segue-se que confia em Deus: liberte-o agora, se quiser.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fraudulenta autem est promissio cum addunt et credimus ei. Quid enim plus est, de cruce adhuc viventem descendere, an de sepulcro mortuum resurgere? Resurrexit, et non credidistis; ergo etiam si de cruce descenderet, non crederetis. Sed mihi videntur hoc Daemones immittere. Statim enim ut crucifixus est dominus, senserunt virtutem crucis et intellexerunt fractas vires suas esse; et hoc agunt ut de cruce descendat. Sed dominus sciens adversariorum insidias, permanet in patibulo, ut Diabolum destruat. Sequitur confidit in Deo: liberet eum nunc si vult"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São João Crisóstomo4682",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os iníquos estão muito contaminados.  Acaso os profetas e os justos não estavam em perigo, porque Deus não os livrou dos perigos?  Se, porém, a glória deles não foi prejudicada por terem sido colocados em perigo: muito mais, neste caso, não deviais ter sido escandalizados pelo que ele sofre, porque sempre, por meio do que ele disse, removeu esta vossa suspeição.  Segue-se que ele disse: \"porque sou Filho de Deus\"; por meio do qual queriam mostrar que ele sofria por causa do sedutor e do enganador, e assim como um soberbo e vanglorioso em suas palavras.  Portanto, não somente os judeus e os soldados de baixo o escarneciam, mas também os ladrões crucificados com ele; donde se segue que os próprios ladrões que estavam crucificados com ele o injuriavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O inquinati valde. Numquid prophetae et iusti non erant, quia eos non eripuit a periculis Deus? Si autem illorum gloriae non obfuit quod eis pericula induxistis: multo magis in isto non oportebat vos scandalizari per ea quae patitur, quia semper per ea quae dixit, hanc vestram removit suspicionem. Sequitur dixit enim: quia filius Dei sum; per quod ostendere volebant eum pati ob seductoris et erronei causam, et sicut superbum et vane gloriantem in his quae dicebat. Sic ergo non solum Iudaei et milites desubtus eum deridebant, sed et desuper latrones cum eo crucifixi; unde sequitur idipsum autem et latrones, qui crucifixi erant cum eo, improperabant ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Augustinus de Cons. Evang.4683",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se, porém, supor que Lucas contradiga o que aqui se diz, pois afirma que um dos ladrões o blasfemava, enquanto o outro o repreendia, a menos que entendamos que Mateus, resumindo este ponto, tenha empregado o plural no lugar do singular, como lemos na Epístola aos Hebreus, onde se diz em plural: \"fecharam as bocas dos leões\", quando se entende que somente Daniel é referido.  E o que há de mais comum do que alguém dizer: \"eis que os camponeses me insultam\", mesmo que apenas um o faça?  Seria, porém, contrário, se Mateus tivesse dito que ambos os ladrões injuriaram o Senhor; mas, como se disse \"ladrões\", sem acrescentar \"ambos\", pode-se, pelo uso comum da linguagem, entender o plural.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem putari Lucas repugnare ei quod hic dicitur, qui dicit, quod unus de latronibus blasphemabat eum, quem alter increpabat, nisi intelligamus Matthaeum breviter restringentem hunc locum, pluralem numerum pro singulari posuisse: sicut in epistola ad Hebraeos legimus pluraliter dictum: clauserunt ora leonum, cum solus Daniel significari intelligatur. Quid autem usitatius quam ut aliquis dicat: en rustici mihi insultant, etiamsi unus insultet? Esset autem contrarium, si Matthaeus dixisset ambos latrones conviciatos domino; cum vero dictum est latrones, nec additum est ambo, potuit usitato locutionis modo per pluralem numerum significari"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hieronymus.4684",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou pode-se dizer que, inicialmente, ambos blasfemaram juntos; depois, com o sol se ocultando, a terra tremendo, as pedras se rompendo e as trevas se aproximando, um deles creu em Jesus, e corrigiu a negação anterior com a confissão subsequente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest dici, quod primum uterque simul blasphemaverit; deinde, sole fugiente, terra commota, saxisque diruptis, et ingruentibus tenebris, unus crediderit in Iesum, et priorem negationem sequenti confessione emendaverit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "São João Crisóstomo4685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que não penseis que isso tenha sido feito por alguma conivência, nem que o ladrão tenha sido o que parecia ser um ladrão; ele te mostra, pela sua afronta, que, mesmo estando na cruz, o ladrão era inimigo e, de repente, foi transformado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim non existimes ex quadam conniventia id gestum fuisse, neque latronem fuisse qui latro videbatur; a contumelia ostendit tibi quoniam etiam in cruce positus latro erat et inimicus, et repente transmutatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hilarius in Matth.4686",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O fato de ambos os ladrões reprovarem a condição e a paixão dele significa que a cruz será um escândalo para todos os fiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem latrones ambo conditionem ei passionis exprobrant, universis etiam fidelibus scandalum crucis futurum esse significat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": ". Hieronymus.4687",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, nos dois ladrões, cada um dos povos, gentios e judeus, inicialmente blasfemou contra o Senhor; depois, diante da multidão de sinais, um deles, atemorizado, arrependeu-se, e até hoje repreende os judeus que blasfemam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in duobus latronibus uterque populus gentilium et Iudaeorum primo dominum blasphemavit; postea signorum multitudine alter exterritus egit poenitentiam, et usque hodie Iudaeos increpat blasphemantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    },
    {
        "id": "Orígenes de Alexandria4688",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas também o ladrão que foi salvo pode ser um mistério daqueles que, após muitas iniqüidades, creram em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et latro qui salvatus est potest esse mysterium eorum qui post multas iniquitates crediderunt in Christum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85609"
    }
]