[
    {
        "id": "Glosa Ordinária4654",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após apresentar como Cristo foi levado ao local da paixão, aqui o evangelista prossegue com a própria paixão, expondo o tipo de morte, quando diz: \"Depois que o crucificaram...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemisso quomodo Christus ad locum passionis est ductus, hic Evangelista ipsam passionem prosequitur, genus mortis exponens, cum dicit postquam autem crucifixerunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Augustinus in Lib. 83 quaestionum.4655",
        "title": ". Augustinus in Lib. 83 quaestionum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. 83 quaestionum.",
        "content": "A sabedoria de Deus, de fato, assumiu o homem como exemplo de como viver retamente.  Pertence à vida reta não temer o que não precisa ser temido.  No entanto, há homens que, embora não temam a própria morte, horrorizam-se com o tipo de morte.  Portanto, para que nenhum tipo de morte fosse temível ao homem que vive retamente, era preciso mostrar a cruz daquele homem.  Pois, entre todos os tipos de morte, nenhum era mais execrável e temível do que aquele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sapientia quidem Dei hominem ad exemplum quo recte viveremus, suscepit. Pertinet autem ad vitam rectam ea quae non sunt metuenda non metuere. Sunt autem homines qui quamvis mortem ipsam non timeant, genus tamen mortis horrescunt. Ut ergo nullum mortis genus recte viventi homini metuendum esset, illius hominis cruce ostendendum fuit. Nihil enim erat inter omnia genera mortis, illo genere execrabilius et formidabilius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Augustinus in Serm. de passione.4656",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Observe, vossa santidade, a grande força da virtude da cruz. Adão desobedeceu ao mandamento, tomando uma maçã da árvore; mas Cristo, na cruz, recuperou tudo o que Adão havia perdido. O dilúvio das águas salvou a humanidade na arca de madeira; Moisés, ao libertar o povo de Deus do Egito, dividiu o mar com a vara, derrotou Faraó e redimiu o povo de Deus. O mesmo Moisés colocou madeira na água e transformou a água amarga em doce. Da vara de madeira, da pedra espiritual, surge a fonte salvadora; e para que Amaleque fosse vencido, Moisés estendeu as mãos com a vara; e a lei de Deus é depositada na arca da aliança de madeira.  Para que todos estes exemplos conduzam à madeira da cruz, como por alguns degraus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum autem valeat virtus crucis, advertat sanctitas vestra. Contempsit Adam praeceptum, accipiens ex arbore pomum; sed quicquid Adam perdidit, Christus in cruce invenit. De diluvio aquarum humanum genus arca lignea liberavit; de Aegypto Dei populo recedente, Moyses mare virga divisit, Pharaonem prostravit, et populum Dei redemit. Idem Moyses lignum in aquam misit, et amaram aquam in dulcedinem commutavit. Ex lignea virga de spirituali petra salutaris unda profertur: et ut Amalec vinceretur, circa virgam Moyses expansis manibus extenditur: et lex Dei arcae testamenti creditur ligneae: ut his omnibus ad lignum crucis, quasi per gradus quosdam, veniatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "São João Crisóstomo4657",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Por isso, ele sofreu no alto madeiro, e não em abrigo, para que também a própria natureza do ar fosse purificada; e a terra também sentia um benefício semelhante, purificada pela gota de sangue que escorria de seu lado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo et in excelso ligno, non sub tecto, passus est, ut etiam ipsius aeris natura mundetur; sed et terra simile beneficium sentiebat, decurrentis de latere sanguinis stillatione mundata"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Glosa Ordinária4658",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A madeira da cruz também parece significar a Igreja espalhada pelas quatro partes do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lignum etiam crucis significare videtur Ecclesiam in quatuor mundi partibus diffusam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Rábano Mauro4659",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, segundo o sentido moral, a cruz, por sua largura, significa a alegria do que age, porque a tristeza causa angústias; pois a largura da cruz está no pedaço transversal de madeira, onde as mãos são cravadas; e por meio das mãos, entendemos as obras.  Por sua altura, à qual a cabeça é anexada, significa a expectativa da recompensa da justiça sublime de Deus.  A extensão, por onde todo o corpo se estende, designa a tolerância; daí se dizer que os pacientes são longânimes.  E a profundidade, que está fincada na terra, prefigura o segredo do sacramento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel secundum moralem sensum, crux per suam latitudinem significat hilaritatem operantis, quia tristitia angustias facit: latitudo enim crucis est in traverso ligno, ubi figuntur manus; per manus autem opera intelligimus. Per altitudinem autem, cui caput adiungitur, significatur expectatio retributionis de sublimi iustitia Dei. Longitudo autem qua totum corpus extenditur, tolerantiam designat: unde longanimes dicuntur qui tolerant. Profundum autem quod terrae infixum est, secretum sacramenti praefigurat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Hilarius in Matth.4660",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Assim, portanto, na árvore da vida, a salvação e a vida de todos pendem; donde se diz, depois que o crucificaram, dividiram suas vestes, lançando sortes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo in ligno vitae cunctorum salus et vita suspenditur; unde dicitur postquam autem crucifixerunt eum, diviserunt vestimenta eius, sortem mittentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Augustinus de Cons. Evang.4661",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso foi dito brevemente por Mateus; João, porém, explica mais detalhadamente como aconteceu: os soldados, depois de o crucificarem, tomaram suas vestes, e fizeram quatro partes, uma parte para cada soldado, e a túnica.  E a túnica era sem costura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc breviter a Matthaeo dictum est; Ioannes autem distinctius explicat quemadmodum gestum est: milites cum crucifixissent eum, acceperunt vestimenta eius, et fecerunt quatuor partes, unicuique militi partem, et tunicam. Erat autem tunica inconsutilis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "São João Crisóstomo4662",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Note-se, portanto, que esta rejeição de Cristo não foi pequena: pois, como se agissem em torno de um homem desonrado e mais vil, em Cristo, assim o fizeram; mas em relação aos ladrões, não fizeram algo semelhante.  Pois dividir as vestes de condenados muito viles e desprezados, que não possuíam nada mais, é algo muito degradante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum ergo, quod non parva haec abiectio Christi erat: quasi enim circa dehonoratum et omnium vilissimum in Christo hoc agebant; in latronibus autem nihil tale operati sunt. Dividere enim vestimenta in condemnatis valde vilibus et abiectis fit, et nihil aliud habentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Hieronymus.4663",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, que aconteceu com Cristo, havia sido profetizado no Salmo 22, 19; e, por isso, segue-se que se cumprisse o que foi dito pelo profeta, dizendo: \"Dividiram entre si minhas vestes, e sobre minha veste lançaram sortes\".  Segue-se também que os soldados o guardavam, sentados. A diligência dos soldados e dos sacerdotes nos foi útil para que a virtude mais evidente e mais clara do Ressuscitado aparecesse.  Segue-se também que colocaram sobre sua cabeça a causa dele escrita: \"Este é Jesus, o rei dos Judeus\".  Não podem, porém, dignamente admirar, pela grandeza da coisa, que, tendo comprado falsos testemunhos e incitado o povo infeliz à sedição e ao clamor, não encontraram outra causa para sua morte senão que ele era o rei dos Judeus; e talvez, com isso, eles estivessem zombando e rindo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod circa Christum gestum est, in Psalmo 22, 19 fuerat prophetatum; et ideo sequitur ut adimpleretur quod dictum est per prophetam dicentem: diviserunt sibi vestimenta mea, et super vestem meam miserunt sortem. Sequitur et sedentes servabant eum, scilicet milites. Diligentia militum et sacerdotum nobis profuit, ut maior et apertior resurgentis virtus appareat. Sequitur et imposuerunt super caput eius causam ipsius scriptam: hic est Iesus rex Iudaeorum. Non possunt autem digne admirari pro rei magnitudine, quod emptis falsis testibus, et ad seditionem clamoremque infelici populo concitato, nullam aliam invenerunt causam interfectionis eius, nisi quod rex Iudaeorum esset: et illi forsitan illudentes ridentesque hoc fecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Remígio de Auxerre4664",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Porém, foi providenciado divinamente que tal título fosse colocado sobre sua cabeça, para que, por meio disso, os judeus reconhecessem que, mesmo matando-o, não conseguiram fazer com que ele deixasse de ser rei: pois, por meio do madeiro da morte, ele não perdeu o seu reino, mas, ao contrário, o fortaleceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinitus autem procuratum fuit ut talis titulus super caput eius poneretur, ut per hoc Iudaei agnoscerent quoniam nec etiam occidendo facere potuerunt ut eum regem non haberent: per mortis enim patibulum non amisit imperium, sed potius corroboravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Orígenes de Alexandria4665",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "E, de fato, o sumo sacerdote, segundo a letra da lei, carregava em sua cabeça a santificação do Senhor escrita; mas o verdadeiro sumo sacerdote e rei, Jesus, na cruz tem escrito \"Este é o rei dos Judeus\"; porém, ascendendo ao Pai, em vez das letras e do nome pelo qual é chamado, tem o próprio Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et princeps quidem sacerdotum, secundum litteram legis, portabat in capite suo sanctificationem domini scriptam; verus autem princeps sacerdotum et rex Iesus in cruce quidem habet scriptum hic est rex Iudaeorum; ascendens autem ad patrem, pro litteris et pro nomine quo nominatur, habet ipsum patrem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Rábano Mauro4666",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois, sendo rei e sacerdote ao mesmo tempo, ao oferecer a vítima de sua carne no altar da cruz, o título também proclama sua dignidade real; e esse título não está abaixo, mas acima da cruz: pois, embora na cruz, por nossa causa, sofresse a fraqueza humana, acima da cruz, porém, brilhava a majestade real; que, por meio da cruz, não perdeu, mas antes confirmou.  Segue-se então que foram crucificados com ele dois ladrões, um à direita e outro à esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim rex simul et sacerdos est, cum suae carnis hostiam in altari crucis offerret, regis quoque dignitatem titulus praetendit; qui non infra, sed supra crucem ponitur: quia licet in cruce pro nobis hominis infirmitate dolebat, super crucem tamen regis maiestas fulgebat; quam per crucem non perdidit, sed potius confirmavit. Sequitur tunc crucifixi sunt cum eo duo latrones, unus a dextris, et unus a sinistris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Hieronymus.4667",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como, por nossa causa, Cristo se tornou maldito da cruz, assim, para a salvação de todos, entre os criminosos, foi crucificado como criminoso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim pro nobis maledictum crucis factus est Christus, sic pro omnium salute inter noxios quasi noxius crucifigitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "São Leão Magno4668",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 4 de passione.",
        "content": "Dois ladrões, um à direita e outro à esquerda, foram crucificados, para que, pela própria aparência do madeiro, fosse mostrada a distinção que há no julgamento de todos os homens.  Portanto, a paixão de Cristo contém o sacramento de nossa salvação; e do instrumento que a iniquidade dos judeus preparou para a punição, a potência do Redentor fez um degrau para a glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem latrones, unus ad dexteram et unus ad sinistram, crucifiguntur, ut ipsa patibuli specie monstraretur illa quae in iudicio ipsius omnium hominum est facienda discretio. Passio igitur Christi salutis nostrae continet sacramentum; et de instrumento quod iniquitas Iudaeorum paravit ad poenam, potentia redemptoris, gradum fecit ad gloriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": ". Hilarius in Matth.4669",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira. Dois ladrões, um à direita e outro à esquerda, são fixados na cruz, mostrando que toda a universalidade do gênero humano é chamada ao sacramento da paixão do Senhor; mas, visto que por meio da diversidade dos fiéis e infiéis se faz a divisão de todos, segundo a direita e a esquerda, um dos dois, situado à sua direita, é salvo pela justificação da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Duo latrones laevae ac dexterae affiguntur, omnem humani generis universitatem vocari ad sacramentum passionis domini ostendentes; sed quia per diversitatem fidelium ac infidelium fit omnium secundum dexteram sinistramque divisio, unus ex duobus ad dexteram eius situs, fidei iustificatione salvatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    },
    {
        "id": "Remígio de Auxerre4670",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por estes dois ladrões são designados todos os que apreendem a continência de uma vida mais austera: pois todos aqueles que fazem isto com a única intenção de agradar a Deus, são designados por aquele que à direita de Deus foi crucificado; mas aqueles que, por desejo de louvor humano ou por alguma intenção menos digna, são designados por aquele que à esquerda foi crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per istos duos latrones designantur omnes qui arctioris vitae continentiam apprehendunt: quicumque enim sola intentione placendi Deo hoc faciunt, designantur per illum qui a dextris Dei crucifixus est; qui vero pro appetitu humanae laudis vel aliqua minus digna intentione, designantur per illum qui a sinistris crucifixus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85608"
    }
]