[
    {
        "id": "Orígenes de Alexandria4715",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Grandes coisas aconteceram porque Jesus clamou em alta voz; daí segue-se que, eis que o véu do templo se rasgou em duas partes, de cima até embaixo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna facta sunt ex eo quod magna voce clamavit Iesus; unde sequitur et ecce velum templi scissum est in duas partes a summo usque deorsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Augustinus de Cons. Evang.4716",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Nesse ponto, ele demonstra claramente que o véu se rasgou quando ele exalou o espírito.  Se ele não tivesse acrescentado \"e eis que\", mas apenas dito \"e o véu do templo se rasgou\", seria incerto se Mateus e Marcos, ao recapitularem, o mencionariam; mas Lucas, ao dizer \"o sol escureceu\", imediatamente acrescentou \"e o véu do templo se rasgou\", para indicar se Lucas estava recapitulando o que os outros haviam colocado em ordem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo satis ostendit tunc esse scissum cum emisit spiritum. Si autem non addidisset et ecce, sed simpliciter dixisset et velum templi scissum est, incertum esset utrum ipse et Marcus hoc recapitulando commemorassent; Lucas autem ordinem tenuisset, qui cum dixisset: sol obscuratus est, continuo subiungendum aestimavit: et velum templi scissum est, an Lucas recapitulasset quod illi ordine posuissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "Orígenes de Alexandria4717",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Entendem-se dois véus: um que ocultava o Santo dos Santos, outro externo, seja do tabernáculo, seja do templo.  Na paixão do Senhor Salvador, o véu externo rasgou-se de cima a baixo, para que, desde o princípio do mundo até o fim, com o véu rasgado, os mistérios fossem revelados, que até a vinda do Senhor foram razoavelmente ocultos.  Quando, porém, vier o que é perfeito, então o segundo véu também será removido, para que vejamos também os mistérios ocultos, ou seja, a verdadeira arca da aliança, e assim como a própria natureza se apresenta, vejamos os querubins e outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem fuisse vela intelliguntur: unum quod velat sancta sanctorum, aliud exterius sive tabernaculi, sive templi. In passione ergo domini salvatoris, velum quod erat a foris conscissum est a sursum usque deorsum, ut ab initio mundi usque ad finem conscisso velamine, mysteria publicentur, quae usque ad adventum domini rationabiliter fuerunt occulta. Cum autem venerit quod perfectum est, tunc auferetur etiam secundum velum, ut videamus etiam quae interius sunt occulta, scilicet veram arcam testamenti, et sicut ipsa se habet natura, videamus Cherubim et alia"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hilarius in Matth.4718",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, por isso, o véu do templo se rasga, porque, a partir daí, o povo se divide em partes, e o respeito ao véu, com a proteção do anjo que o guardava, será retirado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo velum templi scinditur, quia exinde populus est divisus in partes, et veli honor cum custodia Angeli protegentis auferetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "São Leão Magno4719",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. de passione.",
        "content": "Há, porém, um sinal suficiente para testemunhar a venerável paixão: a inesperada perturbação dos elementos; daí segue-se que a terra tremeu, as pedras se racharam e os túmulos se abriram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem ad testimonium venerandae passionis sufficiens signum elementorum inopinata turbatio; unde sequitur et terra mota est, et petrae scissae sunt, et monumenta aperta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hieronymus.4720",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ninguém duvida do que significam, segundo a letra, as grandezas dos sinais, como o Senhor crucificado, o céu, a terra e todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulli enim dubium est quid significet iuxta litteram magnitudo signorum, ut crucifixum dominum suum et caelum et terra et omnia demonstrarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hilarius in Matth.4721",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A terra tremeu, pois não podia conter este morto; as pedras se racharam, pois a palavra de Deus, que penetra todas as coisas fortes e valiosas, e o poder da eterna virtude, irrompeu; e os túmulos se abriram: pois os grilhões da morte foram desfeitos.  Seguiu-se que muitos corpos de santos que dormiam ressuscitaram: pois, iluminando as trevas da morte e aclarando as trevas dos Infernos, retirava os despojos da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Movetur terra, quia capax huius mortui esse non poterat; petrae scissae sunt, omnia enim valida et fortia penetrans Dei verbum, et potestas aeternae virtutis irruperat; et monumenta aperta sunt: erant enim mortis claustra reserata. Sequitur et multa corpora sanctorum qui dormierant surrexerunt: illuminans enim mortis tenebras, et Infernorum obscura collustrans, mortis spolia detrahebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "São João Crisóstomo4722",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Enquanto Ele permanecia na cruz, zombavam d'Ele, dizendo: \"Salvou outros; a si mesmo não pode salvar.\" Mas o que Ele não quis fazer em si mesmo, demonstrou em abundância nos corpos dos seus servos. Pois, se a ressurreição de Lázaro ao quarto dia foi grandiosa, muito mais grandioso foi o aparecimento repentino daqueles que antes dormiram, vivos; o que era sinal da ressurreição futura. Para que não se pensasse que fosse um fantasma o que aconteceu, o Evangelista acrescenta que, saindo dos sepulcros após a Sua ressurreição, vieram à cidade santa e apareceram a muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipso quidem in cruce manente eum irridentes dicebant alios salvos fecit; seipsum non potest salvum facere. Sed quod in se facere noluit, in servorum corporibus, cum multa superabundantia demonstravit. Si enim quatriduanum Lazarum exurgere magnum fuit, multo magis eos repente qui olim dormierant, apparere viventes; quod futurae resurrectionis erat indicium. Ut autem non putaretur esse phantasma quod factum est, Evangelista subiungit et exeuntes de monumentis post resurrectionem eius, venerunt in sanctam civitatem, et apparuerunt multis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hieronymus.4723",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como Lázaro, morto, ressuscitou, muitos corpos de santos também ressuscitaram, para mostrar o Senhor ressuscitando; e, ainda que os túmulos estivessem abertos, não ressuscitaram antes que o Senhor ressuscitasse, para que Ele fosse o primogênito da ressurreição dentre os mortos.  A cidade santa, onde os ressuscitados foram vistos, pode ser entendida como a Jerusalém celestial, ou esta Jerusalém terrena, que antes era santa; pois a cidade de Jerusalém era chamada santa por causa do templo e do Santo dos Santos, e pela distinção das outras cidades, onde ídolos eram adorados.  Quando se diz que eles apareceram a muitos, mostra-se que não foi uma ressurreição geral, que aparecesse a todos, mas uma ressurreição especial, a muitos, para que aqueles que mereciam ver, o vissem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem Lazarus mortuus resurrexit, sic et multa corpora sanctorum resurrexerunt, ut dominum ostenderent resurgentem; et tamen cum monumenta aperta sunt, non ante resurrexerunt quam resurgeret dominus, ut esset primogenitus resurrectionis ex mortuis. Sanctam autem civitatem in qua visi sunt resurgentes, aut Ierusalem caelestem intelligamus, aut hanc terrenam, quae ante sancta fuerat: sancta enim appellabatur civitas Ierusalem propter templum et sancta sanctorum, et ob distinctionem aliarum urbium, in quibus idola colebantur. Quando vero dicitur apparuerunt multis, ostenditur non generalis fuisse resurrectio quae omnibus appareret, sed specialis ad plurimos, ut hi viderent qui cernere merebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "Remígio de Auxerre4724",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Alguém poderá perguntar o que aconteceu com aqueles que ressuscitaram com o Senhor.  Deve-se crer que ressuscitaram para serem testemunhas da ressurreição do Senhor.  No entanto, alguns disseram que morreram novamente e foram reduzidos a cinzas, como Lázaro e os outros que o Senhor ressuscitou.  Mas a fé não deve, de forma alguma, ser acomodada a essas palavras, pois seria um tormento maior para os que ressuscitaram, se voltassem a morrer, do que se não tivessem ressuscitado.  Portanto, devemos acreditar sem hesitação que aqueles que, com a ressurreição do Senhor, ressuscitaram dentre os mortos, ascenderam aos céus, juntamente com Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeret autem aliquis quid de illis factum sit qui resurgente domino surrexerunt. Credendum quippe est quoniam ideo surrexerunt ut testes essent dominicae resurrectionis. Quidam autem dixerunt, quod iterum mortui sunt, et in cinerem conversi, sicut et Lazarus, et ceteri quos dominus resuscitavit. Sed istorum dictis nullo modo est fides accommodanda: quoniam maius illis esset tormentum qui surrexerunt, si iterum mortui essent, quam si non resurgerent. Incunctanter ergo credere debemus quia qui resurgente domino a mortuis resurrexerunt, ascendente eo ad caelos, et ipsi pariter ascenderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "Orígenes de Alexandria4725",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "No entanto, estas mesmas grandes coisas acontecem diariamente: pois o véu do templo se rasga para revelar o que está dentro, para os santos. A terra também treme, isto é, toda a carne, por meio de uma nova palavra e novas coisas, segundo o Novo Testamento. As pedras, porém, se partem, que foram mistério dos profetas, para que vejamos os mistérios espirituais colocados em seu interior. Os túmulos, por sua vez, são chamados os corpos das almas pecadoras, isto é, mortas para Deus; mas, quando as almas deste tipo foram ressuscitadas pela graça de Deus, seus corpos, que antes eram túmulos, tornam-se corpos de santos, e parecem sair deles mesmos e segui-lo, que ressuscitou, e andam com Ele em novidade de vida; e aqueles que são dignos de ter comunhão nos céus, entram na cidade santa em cada época e aparecem a muitos que veem suas boas obras.  Segue-se que o centurião e aqueles que estavam com ele, guardando Jesus, ao verem o terremoto e estas coisas que aconteciam, temeram muito, dizendo: \"De fato, este era o Filho de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper autem haec eadem magna quotidie fiunt: velum enim templi ad relevandum quae intus habentur scinditur sanctis. Terra etiam movetur, idest omnis caro, novo verbo et novis rebus secundum novum testamentum. Petrae autem scinduntur, quae mysterium fuerunt prophetarum, ut in profundis eorum posita spiritualia mysteria videamus. Monumenta autem dicuntur corpora peccatricum animarum, idest mortuarum Deo; cum autem per gratiam Dei animae huiusmodi fuerint suscitatae, corpora eorum, quae prius fuerunt monumenta, fiunt corpora sanctorum, et videntur a seipsis exire, et sequuntur eum qui resurrexit, et in novitate vitae ambulant cum eo: et qui digni sunt habere conversationem in caelis, ingrediuntur in sanctam civitatem per singula tempora, et apparent multis videntibus opera bona ipsorum. Sequitur centurio autem, et qui cum eo erant custodientes Iesum, viso terraemotu et his quae fiebant, timuerunt valde, dicentes: vere filius Dei erat iste"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Augustinus de Cons. Evang.4726",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não há contradição entre o que Mateus diz, ao ver o terremoto, sobre o centurião e os que estavam com ele, e o que Lucas diz sobre a admiração, pois a grande voz que ele emitiu: pois, ao dizer não apenas \"ao ver o terremoto\", mas também \"e as coisas que estavam acontecendo\", Mateus mostrou que Lucas estava se referindo a todo o evento, para dizer que o centurião se maravilhou com a própria morte do Senhor; pois isso também está entre as coisas maravilhosamente feitas naquele momento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est contrarium quod Matthaeus viso terraemotu dicit admiratum centurionem et eos qui cum eo erant, cum Lucas dicat hoc admiratum, quod emissa magna voce expirasset: in eo enim quod Matthaeus non solum dixit viso terraemotu, sed et addidit his quae fiebant, integrum locum fuisse demonstravit Lucae, ut diceret centurionem ipsam domini mortem fuisse miratum: quia et hoc inter illa est quae tunc mirabiliter facta erant"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hieronymus.4727",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Deste fato, deve-se considerar que o centurião, no próprio momento do sofrimento da paixão, confessou verdadeiramente o Filho de Deus, e Arius, na Igreja, pregasse sobre a criatura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc considerandum, quod centurio in ipso scandalo passionis vere Dei filium confiteatur, et Arius in Ecclesia praedicet creaturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "Rábano Mauro4728",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, merecidamente, a fé da Igreja é designada pelo centurião, que, ao se revelar os mistérios celestiais pela morte do Senhor, imediatamente confirma Jesus como verdadeiramente homem justo e verdadeiramente Filho de Deus, enquanto a sinagoga permanece em silêncio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde merito per centurionem fides Ecclesiae designatur, quae, vel mysteriorum caelestium per mortem domini reserato, continuo Iesum et vere iustum hominem, et vere Dei filium, synagoga tacente, confirmat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "São Leão Magno4729",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo in Serm. 13 de passione.",
        "content": "Portanto, que a substância terrena do centurião trema diante do sofrimento do seu Redentor, que as pedras das mentes infiéis se partam, e que aqueles que estavam oprimidos pelos túmulos da mortalidade, rompendo os obstáculos, saltem para fora; que agora também apareçam na cidade santa, isto é, na Igreja de Deus, indícios da ressurreição futura; e o que se crê nos corpos, aconteça nos corações.  Segue-se que havia ali muitas mulheres, de longe, que o tinham seguido de Galiléia, servindo-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exemplo igitur centurionis contremiscat in redemptoris sui supplicio terrena substantia, rumpantur infidelium mentium petrae, et qui mortalitatis gravabantur sepulcris, discussa obstaculorum mora prosiliant; appareant nunc quoque in civitate sancta, idest Ecclesia Dei, futurae resurrectionis indicia; et quod credendum est in corporibus, fiat in cordibus. Sequitur erant autem ibi mulieres multae a longe, quae secutae erant Iesum a Galilaea, ministrantes ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hieronymus.4730",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A tradição judaica, aliás, não considerava pecado, segundo o antigo costume da nação, que as mulheres providenciassem alimento e vestuário para os seus mestres com o que possuíam.  Paulo, porém, recorda que isso poderia causar escândalo entre os gentios, e por isso o rejeitou.  As mulheres, todavia, ministravam ao Senhor de suas próprias posses, para que colhessem os frutos carnais d'Ele, enquanto Ele colhia os frutos espirituais delas; não porque o Senhor, Criador de todas as coisas, precisasse de alimentos, mas para mostrar um tipo de mestre, demonstrando que os mestres deveriam contentar-se com o sustento e o vestuário dos seus discípulos.  Mas vejamos quais companheiras ele teve; pois segue-se que entre elas estavam Maria Madalena, e Maria, mãe de Tiago e José, e a mãe dos filhos de Zebedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudinis enim Iudaicae fuit, nec ducebatur in culpam more gentis antiquo, ut mulieres de substantia sua victum atque vestitum praeceptoribus ministrarent. Hoc, quia scandalum facere poterat in gentibus, Paulus abiecisse se memorat. Ministrabant autem domino de substantia sua, ut meteret illarum carnalia, cuius illae metebant spiritualia: non quia indigebat cibis dominus creaturarum, sed ut typum ostenderet magistrorum, quia victu atque vestitu ex discipulis deberent esse contenti. Sed videamus quales comites habuerit; sequitur enim inter quas erat Maria Magdalene, et Maria Iacobi et Ioseph mater, et mater filiorum Zebedaei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "Orígenes de Alexandria4731",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Em Marcos, porém, aquela mulher é chamada Salomé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud Marcum autem tertia illa Salome appellatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": "São João Crisóstomo4732",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Essas mulheres observavam o que acontecia, o que mais as compadecia; e, acompanhando-o em suas funções, estiveram presentes até os perigos, demonstrando grande coragem: pois, quando os discípulos fugiram, elas permaneceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hae autem mulieres considerabant quae gerebantur, quae maxime erant compassibiles; et quae sequebantur ministrantes usque ad pericula affuerunt, maximam fortitudinem ostendentes: quia cum discipuli fugerunt, ipsae affuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Hieronymus contra Helvidium.4733",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Eis, diz Helvídio, Tiago e José são filhos de Maria, mãe do Senhor, que os judeus chamaram de irmãos de Cristo.  Ele se refere a Tiago, o menor, para distingui-lo de Tiago, o maior, que era filho de Zebedeu.  Pois Helvídio diz que é impróprio pensar em Maria, como se, estando outras mulheres ali, a sua mãe estivesse ausente; ou que imaginemos uma outra Maria, sei lá qual, principalmente quando o Evangelho de João testemunha que ela estava ali presente.  Loucura cega, e insanidade mental que conduz à própria ruína. Ouça o que o Evangelista João diz:  estava junto à cruz de Jesus sua mãe, e a irmã de sua mãe, Maria, mulher de Cleopas, e Maria Madalena.  Não há dúvida de que houve dois apóstolos chamados Tiago: Tiago, filho de Zebedeu, e Tiago, filho de Alfeu.  Este Tiago menor, que a Escritura menciona como filho de Maria: se é apóstolo, será filho de Alfeu; se não é apóstolo, mas um terceiro Tiago, como se deve considerar irmão do Senhor, e como se deve chamar um terceiro, menor, para distinguir do maior?  Pois maior e menor não costumam dar distinção entre três, mas entre dois; e o irmão do Senhor seja apóstolo, Paulo dizendo: \"Não vi nenhum outro apóstolo, senão Tiago, irmão do Senhor\".  Para não pensar que este Tiago é filho de Zebedeu, leia os Atos dos Apóstolos, já que ele foi morto por Herodes.  Resta a conclusão de que esta Maria, que é chamada mãe de Tiago o menor, foi esposa de Alfeu e irmã de Maria, mãe do Senhor, a mesma Maria, mulher de Cleopas, que o Evangelista João menciona.  Se, porém, algo diferente lhe parecer, porque em outro lugar se diz que Maria é mãe de Tiago e José, e em outro Maria, mulher de Cleopas, saiba que a Escritura usa os mesmos nomes para pessoas diferentes; assim como Raguel, sogro de Moisés, é chamado Jetro.  E, da mesma forma, Maria, mulher de Cleopas, é chamada Maria, mãe de Tiago o menor; e se ela fosse mãe do Senhor, em todos os lugares ela seria mais bem entendida como mãe de outro.  Mas, ainda que haja uma Maria, mulher de Cleopas, e outra Maria, mãe de Tiago e José, isso, no entanto, é certo: não é a mesma Maria, mãe de Tiago e José, que é mãe do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce, inquit Helvidius, Iacobus et Ioseph sunt filii Mariae matris domini, quos Iudaei appellaverunt fratres Christi. Dicit autem Iacobi minoris ad distinctionem Iacobi maioris, qui erat filius Zebedaei. Impium enim dicit esse Helvidius hoc sentire de Maria, ut cum aliae feminae ibi fuerint, matrem eius abesse dicamus; aut alteram esse Mariam, nescio quam confingamus, praesertim cum Evangelium Ioannis testetur eam illic fuisse praesentem. O furor caecus, et in proprium exitium mens vesana. Audi quid Ioannes Evangelista dicat: stabat iuxta crucem Iesu mater eius, et soror matris eius Maria Cleophae, et Maria Magdalene. Nulli dubium est duos fuisse apostolos, Iacobi nuncupatos vocabulo: Iacobum Zebedaei, et Iacobum Alphaei. Iste autem nescio quis minor Iacobus, quem Mariae filium Scriptura commemorat: si apostolus est, Alphaei filius erit, si non est apostolus, sed tertius nescio quis Iacobus, quomodo putandus est frater domini, et quomodo tertius ad distinctionem maioris minor appellabitur? Cum maior et minor non inter tres, sed inter duos soleant praebere distantiam; et frater domini apostolus sit, Paulo dicente: alium apostolorum vidi neminem, nisi Iacobum fratrem domini. Ne autem hunc Iacobum putes filium Zebedaei, lege actus apostolorum, iam ab Herode fuerat interemptus. Restat conclusio, ut Maria ista, quae Iacobi minoris scribitur mater, fuerit uxor Alphaei, et soror Mariae matris domini, quam Mariam Cleophae Ioannes Evangelista commemorat. Si autem inde tibi alia atque alia videtur, quod alibi dicatur Maria Iacobi minoris mater, et alibi Maria Cleophae, disces Scripturae consuetudinem, eumdem hominem diversis nominibus appellari; sicut Raguel socer Moysi Ietro dicitur. Et similiter dicitur Maria Cleophae uxor Alphaei; haec eadem dicta est Maria mater Iacobi minoris; quae si mater esset domini, magis eam, ut in omnibus locis, matrem alterius voluisset intelligi. Verum etsi alia fuerit Maria Cleophae, et alia Maria Iacobi et Ioseph mater, hoc tamen constat non eamdem Mariam Iacobi et Ioseph esse quam matrem domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    },
    {
        "id": ". Augustinus de Cons. Evang.4734",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Poderíamos dizer que outras mulheres estavam longe, como os três Evangelhos dizem, e outras estavam junto à cruz, como diz João, se Mateus e Marcos não tivessem mencionado Maria Madalena entre as que estavam longe, que João, por sua vez, nomeou entre as que estavam junto à cruz.  Como se entenderia isso, senão porque estavam a uma distância tal que também poderiam ser chamadas de \"junto\", pois estavam presentes em sua vista, e a distância em comparação com a multidão mais próxima, com o centurião e os soldados.  Também podemos entender que aquelas que estavam com a mãe do Senhor, depois que ele a recomendou a um discípulo, começaram a se afastar, para se livrar da densidade da multidão e observar de mais longe o que mais acontecia; de modo que os Evangelhos, que as mencionaram depois da morte do Senhor, as descreveram como estando longe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possemus autem dicere alias mulieres a longe, ut tres Evangelistae dicunt, et alias iuxta crucem fuisse, ut Ioannes dicit, nisi Matthaeus et Marcus Mariam Magdalene nominassent inter stantes longe, quam scilicet Ioannes nominavit inter stantes iuxta crucem. Quomodo autem hoc intelligitur, nisi quia eo intervallo erant ut et iuxta dici possent, quia in conspectu eius praesto aderant, et a longe in comparatione turbae propinquius circumstantis cum centurione et militibus. Possumus etiam intelligere quod illae quae simul aderant cum matre domini, postquam eam discipulo commendavit, abire iam coeperant, ut a densitate turbae se eruerent, et cetera quae facta sunt, longius intuerentur; ut Evangelistae, qui post mortem domini eas commemoraverunt, et longe stantes commemorent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85611"
    }
]