[
    {
        "id": "Hieronymus.4752",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Não bastava aos príncipes dos sacerdotes crucificar o Senhor Salvador, se não guardassem o sepulcro e, tanto quanto possível, impusessem as mãos ao Ressuscitado; donde se diz, \"no outro dia, que é depois do parasceve\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non suffecerat principibus sacerdotum crucifixisse dominum salvatorem, nisi sepulcrum custodirent, et quantum in illis est, manus imponerent resurgenti; unde dicitur altera autem die, quae est post parasceven"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "Rábano Mauro4753",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Parasceve significa preparação: assim é chamada a sexta-feira, na qual preparavam o necessário para o sábado, como se diz a respeito da mana: \"na sexta-feira, colhereis o dobro\". Pois, como o homem foi feito na sexta-feira, e Deus descansou no sétimo dia, assim, na sexta-feira, Jesus morre por causa do homem, e no sábado repousa no sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parasceve dicitur praeparatio: hoc nomine vocatur sexta sabbati, in qua praeparabant necessaria sabbato, ut de manna dictum est: sexta die colligetis duplum: quia enim sexta die factus est homo, in septima requievit Deus, ideo sexta die Iesus pro homine moritur, et in sabbato quievit in sepulcro"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": ". Hieronymus.4754",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os príncipes dos sacerdotes, embora tenham cometido um crime incomensurável na morte do Senhor, não se contentaram com isso, mas, mesmo depois de sua morte, exerceram o veneno de sua maldade, rasgando sua fama; e a quem sabiam inocente, chamavam de sedutor: daí dizem: \"Senhor, lembramo-nos de que aquele sedutor disse...\". Assim como Caifás, ignorantemente, havia profetizado, dizendo: \"É conveniente que um homem morra pelo povo, e não toda a nação pereça\", assim também agora; pois Cristo era sedutor, não porque levava da verdade ao erro, mas da falsidade à verdade, dos vícios às virtudes, da morte à vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principes autem sacerdotum licet immensum facinus in nece domini perpetraverint, tamen non sufficit eis, nisi etiam post mortem eius conceptae nequitiae virus exerceant, famam eius lacerantes; et quem innocentem sciebant, seductorem vocant: unde dicunt domine, recordati sumus quia seductor ille dixit. Sicut autem Caiphas ignorans ante prophetaverat dicens: expedit unum hominem mori pro populo, et non tota gens pereat, sic modo; seductor enim erat Christus, non a veritate in errorem mittens, sed a falsitate in veritatem, a vitiis ad virtutes, a morte ad vitam ducens"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "Remígio de Auxerre4755",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A partir disso, dizem que ele disse que ressuscitaria depois de três dias, porque havia dito: \"Assim como Jonas esteve três dias e três noites no ventre do ceté, e assim por diante\". Mas é preciso ver como ressuscitou depois de três dias. Alguns quiseram entender as três horas de trevas como uma noite; e a luz que se seguiu às trevas, como um dia; mas esses ignoraram o poder da linguagem figurada. Pois, figuradamente, a sexta-feira, em que sofreu, compreende a noite anterior; segue-se, então, a noite do sábado com seu dia; e a noite do domingo compreende seu dia; e, por isso, é verdade que ressuscitou depois de três dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem dicunt eum dixisse post tres dies resurgam, quia dixerat: sicut fuit Ionas tribus diebus et tribus noctibus in ventre ceti, et cetera. Sed videndum quomodo post tres dies resurrexerit. Nonnulli voluerunt tres horas tenebrarum, unam intelligi noctem; et lucem quae secuta est tenebras, diem; sed hi vim figuratae locutionis ignoraverunt. Figurate enim sexta feria, qua passus est, comprehendit noctem praecedentem; sequitur autem nox sabbati cum suo die; nox vero dominici diei comprehendit suum diem; ac per hoc verum est quod post triduum resurrexit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": ". Augustinus in Serm. de passione.4756",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Portanto, ressuscitou depois de três dias para que, na paixão do Filho de toda a Trindade, fosse mostrado o assentimento; pois o triduano é lido em figura, porque a Trindade, que no princípio havia feito o homem, no fim o repara, por meio da paixão de Cristo. Segue-se, pois, \"ordena que o sepulcro seja guardado até o terceiro dia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem post tres dies resurrexit, ut in passione filii totius Trinitatis monstraretur assensus; triduum enim legitur in figura, quia Trinitas, quae in principio fecerat hominem, ipsa in fine hominem per Christi reparat passionem. Sequitur iube ergo custodiri sepulcrum usque in tertium diem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "Rábano Mauro4757",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os discípulos de Cristo, espiritualmente, eram ladrões: pois dos ingratos judeus roubavam as escrituras do Novo e do Antigo Testamento, para o uso da Igreja, e o Salvador, que lhes havia sido prometido, lhes roubaram enquanto dormiam, isto é, enquanto estavam adormecidos pela infidelidade, entregando-o para que os gentios acreditassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli enim Christi fures spiritualiter erant: quia ab ingratis Iudaeis scripta novi et veteris testamenti ablata in usum Ecclesiae conferebant, et salvatorem qui eis promissus fuerat, illis nocte dormientibus, hoc est infidelitate torpentibus, abstulerunt, gentibus credendum tradentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": ". Hilarius in Matth.4758",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O medo de roubar o corpo e a guarda e o selamento do sepulcro são testemunho de estupidez e infidelidade: queriam selar o sepulcro daquele cujo mandamento haviam visto ressuscitar o morto do sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Metus furandi corporis, et sepulcri custodia atque obsignatio, stultitiae atque infidelitatis testimonium est: quod signare sepulcrum eius voluerunt, cuius praecepto conspexissent de sepulcro mortuum suscitatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "Rábano Mauro4759",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Nesse ponto, ao dizerem que o último erro será pior que o primeiro, dizem verdade, mas ignorantemente: pois o desprezo pela penitência nos judeus foi pior do que o erro da ignorância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod dicunt et erit novissimus error peior priore, ignoranter verum dicunt: peior enim fuit contemptus poenitentiae in Iudaeis quam error ignorantiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "São João Crisóstomo4760",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja também como os que não queriam concordaram em demonstrar a verdade: pois a demonstração irrefutável da ressurreição foi feita por eles mesmos, porque o sepulcro foi guardado, sem que fosse cometida fraude alguma. Se não houve fraude, manifesta e irrefutavelmente o Senhor ressuscitou. O que Pilatos respondeu, a seguir ele diz a eles: Pilatos disse-lhes: \"Vocês têm a guarda; vão, guardem, como sabem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide etiam qualiter nolentes concertant ad demonstrandam veritatem: irrefragabilis enim demonstratio resurrectionis facta est per ea quae praetenderunt: quia enim custoditum est sepulcrum, nulla fraus facta est. Si autem fraus facta non est, manifeste et irrefragabiliter dominus surrexit. Quid autem Pilatus respondeat, subiungitur ait illis Pilatus: habetis custodiam: ite, custodite, sicut scitis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "Rábano Mauro4761",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quase que dizendo: basta-vos que concordei na morte do inocente; quanto ao mais, que vosso erro permaneça convosco. Seguindo-se, porém, eles, afastando-se, fortificaram o sepulcro, selando a pedra com os guardas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sufficiat vobis quod consensi in necem innocentis; de cetero vester error vobiscum permaneat. Sequitur illi autem abeuntes munierunt sepulcrum, signantes lapidem cum custodibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    },
    {
        "id": "São João Crisóstomo4762",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pilatos, porém, não permitiu que apenas os soldados selassem o sepulcro: pois, se apenas os soldados o tivessem selado, poderiam dizer que os soldados permitiram que os discípulos roubassem o corpo do Senhor, e assim infringir a fé na ressurreição. Agora, eles não podem dizer isso, visto que eles próprios selaram o sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem permittit Pilatus solos milites sigillare: si enim soli milites sigillassent, possent dicere quoniam milites permiserunt quod discipuli corpus domini furarentur, et ita resurrectionis infringere fidem: nunc hoc dicere non possunt, cum ipsimet sepulcrum sigillassent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85613"
    }
]