[
    {
        "id": "Augustinus de Cons. Evang.4583",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Concluídas as passagens que Mateus inseriu sobre Judas, o traidor, retorna à ordem da narrativa, dizendo: \"Jesus, porém, estava em pé diante do presidente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Finitis his quae Matthaeus de Iuda proditore interposuit, ad ordinem narrationis revertitur, dicens Iesus autem stetit ante praesidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "Orígenes de Alexandria4584",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Constituído por Deus como Juiz de toda a criação, veja quão humilde se fez, para se submeter a estar em pé diante do juiz da Judéia daquela época; e foi interrogado sobre a pergunta que, talvez por zombaria ou dúvida, Pilatos fez; daí segue que o presidente o interrogou, dizendo: \"Tu és rei dos judeus?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudex totius creaturae constitutus a patre vide quantum se humiliavit, ut acquiesceret stare ante iudicem tunc terrae Iudaeae; et interrogatus est interrogationem, quam forsitan deridens, aut dubitans Pilatus interrogat; unde sequitur et interrogavit eum praeses, dicens: tu es rex Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "São João Crisóstomo4585",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pilatos pergunta isso que os adversários de Cristo repetidamente levantavam.  Pois, sabendo que Pilatos não se importava com as leis, levavam o caso a acusações públicas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Id Pilatus interrogat quod adversarii contra Christum continue revolvebant. Quia enim sciebant Pilatum nullam curam facientem legalium, ad publicas accusationes rem ducunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "Orígenes de Alexandria4586",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, proferindo isso, Pilatos disse: daí também ele escreveu em um título \"rei dos judeus\". Respondendo ao príncipe dos sacerdotes, tu disseste, indiretamente argumenta a dúvida dele; mas confirma a opinião de Pilatos, ao pronunciar; daí segue que diz a ele Jesus: \"Tu dizes...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel pronuntiative hoc dixit Pilatus: unde et alibi scripsit in titulo rex Iudaeorum. Principi ergo sacerdotum respondens tu dixisti, oblique arguit eius dubitationem; Pilati vero sententiam confirmat pronuntiantis; unde sequitur dicit ei Iesus: tu dicis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "São João Crisóstomo4587",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele confessou ser rei, mas celestial, como se lê mais claramente em outro Evangelho: \"Meu reino\", disse João, \"não é deste mundo\", para que nem os judeus nem Pilatos tivessem desculpa, insistindo nessa acusação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confessus est se esse regem, sed caelestem, ut in alio Evangelio manifestius legitur: regnum meum, inquit Ioannes, non est de hoc mundo, ut neque Iudaei, neque Pilatus excusationem habeant, huic accusationi insistentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": ". Hilarius in Matth.4588",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ao pontífice que o interrogava se ele era Jesus Cristo, ele respondeu: \"Tu dizes\", pois sempre teria dito que o Cristo viria segundo a lei; mas, ao que o interrogava, sem conhecimento da lei, se ele era rei dos judeus, diz-se: \"Tu dizes\", porque a salvação dos gentios está na fé desta confissão presente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel interroganti pontifici an ipse esset Iesus Christus, dixerat tu dixisti, quia semper futurum Christum ex lege ipse dixisset; huic vero legis ignaro interroganti, an ipse esset rex Iudaeorum, dicitur tu dicis, quia per fidem praesentis confessionis salus gentium est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": ". Hieronymus.4589",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que Pilatos, que hesitava em proferir a sentença, respondeu de alguma forma; mas aos sacerdotes e principais sacerdotes não quis responder, julgando-os indignos de suas palavras; daí segue que, quando foi acusado pelos principais sacerdotes e anciãos, nada respondeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem quod Pilato, qui invitus promebat sententiam, aliqua ex parte respondit; sacerdotibus autem et principibus sacerdotum respondere noluit, indignos eos suo sermone iudicans: unde sequitur et cum accusaretur a principibus sacerdotum et senioribus, nihil respondit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": ". Augustinus de Cons. Evang.4590",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, porém, abriu os próprios crimes que os acusadores apresentaram: pois diz: \"Começaram a acusá-lo, dizendo: encontramos este homem subvertendo a nossa nação, e impedindo que se pague tributo a César, e dizendo que é Cristo, o rei.\"  Não importa, para a verdade, em que ordem eles relataram isso, assim como não importa se um omite algo que outro menciona.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem ipsa crimina, quae accusantes obiecerunt, aperuit: dicit enim: coeperunt illum accusare, dicentes: hunc invenimus subvertentem gentem nostram, et prohibentem tributa dari Caesari, et dicentem se Christum regem esse. Nihil autem interest ad veritatem quo ordine ista retulerint, sicut nihil interest si alius aliquid tacet quod alius commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "Orígenes de Alexandria4591",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Contudo, Jesus, acusado, assim como então nada respondeu a eles, também agora não responde: pois a palavra de Deus não se dirige a eles, como por vezes acontecera aos profetas; mas nem era digno que respondesse a Pilatos, que interrogava, pois não tinha um juízo permanente e firme sobre Cristo, mas era atraído para o contrário; donde segue que então Pilatos lhe disse: \"Não ouves quantos testemunhos contra ti dizem?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accusatus autem Iesus, sicut tunc illis nihil respondit, sic nec modo: non fit enim eis verbum Dei, sicut aliquando factum fuerat ad prophetas; sed neque dignum erat ut Pilato interroganti responderet, qui non habebat permanens et firmum de Christo iudicium, sed ad contraria trahebatur; unde sequitur tunc dixit ei Pilatus: non audis quanta adversum te dicunt testimonia?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "Hieronymus.4592",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "É verdadeiramente gentílico quem condena Jesus; mas refere a causa ao povo judeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentilis quidem est qui condemnat Iesum; sed causam refert in populum Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "São João Crisóstomo4593",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso ele dizia isso, porque queria libertá-lo enquanto respondia justificando-se.  Segue-se que não respondeu a nenhuma palavra dele, de modo que o presidente ficou admirado.  Pois, embora tivessem muitas demonstrações, a partir das próprias coisas, de sua virtude, mansidão e humildade, ainda assim se indignavam contra ele e agiam com juízo perverso contra ele; por isso, ele não responde, e se alguma vez responde, diz coisas breves, para que não se forme a opinião de obstinação por sua contínua inércia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem hoc dicebat, quia volebat eum liberare dum se excusando responderet. Sequitur et non respondit ei ad ullum verbum, ita ut miraretur praeses vehementer. Quia enim multas habentes demonstrationes ex ipsis rebus, virtutis et mansuetudinis eius et humilitatis, tamen in ipsum indignabantur, et perverso iudicio agebantur contra ipsum; propter hoc nihil respondet, et si aliquando respondet, brevia quidem dicit, ne continua taciturnitate pertinaciae opinio de ipso accipiatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": ". Hieronymus.4594",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou por isso Jesus quis não responder, para que o crime, ao ser atenuado, não fosse perdoado pelo presidente, e a utilidade da cruz fosse adiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo Iesus nihil respondere voluit, ne crimen diluens dimitteretur a praeside, et crucis utilitas differretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    },
    {
        "id": "Orígenes de Alexandria4595",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O presidente, porém, admirou-se da constância dele; talvez porque soubesse que era adequado pronunciar o crime, e, no entanto, via-o em tranquila e pacífica sabedoria e dignidade imperturbável. Mas admira-se muito, pois lhe parecia digno de grande maravilha que Cristo, apresentado a um julgamento criminal, permanecesse imperturbável diante da morte, que é considerada terrível por todos os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miratus est autem praeses constantiam eius: forsitan sciens, quod idoneus esset pronuntiare crimen, et tamen videbat eum in tranquilla et quieta sapientia, et gravitate non turbabili stare. Sed vehementer miratur: dignum enim ei videbatur magno miraculo ut exhibitus Christus ad criminale iudicium, imperturbabilis staret ante mortem, quae apud omnes homines terribilis aestimatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85604"
    }
]