[
    {
        "id": "São João Crisóstomo4596",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como Cristo não respondeu às acusações dos judeus, o que permitiria a Pilatos considerá-lo livre das acusações deles, ele arquiteta outra estratégia para libertá-lo; daí se diz que, em dia festivo, o presidente costumava libertar um preso escolhido pelo povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus ad accusationes Iudaeorum nihil responderat, per quod posset eum Pilatus ab accusationibus Iudaeorum excusatum habere, aliud machinatur per quod eum liberare possit; unde dicitur per diem autem solemnem consueverat praeses dimittere populo vinctum unum quem voluissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Orígenes de Alexandria4597",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois assim, algumas nações costumam conceder certas graças àqueles que submetem a si, até que o jugo deles se firme sobre eles; contudo, tal costume existiu em alguma época entre os judeus: pois Saul não matou Jonatas, apesar de todo o povo o pedir para matá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim quasdam gratias praestant gentes eis quos subiciunt sibi, donec confirmetur super eos iugum ipsorum; tamen consuetudo haec aliquando fuit apud Iudaeos: Saul enim non interfecit Ionatham, omni populo petente eum ad vitam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4598",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio desse costume, tentou libertar Cristo, para que os judeus não tivessem sequer uma sombra de justificativa.  É apresentado um homicida notório, em comparação com Cristo, do qual se segue que havia então um prisioneiro notável, chamado Barrabás. Não diz simplesmente \"ladino\", mas \"notável\", ou seja, difamado por sua maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hanc autem consuetudinem Christum eripere tentavit, ut neque umbram excusationis Iudaei sibi derelinquant. Manifestus homicida in comparatione Christi adducitur, de quo sequitur habebat autem tunc vinctum insignem, qui dicebatur Barabbas. Non simpliciter dicit latronem, sed insignem, hoc est in malitia diffamatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4599",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este Barrabás, no Evangelho chamado \"segundo os Hebreus\", é interpretado como filho de seus mestres, condenado por sedição e homicídio. Pilatos, porém, oferece a eles a opção de libertar um deles: o ladrão ou Jesus, sem dúvida, preferindo a libertação de Jesus; daí segue que, reunidos eles, Pilatos disse: \"Quem vocês querem que eu solte: Barrabás, ou Jesus, chamado Cristo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste Barabbas in Evangelio quod inscribitur iuxta Hebraeos, filius magistri eorum interpretatur, qui propter seditionem et homicidium fuerat condemnatus. Offert autem optionem eis Pilatus dimittendi quem vellent, latronem an Iesum, non dubitans Iesum potius eligendum; unde sequitur congregatis autem illis, dixit Pilatus: quem vultis dimittam vobis: Barabbam, an Iesum qui dicitur Christus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4600",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Quase que diz: se não quereis deixar-lhe como inocente, pelo menos concedei-lhe a festa aos condenados.  Pois se era necessário deixar quem estava em pecados manifestos, muito mais em casos duvidosos.  No entanto, observem a inversão da ordem. O pedido pelos condenados costuma ser do povo, a concessão, do príncipe; agora, porém, o gesto é contrário: o príncipe pede ao povo, e o povo torna-se mais implacável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si non vultis sicut innocentem dimittere, saltem condemnatum festivitati donetis. Si enim oportebat in peccatis manifestis existentem dimittere, multo magis in dubiis. Vide autem ordinem conversum. Petitio pro condemnatis solet esse plebis, concessio autem principis; nunc autem contrarium gestum est: princeps enim petit a plebe, et plebs ferocior redditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Glosa Ordinária4601",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Por que Pilatos se esforçou pela libertação de Cristo, o Evangelista manifesta quando acrescenta que sabia que o haviam entregado por inveja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem Pilatus ad liberationem Christi laboravit, manifestat Evangelista cum subdit sciebat enim quod per invidiam tradidissent eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Remígio de Auxerre4602",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Qual, porém, foi essa inveja, João manifesta, narrando que eles disseram: \"Eis que todo o mundo o segue, e se o deixarmos assim, todos crerão nele.\"  É também digno de nota que, no lugar de \"se Jesus, chamado Cristo?\" (como Mateus diz), Marcos diz: \"Quereis que vos solte o rei dos judeus?\"  Pois apenas os reis dos judeus eram ungidos, e, pela própria unção, eram chamados de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem invidia fuerit, Ioannes manifestat, qui narrat eos dixisse: ecce mundus totus post eum vadit, et si dimittimus eum sic, omnes credent in eum. Notandum etiam, quia loco eius quod Matthaeus dicit an Iesum qui dicitur Christus? Marcus dicit: vultis dimittam vobis regem Iudaeorum? Soli namque reges Iudaeorum ungebantur, et ab ipsa unctione, Christi vocabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4603",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, é acrescentado outro ponto que bastaria para afastar todos da paixão; pois, depois que ele estava sentado no tribunal, sua mulher lhe enviou uma mensagem, dizendo: \"Nada tens com aquele justo.\"  Pois, com a demonstração que havia nas coisas e no sonho, não era algo pequeno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde subditur aliud quod sufficiens erat omnes a passione revocare; sequitur enim sedente autem illo pro tribunali, misit ad eum uxor eius dicens: nihil tibi et iusto illi. Cum demonstratione enim quae erat a rebus et somnus non parvum quid erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Rábano Mauro4604",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "É de notar que tribunal é o lugar do juiz, o trono dos reis, a cátedra dos mestres.  Nas visões e sonhos, porém, a mulher do homem gentil compreendeu isso: que os judeus, vigilantes, não quiseram nem crer, nem entender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero, quia tribunal sedes est iudicis, solium regum, cathedrae magistrorum. In visionibus autem et somniis gentilis viri uxor hoc intellexit quod Iudaei vigilantes nec credere, nec intelligere voluerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4605",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe também que, frequentemente, os gentios recebem sonhos revelados por Deus, e que em Pilatos e sua esposa, ao confessarem o Senhor justo, há um testemunho do povo gentil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota etiam, quod gentilibus saepe a Deo somnia revelantur, et quod in Pilato et uxore eius iustum dominum confitentibus gentilis populi testimonium sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4606",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas por que Pilatos não teve o sonho? Porque isso era mais digno; ou porque, se Pilatos o tivesse visto, não seria igualmente acreditado; ou talvez nem o tivesse dito; por isso, Deus dispõe que a mulher o veja, para que fique manifesto a todos. E não apenas vê, mas também sofre muito: pois segue-se \"Muitas coisas sofri hoje por causa dele em visão\", para que, pela compaixão que tinha por sua esposa, o homem se tornasse menos disposto à execução. Mas também o tempo contribuía; pois na mesma noite ele viu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cuius gratia non ipse Pilatus somnium videbat? Quia illa magis digna erat: vel quia si Pilatus vidisset, non aequaliter sibi creditum esset; vel forte neque dixisset; propter hoc dispensatur a Deo quod mulier vidit, ut manifestum omnibus fieret. Et non simpliciter videt, sed et patitur multa: sequitur enim multa enim passa sum hodie per visum propter eum: ut scilicet a compassione quae erat ad uxorem, desidior fieret vir circa occisionem. Sed et tempus non parum conferebat; etenim eadem nocte vidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Augustinus in Serm. de passione.4607",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Assim, o juiz é atemorizado pela esposa; e para não dar consentimento ao crime dos judeus no julgamento, suportou o julgamento na aflição da esposa: ele mesmo é julgado antes de julgar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo iudex terretur in coniuge: et ut crimini Iudaeorum non praebeat in iudicio consensum, pertulit in uxoris afflictione iudicium: iudicatur ipse qui iudicat, et torquetur antequam torqueat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Rábano Mauro4608",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma. Agora, finalmente, o Diabo, compreendendo que perderia suas posses por meio de Cristo, assim como inicialmente havia introduzido a morte por meio de uma mulher, quer agora libertar Cristo das mãos dos judeus por meio de uma mulher, para que não perca seu domínio com a morte dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Nunc demum Diabolus intelligens per Christum se spolia sua amissurum, sicut primum per mulierem mortem intulerat, ita per mulierem vult Christum de manibus Iudaeorum liberare, ne per eius mortem mortis amittat imperium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4609",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, nada do que foi dito anteriormente moveu os adversários de Cristo, pois a inveja os cegara totalmente; daí, por sua própria maldade, corrompem o povo; e isto é o que segue: os principais sacerdotes e os anciãos persuadiram o povo a pedir a libertação de Barrabás e a condenação de Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil autem praemissorum Christi adversarios movit, quia eos omnino invidia excaecaverat: unde ex propria malitia plebem corrumpunt: et hoc est quod sequitur principes autem sacerdotum, et seniores persuaserunt populo ut peterent Barabbam, Iesum vero perderent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Orígenes de Alexandria4610",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "E é visível agora como o povo judeu é persuadido e incitado pelos seus anciãos e doutores da cultura judaica contra Jesus, para que o matem. Seguindo, porém, o presidente, respondendo, disse-lhes: a quem de dois quereis que seja solto?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et est videre nunc quomodo populus Iudaeorum a senioribus suis et Iudaicae culturae doctoribus suadetur, et excitatur adversus Iesum, ut perdant eum. Sequitur respondens autem praeses ait illis: quem vultis de duobus dimitti?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Glosa Ordinária4611",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Respondeu Pilatos, dizem, dizendo isto, seja por causa do que sua esposa havia comunicado, seja por causa do pedido do povo, que, segundo o costume, pedia que alguém fosse solto em dia de festa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respondisse autem dicitur Pilatus haec dicens, sive ad ea quae uxor nuntiaverat, sive ad petitionem populi, qui iuxta consuetudinem aliquem in die festo sibi dimitti petebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Orígenes de Alexandria4612",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "As multidões, como feras que percorrem um longo caminho, quiseram ter Barrabás solto; daí a menção de que lhe disseram: \"Barrabás\". Por isso, aquela gente tem sedições, homicídios e roubos, segundo alguns de sua nação, nas coisas externas; segundo todos, porém, no interior da alma. Onde não há Jesus, há contendas e batalhas; onde ele está, há todos os bens e paz. Também todos os que são semelhantes aos judeus, seja no dogma, seja na vida, desejam ter Barrabás solto; pois quem pratica o mal tem Barrabás solto em seu corpo, mas Cristo preso; quem pratica o bem tem Cristo solto, e Barrabás preso. Pilatos, porém, quis que eles sentissem vergonha por tamanha iniquidade; daí a sequência em que Pilatos lhes diz: \"O que farei, pois, com Jesus, chamado Cristo?\". Não apenas isso, mas também querendo medir a impiedade deles. Eles, porém, nem sequer se envergonham de Pilatos confessar que Jesus é Cristo, nem guardam medida em sua impiedade, daí a sequência em que todos dizem: \"Que ele seja crucificado\"; com o que multiplicaram a medida de sua impiedade, não apenas pedindo a vida para um assassino, mas também a morte para o justo, e a morte mais vergonhosa, a da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae autem quasi ferae, quae spatiosam ambulant viam, voluerunt sibi Barabbam habere solutum: unde subditur at illi dixerunt: Barabbam. Ideo gens illa habet seditiones et homicidia et latrocinia, secundum quosdam gentis suae, in rebus quae foris habentur, secundum autem omnes, intus in anima. Ubi enim non est Iesus, illic lites et praelia sunt; ubi autem est, ibi sunt omnia bona et pax. Omnes etiam qui Iudaeis sunt similes, vel in dogmate, vel in vita, Barabbam sibi solvi desiderant: quicumque enim mala agit, solutus est in corpore eius Barabbas, Christus autem vinctus; qui autem bona agit, Christum habet solutum, Barabbam vinctum. Voluit autem Pilatus pudorem tantae iniquitatis eis incurrere; unde sequitur dicit illis Pilatus: quid igitur faciam de Iesu qui dicitur Christus? Non solum autem hoc, sed et mensuram colligere volens impietatis eorum. Illi autem nec hoc erubescunt, quod Pilatus Iesum Christum esse confitebatur, nec modum impietatis servant, unde sequitur dicunt omnes: crucifigatur; in quo multiplicaverunt impietatis suae mensuram, non solum homicidam postulantes ad vitam, sed etiam iustum ad mortem, et ad mortem turpissimam crucis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Rábano Mauro4613",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Suspensos no madeiro da cruz, com pregos fixos nos pés e mãos, eram mortos lentamente, e viviam por muito tempo na cruz, não porque se escolhesse uma vida mais longa, mas porque a própria morte era prolongada para que a dor não terminasse mais cedo.  Os judeus, porém, pensavam em uma morte terrível, mas, por parte do Senhor, não compreendendo, havia sido escolhida; pois ele, tendo vencido o Diabo, pretendia colocar a própria cruz como um troféu nas testas dos fiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pendentes siquidem in ligno crucifixi, clavibus ad lignum pedibus manibusque confixi, producta morte necabantur, et diu vivebant in cruce, non quia longior vita eligebatur, sed quia mors ipsa protendebatur, ne dolor citius finiretur. Verum Iudaei de morte pessima cogitabant, sed a domino, non intelligentibus eis, electa erat; ipsam enim crucem Diabolo superato erat tamquam trophaeum in frontibus fidelium positurus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4614",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando responderam assim, Pilatos não se conformou imediatamente, mas, seguindo a sugestão de sua esposa, que lhe havia mandado: \"Nada tens a ver com este justo\", também respondeu; daí a sequência em que o presidente lhes diz: \"Que mal fez?\". Ao dizer isso, Pilatos absolveu Jesus.  Segue-se que eles clamavam mais, dizendo: \"Que ele seja crucificado\", para que se cumprisse o que está em Salmos 21, 17: \"Rodearam-me muitos cães, a congregação dos maus me cercou\"; e o que está em Jeremias: \"Tornou-se minha herança como um leão na floresta; levantaram contra mim a sua voz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem hoc responderent, non statim acquievit, sed iuxta suggestionem uxoris, quae mandaverat nihil tibi et iusto illi, ipse quoque respondit; unde sequitur ait illis praeses: quid enim mali fecit? Hoc dicendo Pilatus, absolvit Iesum. Sequitur at illi magis clamabant dicentes: crucifigatur, ut impleretur quod in Psalmo 21, 17 dicitur: circumdederunt me canes multi, congregatio malignantium obsedit me: et illud Ieremiae: facta est mihi hereditas mea sicut leo in silva; dederunt super me vocem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Augustinus de Cons. Evang.4615",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pilatos, muitas vezes, negociou com os judeus, desejando que Jesus fosse solto; o que Mateus, em poucas palavras, atesta, quando acrescenta que Pilatos, vendo que não estava progredindo, mas que o tumulto aumentava, não diria isso se não tivesse feito muitos esforços, embora tenha ficado em silêncio quantas vezes tentou livrar Jesus da fúria deles.  Segue-se que, tomando água, lavou as mãos diante do povo, dizendo: \"Inocente sou eu do sangue deste justo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saepius autem Pilatus cum Iudaeis egit, volens ut dimitteretur Iesus: quod paucissimis verbis testatur Matthaeus cum subdit videns Pilatus quia nihil proficiebat, sed magis tumultus fieret: quod non diceret, nisi multum ille conatus fuisset, quamvis tacuerit quoties hoc tentavit ut erueret Iesum furori eorum. Sequitur accepta aqua, lavit manus coram populo, dicens: innocens ego sum a sanguine iusti huius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Remígio de Auxerre4616",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Era costume entre os antigos que, quando alguém desejava mostrar-se livre de algum crime, tomasse água e lavasse as mãos diante do povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mos enim erat apud antiquos ut cum vellet quis se ostendere immunem ab aliquo crimine, accepta aqua, lavaret manus suas coram populo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4617",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pilatos, então, tomou água, referindo-se à profecia: \"Lavando as minhas mãos entre os inocentes\", de certo modo, confessando e dizendo: \"Eu, de fato, quis libertar o inocente, mas, visto que a sedição surgiu e o crime de rebelião contra César me é imputado, inocente sou eu do sangue deste justo\".  O juiz, portanto, forçado a proferir sentença contra o Senhor, não condena o apresentado, mas acusa os que apresentam, declarando justo aquele que deve ser crucificado.  Segue-se: \"Vós vereis\", como se dissesse: \"Eu sou ministro das leis, a vossa voz derrama sangue\".  Segue-se ainda que todo o povo respondeu: \"O seu sangue caia sobre nós e sobre nossos filhos\". Esta maldição permanece até hoje sobre os judeus, e o sangue do Senhor não se afasta deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus ergo accepit aquam iuxta illud propheticum: lavabo inter innocentes manus meas, quodammodo in hoc contestans, et dicens: ego quidem innocentem volui liberare, sed quoniam seditio oritur, et rebellionis mihi contra Caesarem crimen impingitur, innocens sum a sanguine iusti huius. Iudex ergo qui cogitur contra dominum ferre sententiam, non damnat oblatum, sed arguit offerentes, iustum esse pronuntians eum qui crucifigendus est. Sequitur vos videritis, quasi dicat: ego minister legum sum, vox vestra sanguinem fundit. Sequitur et respondens universus populus dixit: sanguis eius super nos, et super filios nostros. Perseverat usque in praesentem diem haec imprecatio super Iudaeos, et sanguis domini non aufertur ab eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São João Crisóstomo4618",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe também aqui a grande loucura dos judeus: pois seu ímpeto e sua perniciosa cobiça não os permitem discernir o que é necessário, e eles se amaldiçoam, dizendo: \"O sangue dele caia sobre nós\"; e até mesmo estendem a maldição aos seus filhos, dizendo: \"E sobre nossos filhos\". Mas, contudo, o Deus misericordioso não confirmou a sentença deles; mas, deles e de seus filhos, recebeu os que se arrependeram; pois também Paulo foi um deles, e muitos milhares dos que creram em Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere autem et hic Iudaeorum multam insaniam: eorum enim impetus et perniciosa concupiscentia non permittit eos quae oportet, inspicere, et sibi maledicunt dicentes sanguis eius super nos; quin et ad filios maledictionem attrahunt, dicentes super filios nostros. Sed tamen misericors Deus eorum sententiam non firmavit; sed ex eis et eorum filiis suscepit qui poenitentiam egerunt: etenim et Paulus ex ipsis fuit et multa millia eorum qui in Hierosolymis crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "São Leão Magno4619",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 8 de passione.",
        "content": "Portanto, a culpa de Pilatos foi superada pelo crime dos judeus; mas ele mesmo escapou ao castigo, pois abandonou seu próprio julgamento e passou ao crime alheio; pois então ele soltou Barrabás e entregou Jesus, açoitado, para que fosse crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Excessit ergo Pilati culpam facinus Iudaeorum; sed ipse evasit reatum, qui reliquit proprium iudicium, et in crimen transivit alienum; sequitur enim tunc dimisit illis Barabbam, Iesum autem flagellatum tradidit eis, ut crucifigeretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4620",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É necessário saber que Pilatos, na qualidade de magistrado romano, atuava segundo as leis romanas, que determinavam que quem fosse crucificado deveria ser previamente açoitado.  Assim, Jesus foi entregue aos soldados para ser açoitado, e aqueles soldados, com flagelos, feriram o santíssimo corpo e o peito do próprio Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem Pilatum Romanis legibus ministrasse, quibus sancitum est ut qui crucifigitur, prius flagellis verberetur. Traditur igitur Iesus militibus verberandus, et illud sanctissimum corpus pectusque Dei capax flagellis secuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Augustinus in Serm. de Pass.4621",
        "title": ". Augustinus in Serm. de Pass.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Pass.",
        "content": "Eis que o Senhor é preparado para os açoites, eis que agora é açoitado: a violência dos flagelos rasgou a sua santa pele; golpes repetidos e cruéis açoites dilaceram as costas das suas espáduas. Ah, o sofrimento! Deus jaz estendido diante dos homens, e sofre o castigo por uma causa em que nenhum vestígio de pecado pôde ser encontrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce dominus aptatur ad verbera, ecce iam caeditur: rupit sanctam cutem violentia flagellorum; repetitis ictibus crudelia verbera scapularum terga conscindunt. Proh dolor. Iacet extensus ante hominem Deus, et supplicium patitur rei in quo nullum peccati vestigium potuit inveniri"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hieronymus.4622",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso aconteceu para que, como está escrito: \"muitos são os açoites dos pecadores\", por meio desse açoite, sejamos libertos dos açoites.  No próprio ato de lavar as mãos, Pilatos, os gentios purificam todas as obras, e nos separam da impiedade dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem factum est ut, quia scriptum erat: multa flagella peccatorum, illo flagello nos a verberibus liberemur. In lavacro etiam manuum Pilati, gentilium omnia opera purgantur, et ab impietate Iudaeorum nos alieni efficimur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": ". Hilarius in Matth.4623",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Contudo, instigados pelos sacerdotes, o povo escolheu Barrabás, que significa \"filho do pai\", revelando assim um mistério da infidelidade futura, preferindo Cristo, o Anticristo, ao Filho do pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hortantibus autem sacerdotibus populus Barabbam elegit, qui interpretatur patris filius, in quo arcanum futurae infidelitatis ostenditur, Christo Antichristum peccati filium praeferendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    },
    {
        "id": "Rábano Mauro4624",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Barrabás, que instigava tumultos nas multidões, foi libertado pelo povo judeu, isto é, o Diabo, que até hoje reina sobre eles; e por isso não podem ter paz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Barabbas etiam, qui seditiones faciebat in turbis, dimissus est populo Iudaeorum, idest Diabolus, qui usque hodie regnat in eis; et idcirco pacem habere non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85605"
    }
]