[
    {
        "id": "São João Crisóstomo4689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Serm. de passione.",
        "content": "A criatura não podia suportar a injustiça contra o Criador; por isso, o sol retirou seus raios, para não ver os atos dos ímpios; e, por isso, diz-se que, a partir da sexta hora, houve trevas sobre toda a terra até a nona hora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non poterat ferre creatura iniuriam creatoris; unde sol retraxit radios suos, ne videret impiorum facinora; et ideo dicitur a sexta autem hora tenebrae factae sunt super universam terram usque ad horam nonam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Orígenes de Alexandria4690",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Alguns, a partir deste texto, criticam a verdade evangélica.  A ocultação do sol, de fato, sempre ocorreu em seu tempo; mas a ocultação do sol, que segundo o costume dos tempos correntes costuma acontecer, não ocorre em outro momento senão no encontro do sol e da lua, quando a lua, correndo por baixo, impede os raios do sol que a encontram: no tempo, porém, em que Cristo sofreu, é manifesto que não houve encontro da lua com o sol, pois era tempo pascal, que se costuma celebrar quando a lua está cheia.  Alguns crentes, porém, querendo apresentar alguma defesa contra isto, disseram que aquela ocultação do sol, convenientemente, segundo os demais prodígios novos, contra o costume, aconteceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab hoc textu quidam calumniantur evangelicam veritatem. Defectio enim solis a saeculo semper fuit in suo tempore facta; sed defectio solis, quae secundum consuetudinem temporum ita currentium fieri solet, non in alio tempore fit nisi in conventu solis et lunae, quando luna subtus currens, solis impedit radios occurrentis ei: in tempore autem quo passus est Christus, manifestum est quoniam conventus non erat lunae ad solem, quoniam tempus erat paschale, quod consuetudinis est agere quando luna plena est. Quidam autem credentium volentes defensionem aliquam inducere contra hoc, dixerunt quoniam illa defectio solis convenienter secundum cetera prodigia nova contra consuetudinem facta est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Dionysius ad Polycarpum.4691",
        "title": ". Dionysius ad Polycarpum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Dionysius ad Polycarpum.",
        "content": "Quando ambos estávamos em Heliópolis, notamos, ambos juntos, a lua incidindo miraculosamente sobre o sol (pois não era tempo de tal conjunção), e, novamente, a partir da nona hora até o entardecer, a lua restaurada acima das forças da natureza ao diâmetro do sol.  Além disso, observamos que a incidência da lua começou a partir do oriente e alcançou o fim do corpo solar, e só então recuou; e não ocorreu, como costuma acontecer, defeito e restituição de luz naquela parte, mas no lado oposto do diâmetro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ambo apud Heliopolim essemus, ambo simul incidentem mirabiliter soli lunam notabamus (non enim eiusce coniunctionis tunc aderat tempus), ipsamque rursus ab hora nona usque in vesperam ad solis diametrum supra naturae vires restitutam. Insuper et eam lunae incidentiam observavimus ab oriente coepisse, et usque ad solaris corporis finem pervenisse, ac tum demum resilisse, nec ex ea, ut assolet, parte luminis defectum et restitutionem contigisse, sed ex adverso diametri"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "São João Crisóstomo4692",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por três horas, as trevas permaneceram, embora o eclipse passe em um instante; pois não tem demora, como sabem aqueles que o observaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tribus etiam horis tenebrae permanserunt, cum eclipsis in momento transeat; non enim habet moram, ut sciunt illi qui consideraverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Orígenes de Alexandria4693",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas contra isto, os filhos deste século dizem: Como este feito tão admirável não foi escrito por nenhum grego ou bárbaro que o observou, se alguma coisa nova assim aconteceu alguma vez? E, de fato, Flégio, em suas crônicas, escreveu que isto aconteceu no principado de Tibério César, mas não assinalou que fosse em lua cheia.  Penso, portanto, que, como os outros sinais que foram dados na paixão dEle, isto é, o véu rasgado, a terra tremendo e outras coisas semelhantes, aconteceram apenas em Jerusalém. Ou, se alguém quiser estender isso à terra de Judá, como em terceiro livro dos Reis, Abdias disse a Elias: \"Vive o teu Deus, se há nação ou reino onde o meu Senhor não tenha enviado procurar-te\", mostrando que Ele já havia procurado suficientemente entre as nações em torno de Judá. É, pois, consequente entender que algumas nuvens escuras e muitas e grandes se reuniram sobre Jerusalém e a terra de Judá; e por isso houve trevas profundas da sexta hora até a nona.  Com efeito, entendem-se que duas criaturas foram feitas no sexto dia: antes da sexta, os animais, e no sexto, o homem; e, portanto, era conveniente, para a salvação do homem, que ele fosse pendurado na sexta hora, e que, por isso, houvesse trevas sobre toda a terra da sexta hora até a nona. E, assim como, quando Moisés estendeu a mão para o céu, houve trevas sobre os egípcios, que mantinham os servos de Deus em servidão; assim também, quando Cristo, na sexta hora, estendeu a mão na cruz para o céu, sobre o povo que clamava: \"Crucifiquem-no!\", houve trevas, e foram privados de toda a luz, como sinal das trevas futuras que iriam envolver o povo judeu.  Também, sob Moisés, houve trevas sobre toda a terra do Egito por três dias; mas todos os filhos de Israel tinham luz; sob Cristo, porém, houve trevas sobre toda a Judéia por três horas, porque, por seus pecados, foram privados da luz de Deus Pai, e do esplendor de Cristo, e da iluminação do Espírito Santo. A luz, porém, sobre toda a outra terra, que ilumina toda a Igreja de Deus em Cristo.  E se as trevas estiveram sobre Judá até a nona hora, é manifesto que a luz lhes voltou novamente: porque, quando a plenitude das nações tiver entrado, então todo Israel será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed adversus hoc filii huius saeculi dicunt: quomodo hoc factum tam mirabile nemo Graecorum aut barbarorum scripsit eorum qui notaverunt, si quid tale novum factum est aliquando? Et Phlegon quidem in chronicis suis scripsit, in principatu Tiberii Caesaris factum, sed non signavit in luna plena. Arbitror ergo sicut cetera signa quae facta sunt in passione ipsius, scilicet velum scissum et terra tremens et cetera in Ierusalem tantummodo facta sunt. Aut si latius voluerit quis extendere ad terram Iudaeam, sicut in tertio libro regum dixit Abdias ad Eliam: vivit Deus tuus, si est gens aut regnum, ubi non misit dominus meus quaerere te, ostendens quoniam satis eum in gentibus quaesierat circa Iudaeam. Est autem consequens intelligere quasdam tenebrosissimas nubes et multas et magnas concurrisse super Ierusalem et terram Iudaeae; et ideo factae sunt tenebrae profundae a sexta hora usque ad nonam. Duae enim creaturae in sexta die factae fuisse intelliguntur: ante sextam quidem animalia, in sexta autem homo; et ideo conveniebat pro salute hominis morientem in hora sexta suspendi, et a sexta hora propter hoc tenebras fuisse factas super omnem terram usque ad nonam. Et sicut Moyse manus extendente in caelum factae sunt tenebrae super Aegyptios, servos Dei tenentes in servitute; similiter et Christo in sexta hora manus extendente in cruce ad caelum super populum qui clamaverat: crucifige eum, factae sunt tenebrae, et ab omni lumine sunt privati, in signum futurarum tenebrarum, quae comprehensurae erant gentem Iudaeam. Item sub Moyse factae sunt tenebrae super omnem terram Aegypti tribus diebus; omnibus autem filiis Israel erat lumen; sub Christo autem factae sunt tenebrae super omnem Iudaeam tribus horis: quoniam propter peccata sua privati sunt a lumine Dei patris, et a splendore Christi, et ab illuminatione spiritus sancti. Lumen autem super omnem reliquam terram, quod ubique illuminat omnem Ecclesiam Dei in Christo. Et si usque ad horam nonam tenebrae factae fuerunt super Iudaeam, manifestum est quoniam iterum eis lumen refulsit: quia cum plenitudo gentium intraverit, tunc omnis Israel salvus fiet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "São João Crisóstomo4694",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou de outra forma. Era admirável que as trevas tivessem se abrangido a toda a terra, o que nunca antes havia acontecido.  Pois, no Egito, as trevas ocorreram apenas quando o Páscoa deveria ser realizado; pois o que então acontecia era um tipo destes. E observe que houve trevas no meio-dia, quando em todo o mundo o dia estava presente: para que todos os que habitavam a terra reconhecessem este milagre.  Este, porém, é o sinal que Ele prometia dar aos que o pediam, dizendo: \"Esta geração perversa e adúltera pede um sinal; e não lhe será dado nenhum sinal, a não ser o sinal do profeta Jonas, que indica a cruz e a ressurreição\".  Pois é muito mais admirável que isto aconteça naquele que foi crucificado do que quando ele andava sobre a terra.  Isto, porém, era suficiente para convertê-los, não apenas pela grandeza do milagre, mas porque isto aconteceu depois que eles haviam dito tudo o que queriam dizer e haviam se saciado de injúrias.  Por que, então, todos não se admiraram e não o reconheceram como Deus? Porque, certamente, a natureza humana naquela época estava presa a muita maldade e indolência; e este milagre passou imediatamente, e eles não sabiam qual era a causa do que estava acontecendo.  E por isso Ele depois fala, para mostrar que vive e que Ele fez este milagre; donde se segue que, por volta da nona hora, Jesus clamou em alta voz, dizendo: \"Eli, Eli, lema sabactani\"; isto é, \"Meu Deus, meu Deus, por que me abandonaste?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc admirandum erat quod in omnem terram tenebrae sunt factae, quod numquam prius contigerat. In Aegypto enim solum tenebrae factae sunt, quando Pascha perficiendum erat: quae enim tunc agebantur, horum typus erant. Et intuere, quod fuerint tenebrae in media die, quando ubique terrarum dies erat: ut omnes qui habitabant terram, hoc miraculum cognoscerent. Hoc autem est signum quod petentibus promittebat dare, dicens: generatio prava et adultera signum quaerit; et signum non dabitur ei, nisi signum Ionae prophetae, crucem signans et resurrectionem. Etenim multo mirabilius est in eo qui crucifixus erat hoc fieri, quam ambulante eo super terram. Hoc autem sufficiens erat eos convertere, non solum magnitudine miraculi, sed quia hoc gestum est postquam omnia locuti fuerant quae voluerant, et satietatem acceperant contumeliarum. Qualiter autem non admirati sunt universi, neque aestimaverunt eum esse Deum? Quia scilicet hominum genus tunc multa malitia et desidia detinebatur: et hoc miraculum factum confestim transiit, et non noverant quae esset causa eius quod gerebatur. Et propter hoc ipse postea loquitur, ut ostendat se vivere, et quod ipse hoc miraculum fecit; unde sequitur et circa horam nonam clamavit Iesus voce magna dicens: eli, eli, lamma sabactani; hoc est: Deus meus, Deus meus, ut quid dereliquisti me?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Hieronymus.4695",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O princípio do vigésimo primeiro Salmo é usado.  No entanto, o que está no meio do verso, \"olha para mim\", é supérfluo: pois, no hebraico, lê-se: \"Eli, Eli, lama sabactani\", isto é, \"Meu Deus, meu Deus, por que me abandonaste?\".  Portanto, são ímpios aqueles que consideram o Salmo dito em nome de Davi, ou de Ester e Mardocheu, quando até os Evangelhos tiram dele testemunhos sobre o Salvador, como \"dividiram minhas vestes\" e \"perfuraram minhas mãos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principio vigesimi primi Psalmi usus est. Illud vero quod est in medio versiculi, respice in me, superfluum est: legitur enim in Hebraeo: eli, eli, lamma sabactani, hoc est: Deus meus, Deus meus, quare me dereliquisti? Ergo impii sunt qui Psalmum ex persona David, sive Esther et Mardochaei dictum putant, cum etiam Evangelistae testimonia ex eo sumpta super salvatore intelligantur, ut est illud: diviserunt sibi vestimenta mea, et: foderunt manus meas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "São João Crisóstomo4696",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, Ele emitiu uma voz profética para testemunhar, até a última hora, o Antigo Testamento, e para que vejam que honra o Pai e não é contrário a Deus; e por isso emitiu a voz hebraica, para que lhes fosse conhecida e manifesta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem emisit propheticam vocem, ut usque ad ultimam horam testimonium perhibeat veteri testamento, et ut videant quoniam honorat patrem, et non est Deo contrarius: et ideo Hebraicam vocem emisit, ut eis fieret cognita et manifesta"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Orígenes de Alexandria4697",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "É preciso indagar: o que significa dizer que Cristo foi abandonado por Deus? E alguns, porque não conseguem explicar a ideia de Cristo abandonado por Deus, dizem que isso se refere à humildade. Mas você pode compreender claramente o que Ele quis dizer, fazendo uma comparação entre a glória que tinha junto ao Pai e a confusão que suportou ao desprezar a cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Requirendum est autem: quid est quod a Deo derelictus est Christus? Et quidam quia non possunt exponere derelinqui Christum a Deo, dicunt quod per humilitatem dictum est. Sed manifeste intelligere poteris quid sit quod dicit, faciens comparationem gloriae illius quam habuit apud patrem ad confusionem quam contemnens sustinuit crucem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Hilarius in Matth.4698",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por essas palavras, os espíritos heréticos argumentam que ou a palavra de Deus se separou completamente da alma do corpo, enquanto o corpo exerce a função de animar a alma; ou que Cristo não foi um homem nascido, mas que a palavra de Deus habitou nele apenas como um espírito profético; como se Jesus Cristo fosse apenas alma, e o homem do corpo, um homem comum, tivesse este início de sua existência, em que o homem, agora desamparado pela proteção da palavra de Deus, clama: \"Meu Deus, por que me abandonaste?\". Ou, certamente, na alma, a natureza da palavra mudou, Cristo, tendo usado todo o auxílio paterno, agora, desamparado, por causa de sua morte, lamenta sua solidão, acusando-o de abandoná-lo. Mas, entre essas opiniões ímpias e fracas, a fé da Igreja, imbuída das doutrinas apostólicas, não separa Jesus Cristo, para que não se entenda que ele é filho de Deus e não filho do homem; pois a queixa de um moribundo abandonado é fraqueza; mas a promessa do paraíso é o reino de Deus vivo. Você tem nele, o abandonado à morte, porque é homem; você tem nele, o que morre, professando reinar no paraíso, porque é Deus. Portanto, não se surpreenda com a humildade das palavras e as lamentações de um abandonado, pois, conhecendo a forma de servo, você vê o escândalo da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per haec autem verba ingenia contendunt haeretica, quod aut defecisse omnino Dei verbum in animam corporis volunt, dum corpus officio animae vivificat; aut omnino nec fuerit Christus homo natus, quia in eo Dei verbum modo spiritus habitaverit prophetalis; quasi Iesus Christus animae solum, et corporis homo communis, hoc habeat sui exordium quo esse coepit homo qui nunc a Dei verbo contracta rursum protectione desertus clamet Deus meus, quare me dereliquisti? Vel certe in animam verbi natura mutata, paterno Christus in omnibus usus auxilio, nunc inops eius mortique permissus solitudinem suam conqueratur, relinquentemque se arguat. Sed inter has impias infirmasque sententias, Ecclesiae fides imbuta apostolicis doctrinis non partitur Iesum Christum, ne filius Dei et non filius hominis intelligatur; nam querela derelicti morientis infirmitas est; promissio autem Paradisi, viventis Dei regnum est. Habes in conquerente ad mortem relictum se esse, quia homo est; habes eum qui moritur profitentem se in Paradiso regnare, quia Deus est. Non ergo mireris verborum humilitatem, et querimonias derelicti, cum formam servi sciens, scandalum crucis videas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Glosa Ordinária4699",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz-se que Deus o abandonou na morte, porque o expôs à força dos que o perseguiam; pois retirou a proteção, mas não dissolveu a união.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem Deus eum deseruisse in morte, quia potestati persequentium eum exposuit; subtraxit enim protectionem, sed non solvit unionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Orígenes de Alexandria4700",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Depois que viu trevas sobre toda a Judéia, disse isto, querendo mostrar: \"Deixaste-me, Pai\"; isto é, entregaste-me a tais calamidades, a ponto de o povo que era honrado por ti receber o que ousou contra mim, de modo que fosse privado da luz da tua previsão; mas também, por causa da salvação das nações, deixaste-me. Mas o que fizeram de tão bom aqueles que, das nações, creram, para que, com o precioso sangue derramado sobre a terra por eles, eu os livrasse do maligno? Ou o que os homens farão de tão digno, por quem sofro isto? Talvez, porém, vendo os pecados dos homens por quem padecia, disse: \"Por que me deixaste?\" Para que eu fosse como quem colhe a palha na messe e os cachos na vindima. Não, porém, julgueis que o Salvador disse isto à maneira dos homens, por causa da calamidade que o havia compreendido na cruz; pois, se assim o entenderdes, não ouvireis a grande voz dele, que mostra que há algo grande escondido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem vidit super omnem terram Iudaeam tenebras, hoc dixit, ostendere volens: dereliquisti me, pater; idest, talibus exinanitum calamitatibus tradidisti, ut populus qui fuerat apud te honoratus, recipiat quae in me ausus est, ut privetur a lumine tuae prospectionis; sed et pro salute gentium dereliquisti me. Quid autem tam bonum fecerunt qui ex gentibus crediderunt, ut pretioso sanguine super terram effuso pro eis, eruerem eos a maligno? Aut quid tale dignum facturi sunt homines, pro quibus patior ista? Forsitan autem et videns peccata hominum pro quibus patiebatur, dixit quare me dereliquisti? Ut fierem quasi qui colligit stipulam in messe, et racemos in vindemia. Non autem aestimes humano more salvatorem ista dixisse, propter calamitatem quae comprehenderat eum in cruce: si enim ita acceperis, non audies magnam vocem eius, quae ostendit aliquid esse magnum absconditum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Rábano Mauro4701",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quando o Salvador disse isso, ele nos mostra os nossos movimentos, os nossos momentos de perigo, quando pensamos ser abandonados por Deus. Pois a natureza humana, por causa do pecado, havia sido abandonada por Deus; mas, como o Filho de Deus tornou-se nosso advogado, tendo assumido a culpa, ele deplora a nossa miséria. Nisto, mostra quão deveriam chorar aqueles que pecam, quando aquele que nunca pecou chorou assim. Segue-se que alguns ali presentes e ouvindo, diziam: \"Ele chama Elias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel salvator hoc dixit, nostros circumferens motus, qui in periculis positi, a Deo deseri nos putamus. Humana enim natura propter peccatum a Deo fuerat derelicta; sed quia filius Dei factus est noster advocatus, quorum suscepit culpam, deplorat miseriam: in quo ostendit quantum flere debeant qui peccant, quando sic flevit qui nunquam peccavit. Sequitur quidam autem illic stantes et audientes, dicebant: Eliam vocat iste"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Hieronymus.4702",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não todos, mas alguns: que acredito serem soldados romanos, não compreendendo a propriedade da língua hebraica; mas, por ele ter dito \"Eli, Eli\", supõem que ele invoca Elias.  Se, porém, quisermos entender os judeus que disseram isso, fizeram-no à maneira deles, para difamar o Senhor, acusando-o de fraqueza, por implorar a ajuda de Elias.  Segue-se que, imediatamente, um deles, correndo, tomou uma esponja, encheu-a de vinagre, colocou-a numa cana e lhe deu para beber.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non omnes, sed quidam: quos arbitror milites fuisse Romanos, non intelligentes Hebraici sermonis proprietatem; sed ex eo quod dixit eli, eli, putant Eliam ab eo invocatum. Sin autem Iudaeos, qui hoc dixerint, intelligere voluerimus, hoc more sibi solito fecisse, ut dominum imbecillitatis infament, qui Eliae auxilium deprecetur. Sequitur et continuo currens unus ex eis, acceptam spongiam implevit aceto, et imposuit arundini, et dabat ei bibere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Augustinus in Serm. de passione.4703",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Assim, pois, o que fornece as fontes bebe vinagre, o que dá mel alimenta-se de fel, a remissão é açoitada, a indulgência é condenada, a majestade é escarnecida, a virtude é ridicularizada, o doador de chuvas é cuspido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo propinator fontium potatur aceto, mellis dator cibatur felle, flagellatur remissio, condemnatur venia, illuditur maiestas, ridetur virtus, perfunditur largitor imbrium sputis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Hilarius in Matth.4704",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O vinagre é vinho que azedou por defeito, negligência ou vasos inadequados; o vinho, porém, representa a honra da imortalidade ou a virtude.  Portanto, quando em Adão se uniu, ele próprio recebeu e bebeu das nações. Pois, em um caniço e uma esponja, lhe é oferecido para beber; isto é, dos corpos das nações, em si mesmo, para a comunhão da imortalidade, ele transfundiu para si o que em nós estava viciado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem acetum vinum quod per vitium aut incuriae aut vasis acescit; vinum autem est honor immortalitatis aut virtus. Cum igitur in Adam coacuisset, ipse accepit et potavit ex gentibus. In calamo enim et spongia ut potaret offertur; idest ex corporibus gentium in se ad communionem immortalitatis ea quae in nobis erant vitiata transfudit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Remígio de Auxerre4705",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra maneira. Os judeus eram como vinagre, degenerados do vinho dos patriarcas e profetas; tinham corações fraudulentos, como uma esponja com esconderijos cavernosos e tortuosos. A cana representa a Sagrada Escritura, que neste fato se cumpria: assim como a língua hebraica ou grega é chamada de fala que se dá por meio da língua, assim também a cana pode ser chamada de letra, ou Escritura, que se dá por meio da cana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Iudaei acetum erant degenerantes a vino patriarcharum et prophetarum; habebant fraudulenta corda, quasi spongiam cavernosis atque tortuosis latibulis. Per arundinem designatur sacra Scriptura, quae in hoc facto implebatur: sicut enim lingua Hebraea vel Graeca dicitur loquela, quae fit per linguam, sic et arundo dici posset littera, vel Scriptura, quae fit per arundinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Orígenes de Alexandria4706",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "E talvez aqueles que, segundo a doutrina da Igreja, são sábios, mas vivem mal, lhe dão vinho misturado com fel a beber; aqueles, porém, que aplicam a Cristo opiniões contrárias à verdade, como se elas fossem dele, esses enchem uma esponja de vinagre, a colocam numa cana da Escritura e oferecem à sua boca.  Segue-se que os demais diziam: \"Espere, vejamos se vem Elias para libertá-lo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et forsitan quicumque secundum doctrinam ecclesiasticam sapiunt, vivunt autem male, dant ei vinum bibere felle permixtum; qui autem alienas a veritate sententias applicant Christo, quasi eas dicenti, hi spongiam implentes aceto imponunt calamo Scripturae, et offerunt ori eius. Sequitur ceteri vero dicebant: sine, videamus an veniat Elias liberans eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "Rábano Mauro4707",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois, como os soldados entendiam mal o som da voz do Senhor, por isso esperavam inutilmente a vinda de Elias.  Portanto, Deus, a quem o Salvador invocava em hebraico, sempre esteve inseparavelmente com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim milites prave sonum vocis dominicae intelligebant, ideo inaniter adventum Eliae expectabant. Deum ergo, quem salvator Hebraico sermone invocabat, inseparabiliter semper secum habebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Augustinus in Serm. de passione.4708",
        "title": ". Augustinus in Serm. de passione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de passione.",
        "content": "Quando, portanto, nada mais restava a Cristo em termos de sofrimentos, a morte se demora, porque não sente que lá está. A novidade é suspeita para a velhice.  Ele, o primeiro, e o único, viu o homem livre do pecado, livre da culpa, sem dívida com as leis de seu direito. No entanto, a morte, aliada à fúria judaica, e desesperada pela vida, ataca o autor; daí segue-se que Jesus, novamente clamando com grande voz, exalou o espírito.  Por que, porém, isso desagrada? Se Cristo veio do seio do Pai para a nossa servidão, para nos restituir à sua liberdade; se assumiu a nossa morte, para que sejamos libertos por sua morte; se nos elevou à condição de deuses, mortais que éramos, desprezando a morte, e valorizou o terreno em comparação ao celestial?  Quanto mais a divina virtude brilhava na contemplação das obras, tanto mais notável é padecer por aqueles que lhe são submetidos, morrer por seus servos, uma imensa demonstração de caridade.  Portanto, esta é a primeira causa da paixão do Senhor: porque quis mostrar quanto Deus ama o homem, que quis ser mais amado do que temido.  A segunda causa é para que anule, com mais justiça, a sentença de morte que ele, com justiça, havia decretado.  Pois, o primeiro homem, por ordem de Deus, incorreu na morte por culpa, e a transmitiu aos seus descendentes; veio do céu o segundo homem, livre do pecado, para que a morte fosse condenada, que, ordenada a roubar os culpados, ousou atacar o próprio autor da inocência.  E não é de estranhar se, por nós, ele colocou o que recebeu de nós, ou seja, a alma, que por nós fez tanto e nos concedeu tais coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo nil iam Christo restaret ex poenis, mors moratur, quia suum esse ibi nil sentit. Suspecta est vetustati novitas. Hunc primum, hunc solum vidit hominem peccati nescium, noxa liberum, iuris sui legibus nil debentem. Accedit tamen confoederata Iudaico mors furori, et desperata vitae invadit auctorem; unde sequitur Iesus autem iterum clamans voce magna, emisit spiritum. Quare autem displicet, si Christus de sinu patris ad nostram servitutem venit, ut nos suae redderet libertati; nostram mortem suscepit, ut nos eius morte liberemur, quando nos despectu mortis mortales in deos retulit, terrenos caelestibus aestimavit? Quantum enim divina virtus operum contemplatione lucebat, tantum pati pro subiectis, pro servis mori, insigne est caritatis immensae. Ergo haec prima causa est dominicae passionis, quia sciri voluit quantum amaret hominem Deus, qui plus amari voluit quam timeri. Secunda causa est ut sententiam mortis, quam iuste dederat, iustius aboleret. Quia namque primus homo, adiudicante Deo, de reatu incurrerat mortem, et eam transmisit ad posteros, venit de caelo secundus homo peccati nescius, ut mors damnaretur, quae rapere iussa reos, innocentiae ipsum invadere praesumpsit auctorem. Nec mirandum est, si pro nobis posuit quod suscepit a nobis, scilicet animam, qui propter nos fecit tanta, et talia largitus est nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Augustinus contra Felicianum.4709",
        "title": ". Augustinus contra Felicianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Felicianum.",
        "content": "Afaste-se dos fiéis essa suspeita, de que Cristo tenha sentido a morte de tal forma que, tanto quanto possível, perdesse a vida. Pois, se assim fosse, como poderíamos dizer que algo viveu durante aqueles três dias, se a fonte da vida se diz ter secado?  Portanto, Cristo sentiu a morte pela participação da natureza humana, ou seja, pelos afetos humanos, que ele voluntariamente assumiu, sem perder o poder de sua natureza, por meio da qual vivifica todas as coisas.  Na verdade, na nossa morte, o corpo desprovido da vida não mata a nossa alma, pois, ao partir, a alma não perde seu poder, mas deixa o que vivificava, e, tanto quanto possível, causa a morte do outro, sem ela mesma morrer. Agora, falaremos da alma do Salvador, que, para não dizer por causa da divindade que nela habitava e por causa da justiça singular, mas certamente por causa da comum sorte da morte, pôde, durante aqueles três dias, abandonar o corpo, sem que ela mesma pudesse perecer totalmente.  Pois acredito que o Filho de Deus morreu, não segundo a pena da injustiça, que ele totalmente não possuía, mas segundo a lei da natureza, que ele assumiu para a redenção do gênero humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Absit enim a fidelibus ista suspicio, ut sic Christus senserit mortem nostram, ut quantum in se est, vita perderet vitam. Nam si hoc ita esset, quomodo illo triduo potuisse dicimus aliquid vivere, si vitae fons dicitur aruisse? Sensit igitur mortem deitas Christi participatione humana, sive humani affectus, quem sponte susceperat, non naturae suae potentiam perdidit, per quam cuncta vivificat. In morte enim nostra sine dubio destitutum vita corpus animam nostram non perimit, dum discedens anima non vim suam perdit, sed quod vivificaverat hoc dimittit, et quantum in se est, alterius mortem facit, ipsa non recipit. De salvatoris nunc anima dicemus, qui, ut non dicam propter inhabitantem divinitatem et propter iustitiam singularem, certe propter communem moriendi sortem corpus illo triduo sic potuit deserere, ut ipsa non posset penitus interire. Credo enim Dei filium mortuum esse, non secundum poenam iniustitiae, quam ex toto non habuit, sed secundum legem naturae, quam pro humani generis redemptione suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Damascenus de fide Orth.4710",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Embora tenha morrido como homem, e sua santa alma tenha-se separado do corpo sem contaminação; todavia, a divindade, inseparável de ambos, permaneceu; da alma, digo, e do corpo. E nem assim uma hipóstase foi dividida em duas: pois o corpo e a alma, assim como desde o princípio tiveram existência na hipóstase do Verbo, assim também na morte. Pois nunca nem a alma, nem o corpo tiveram hipóstase própria, além daquela que é do Verbo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etsi tamen mortuus est ut homo, et sancta eius anima ab incontaminato divisa est corpore; tamen deitas inseparabilis ab utrisque permansit; ab anima, dico, et corpore. Et neque sic una hypostasis in duas divisa est: corpus enim et anima, sicut a principio in verbi hypostasi habuerunt existentiam, ita etiam in morte. Numquam enim neque anima, neque corpus propriam habuerunt hypostasim, praeter eam quae verbi est hypostasis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Hieronymus.4711",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Indício do poder divino é o ato de emitir o espírito, como ele mesmo disse: \"Ninguém pode tirar a minha alma de mim; mas eu a devolvo e a recebo novamente.\" Entenda-se aqui espírito como alma; ou seja, o que faz o corpo vital ou espiritual, ou a própria substância da alma seja espírito, segundo o que está escrito: \"Tirarás o seu espírito, e eles perecerão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinae autem potestatis indicium est emittere spiritum, ut ipse quoque dixerat: nemo potest tollere animam meam a me; sed ego pono eam, et iterum sumo eam: spiritum enim in hoc loco pro anima intelligamus; seu quod vitale aut spirituale corpus faciat, seu quod ipsius animae substantia spiritus sit, iuxta id quod scriptum est: auferes spiritum eorum, et deficient"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": "São João Crisóstomo4712",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ele clamou em alta voz, para mostrar que isso se dá segundo seu poder. Pois, ao emitir um grande grito ao morrer, ele manifestou clarissimamente ser o verdadeiro Deus: porque os homens, quando morrem, dificilmente conseguem emitir uma voz fraca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem et voce magna clamavit, ut ostendatur quoniam secundum eius potestatem id geritur. Per hoc enim quod moriens vocem emisit magnam, apertissime se verum Deum esse ostendit: quoniam homines cum moriuntur, vix tenuem vocem emittere possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Augustinus de Cons. Evang.4713",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que, porém, Jesus disse em alta voz, Lucas declarou: pois disse: \"E clamando Jesus em alta voz, disse: Pai, em tuas mãos entrego o meu espírito.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem voce magna dixerit, Lucas declaravit: dixit enim: et clamans Iesus voce magna, ait: pater, in manus tuas commendo spiritum meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    },
    {
        "id": ". Hilarius in Matth.4714",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ao exalar o espírito com um grande clamor, sentia dor por não carregar todos os pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spiritum cum clamore magnae vocis emisit, dolens se non omnia peccata portare"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85610"
    }
]