[
    {
        "id": "Augustinus de Cons. Evang.4625",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Após as acusações contra Cristo, é consequente que vejamos a própria paixão do Senhor, que Mateus inicia assim: então os soldados do governador, tomando Jesus no pretório, reuniram toda a coorte contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post accusationes Christi, consequens est ut ipsam domini passionem videamus, quam Matthaeus sic incipit: tunc milites praesidis suscipientes Iesum in praetorio, congregaverunt ad eum universam cohortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Hieronymus.4626",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como ele havia sido chamado de Rei dos Judeus, e os escribas e sacerdotes lhe imputavam o crime de usurpar o poder sobre o povo de Israel, eles fazem isso para ridicularizá-lo: tiram suas roupas e o cobrem com uma capa escarlate, em vez do tecido vermelho usado pelos antigos reis, e colocam uma coroa de espinhos sobre sua cabeça, em vez do cetro real, lhe entregam um cajado, e o adoram como rei.  E isso é o que está dito a seguir: e, tirando-o, o envolveram na capa escarlate e, tecendo uma coroa de espinhos, a colocaram sobre sua cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim rex Iudaeorum fuerat appellatus, et hoc ei Scribae et sacerdotes crimen obiecerant, quod sibi in populo Israel usurparet imperium, illudentes hoc faciunt, ut nudatum pristinis vestibus induant chlamydem coccineam pro rufo linteo, quo reges veteres utebantur, et pro diademate imponant ei coronam spineam, pro sceptro regali dent calamum, et adorent quasi regem; et hoc est quod subditur et exuentes eum, chlamydem coccineam circumdederunt ei, et plectentes coronam de spinis posuerunt super caput eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Augustinus de Cons. Evang.4627",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Por meio disso, entende-se que Marcos disse \"vestido de púrpura\".  Pois aquela capa escarlate, usada pelos que o ridicularizavam, era uma espécie de púrpura real; e é uma espécie de púrpura vermelha, muito semelhante ao carmim.  Também é possível que Marcos tenha mencionado a púrpura, que a capa possuía, mesmo que fosse escarlate.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem intelligitur Marcum dixisse indutum purpura. Pro regia enim purpura chlamys illa coccinea ab illudentibus adhibita erat; et est rubra quaedam purpura cocco simillima. Potest etiam fieri ut purpuram etiam Marcus commemoraverit, quam chlamys habebat, quamvis esset coccinea"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": "São João Crisóstomo4628",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Qual, portanto, será nossa preocupação com o restante, se sofrermos afrontas de outrem, depois que Cristo sofreu isso?  Pois o que aconteceu a Cristo foi o limite máximo das afrontas; e não apenas uma parte, mas todo o corpo sofreu injúrias: a cabeça, por causa da coroa, da vara e dos tapas; o rosto, porque foi cuspido; as bochechas, porque foram batidas com tapas; todo o corpo, por causa dos açoites, e porque foi desnudado com a capa, e pela adoração fingida; as mãos, pela vara que lhe deram como cetro; como se temessem deixar de cometer a mais grave ofensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae igitur erit nobis cura de reliquo, si contumelias ab alieno patiamur, postquam Christus hoc passus est? Etenim quod fiebat in Christum, ultimus terminus contumeliae erat; nec una particula tantum, sed universum corpus patiebatur iniurias: caput per coronam et arundinem et colaphos; facies, quia conspuebatur; genae, quia alapis caedebantur; corpus totum per flagella, et quia denudatum est per circumdationem chlamydis, et per fictam adorationem; manus per arundinem, quam dederunt ei pro sceptro; ac si timerent ne aliquid praetermitterent gravissimae praesumptionis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Augustinus de Cons. Evang.4629",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, parece que Mateus, resumindo isso, não quis dizer que isso aconteceu quando Pilatos o entregou para ser crucificado. Pois João, antes de dizer que Pilatos o entregou para ser crucificado, mencionou essas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apparet autem Matthaeum recapitulando ista commemorasse, non quod tunc factum sit cum eum Pilatus crucifigendum tradidisset. Ioannes enim antequam quam diceret quod eum Pilatus crucifigendum tradiderit, ista commemoravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Hieronymus.4630",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nós, porém, entendamos tudo isso misticamente. Assim como Caifás disse: \"é necessário que um homem morra por todos\", sem saber o que dizia; assim também estes, quaisquer que tenham sido seus propósitos, embora agissem com outra intenção, no entanto, para nós que cremos, nos atribuíram os sacramentos. Na túnica escarlate, sustenta as obras cruentas das nações; na coroa de espinhos, resolveu a maldição antiga; no cálamo, matou os animais venenosos; ou seja, o cálamo que segurava em sua mão, para escrever o sacrilégio dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem omnia haec intelligamus mystice. Quomodo enim Caiphas dixit: oportet unum hominem mori pro omnibus, nesciens quid diceret; sic et isti quodcumque fecerunt, licet alia mente fecerint, tamen nobis qui credimus, sacramenta tribuebant. In chlamyde coccinea, opera gentium cruenta sustentat; in corona spinea maledictum solvit antiquum; in calamo venenata occidit animalia; sive calamum tenebat in manu, ut sacrilegium scriberet Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Hilarius in Matth.4631",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou de outra forma. Ao assumir todas as fraquezas do nosso corpo, pelo Senhor, e depois, o sangue de todos os mártires, a quem o reino estava devido, é tingido com a cor escarlate; também é coroado com espinhos, ou seja, os pecados que outrora afligiam as nações; pois há um aguilhão nos espinhos, dos quais a coroa da vitória de Cristo é tecida. No entanto, a fraqueza e a inutilidade dessas mesmas nações, apreendidas pela mão, são confirmadas; e até mesmo são colocadas sobre sua cabeça, para que a fraqueza das nações, apreendida pela mão de Cristo, descanse também em Deus Pai, que é a sua cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Susceptis omnibus corporis nostri infirmitatibus a domino, omnium deinde martyrum, quibus regnum secum erat debitum, sanguine cocci colore perfunditur, spinis quoque, idest compungentium quondam peccatis gentium, coronatur: est enim aculeus in spinis, ex quibus Christo victoriae corona contexitur. In calamo vero earumdem gentium infirmitas atque inanitas manu comprehensa firmatur; quin etiam capiti eius illiditur, ut infirmitas gentium manu Christi comprehensa etiam in Deum patrem, qui caput eius est, conquiescat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": "Orígenes de Alexandria4632",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou o cálamo foi um mistério, que antes de crermos, confiamos na vara de junco do Egito, ou de qualquer reino contrário a Deus; que ele recebeu, para triunfar sobre ele no madeiro da cruz.  E com esse cálamo, eles ferem a cabeça de Cristo Jesus, pois aquele reino sempre feriu Deus Pai, a cabeça do Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel calamus mysterium fuit, quod priusquam crederemus, confidebamus in virga arundinea Aegypti, vel cuiuscumque regni contrarii Deo; quem accepit, ut triumphet eum in ligno crucis. Percutiunt autem cum hoc calamo caput Christi Iesu, quoniam semper regnum illud verberat Deum patrem caput salvatoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": "Remígio de Auxerre4633",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma. Pela túnica escarlate, a carne do Senhor é designada, que é chamada vermelha por causa da efusão de sangue; pela coroa de espinhos, a aceitação de nossos pecados, porque ele apareceu em semelhança à carne do pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per chlamydem coccineam caro domini designatur, quae rubra dicitur propter sanguinis effusionem; per spineam coronam susceptio peccatorum nostrorum, quia in similitudinem carnis peccati apparuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": "Rábano Mauro4634",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, com o cálamo de Cristo, eles ferem a sua cabeça, pois, contradizendo sua divindade, tentam confirmar seu erro pela autoridade da Sagrada Escritura, que é escrita com o cálamo. Cuspem em seu rosto, pois rejeitam a presença daquela graça com palavras execráveis, e negam que Jesus tenha vindo em carne.  Falsamente o adoram aqueles que nele creem, mas desprezam-no por atos perversos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calamo igitur Christi caput percutiunt qui divinitati eius contradicentes, errorem suum auctoritate sanctae Scripturae, quae calamo scribitur, confirmare conantur. Spuunt in faciem eius qui praesentiam gratiae illius verbis execrandis respuunt, et Iesum in carne venisse denegant. Falso autem illum adorant qui in eum credunt, sed perversis actibus despiciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    },
    {
        "id": ". Augustinus de quaest. Evang.4635",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O fato de terem tirado o Senhor da sua veste própria, na paixão, e o terem vestido com vestes falsas, marca os hereges, que dizem que ele não teve um corpo verdadeiro, mas um corpo fictício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominum in passione exuerunt veste propria, et induerunt fucata, signati sunt haeretici, qui eum dicunt verum corpus non habuisse, sed fictum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85606"
    }
]