[
    {
        "id": "São João Crisóstomo4572",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como os principais sacerdotes sabiam que haviam comprado a morte [de Jesus], foram condenados por sua própria consciência. E para mostrar isso, o evangelista acrescenta: \"Os principais sacerdotes, recebendo as moedas de prata, disseram: Não é lícito lançá-las no tesouro, pois é o preço do sangue.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia principes sacerdotum noverant, quod occisionem emerant, a propria conscientia condemnati fuerunt: et ad hoc ostendendum subdit Evangelista principes autem sacerdotum acceptis argenteis dixerunt: non licet eos mittere in corbonam, quia pretium sanguinis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Hieronymus.4573",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Verdadeiramente, espreitando mosquitos e engolindo camelos; pois, se por isso não lançam o dinheiro no tesouro, isto é, no gazofilácio, e nos dons de Deus, porque é o preço do sangue, por que o próprio sangue é derramado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vere culicem liquantes, et camelum glutientes; si enim ideo non mittunt pecuniam in corbonam, hoc est gazophylacium, et dona Dei, quia pretium sanguinis est, cur ipse sanguis effunditur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": "Orígenes de Alexandria4574",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Viu-se, porém, que aquela quantia, o preço do sangue, era mais apropriada para os mortos. Mas, como também há diferenças entre os lugares dos mortos, usaram o preço do sangue de Jesus para a compra de um campo de oleiro, para que ali fossem sepultados os peregrinos, não segundo seu desejo nos monumentos paternos; daí segue que, com o conselho tomado, compraram aquele campo de oleiro para sepultura de peregrinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbant autem quoniam circa mortuos magis eam pecuniam conveniebat expendi quae pretium sanguinis erat. Sed quia et inter loca mortuorum sunt differentiae, usi sunt pretio sanguinis Iesu ad comparationem agri figuli alicuius, ut in eo peregrini sepeliantur, non secundum votum suum in monumentis paternis; unde sequitur consilio autem inito, emerunt ex illis agrum figuli in sepulturam peregrinorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Augustinus in Serm. 2 de coena Dom.4575",
        "title": ". Augustinus in Serm. 2 de coena Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 2 de coena Dom.",
        "content": "Penso que a Providência divina agiu para que o preço do Salvador não fosse usado pelos pecadores, mas para proporcionar descanso aos peregrinos; para que, a partir daí, Cristo redimisse os vivos pela paixão de seu sangue e recebesse os mortos pela sua preciosa paixão. Portanto, o campo de oleiro é comprado com o preço do sangue do Senhor. Leio nas Escrituras que a salvação de todo o gênero humano foi resgatada no sangue do Salvador. Portanto, esse campo é todo este mundo. O oleiro, que pode ter domínio sobre o mundo, é aquele que fez os vasos de nossos corpos do barro. Assim, o campo desse oleiro foi comprado com o sangue de Cristo; digo, aos peregrinos, que, sem lar e pátria, se encontravam dispersos por todo o mundo, o descanso de Cristo é providenciado por seu sangue. Dizemos que esses peregrinos são os cristãos mais devotos, que, renunciando ao mundo, sem nada possuindo neste mundo, descansam no sangue de Cristo; pois a sepultura de Cristo não é outra coisa senão o descanso do cristão; pois somos sepultados com ele pelo batismo na morte. Portanto, somos peregrinos neste mundo e, como hóspedes, vivemos nesta luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Providentia autem Dei factum puto ut pretium salvatoris non peccatoribus sumptum praebeat, sed peregrinis requiem subministret; ut iam exinde Christus et vivos sanguinis sui passione redimat, et mortuos pretiosa passione suscipiat. Pretio ergo dominici sanguinis ager figuli comparatur. Legimus in Scripturis, quod totius generis humani salus redempta sit in sanguine salvatoris. Ager ergo iste, mundus hic totus est. Figulus autem qui mundi possit habere dominatum, ipse est qui vascula corporis nostri fecit de limo. Istius itaque figuli ager Christi sanguine emptus est: peregrinis, inquam, qui sine domo et patria, toto orbe exules iactabantur, requies Christi sanguine providetur. Istos autem peregrinos esse dicimus devotissimos Christianos, qui renuntiantes saeculo, nihil possidentes in mundo, in Christi sanguine requiescunt: sepultura enim Christi nihil aliud est quam requies Christiani: consepulti enim sumus cum illo per Baptismum in morte. Nos ergo peregrini in hoc mundo sumus, et tamquam hospites in hac luce versamur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Hieronymus.4576",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Que também éramos peregrinos da lei e dos profetas, assumimos os maus desígnios dos judeus para a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam peregrini eramus a lege et prophetis, prava Iudaeorum studia suscepimus in salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": "Orígenes de Alexandria4577",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Também chamamos de peregrinos aqueles que permanecem estrangeiros a Deus até o fim; pois os justos foram sepultados com Cristo no novo sepulcro que foi esculpido na rocha.  Porém, aqueles que são estrangeiros a Deus até o fim, foram sepultados no campo do oleiro que trabalha o barro; que foi comprado com o preço do sangue, e é chamado de campo do sangue; daí segue que por isso aquele campo foi chamado de Aceldama, isto é, campo do sangue, até hoje.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel peregrinos dicimus qui usque ad finem extranei sunt a Deo: nam iusti consepulti sunt Christo in monumento novo quod excisum est in petra. Qui autem alieni sunt a Deo usque in finem, sepulti sunt in agro figuli operantis lutum; qui pretio sanguinis est comparatus, et ager sanguinis nominatur; unde sequitur propter hoc vocatus est ager ille Haceldama, hoc est ager sanguinis, usque in hodiernum diem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": "Glosa Ordinária4578",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que deve ser considerado em relação ao tempo em que o Evangelista escreveu isso. Em seguida, ele confirma o mesmo com um testemunho profético, dizendo que então se cumpriu o que foi dito pelo profeta Jeremias, que diz: \"E tomaram trinta moedas de prata, o preço do apreço, que apreçaram dos filhos de Israel, e as deram ao campo do oleiro, como o Senhor me ordenou.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod referendum est ad tempus quo Evangelista hoc scripsit. Deinde confirmat idem prophetico testimonio, dicens tunc impletum est quod dictum est per Ieremiam prophetam, dicentem: et acceperunt triginta argenteos pretium appretiati, quem appretiaverunt a filiis Israel, et dederunt eos in agrum figuli, sicut constituit mihi dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Hieronymus.4579",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso não se encontra em Jeremias, mas em Zacarias, que é o penúltimo dos doze profetas, uma certa semelhança é relatada; e embora o sentido não difira muito, a ordem e as palavras são diferentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc in Ieremia penitus non invenitur, sed in Zacharia, qui penultimus est duodecim prophetarum, quaedam similitudo refertur; et quamquam sensus non multum discrepet, tamen ordo et verba diversa sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Augustinus de Cons. Evang.4580",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Se alguém, pois, supõe que, por isso, deva ser depreciada alguma coisa da fé dos Evangelistas, primeiro saiba que nem todos os códices dos Evangelhos contêm o que foi dito por Jeremias, mas somente por um profeta.  A mim, porém, esta defesa não agrada: porque muitos códices têm o nome de Jeremias, e os mais antigos; e não houve nenhuma razão para que esse nome fosse acrescentado, e se tornasse uma falsidade.  Por que, porém, foi retirado, certamente houve uma razão para que essa audaciosa imperícia o fizesse, perturbando a questão preestabelecida.  Poderia ter acontecido que, na mente de Mateus, que escrevia o Evangelho, em vez de Zacarias, surgisse Jeremias, como costuma acontecer; o que, entretanto, sem nenhuma dúvida, ele emendaría, pelo menos, avisado por aqueles que ainda em vida dele puderam ler isto, a menos que pensasse que a sua memória, que era regida pelo Espírito Santo, não encontrou outro nome de profeta em vez de outro, a não ser porque o Senhor assim determinou que fosse escrito.  Por que, porém, o Senhor assim determinou, a primeira causa é que, assim, se insinua que todos os profetas, falando com um único Espírito, concordam maravilhosamente entre si, de modo que isto é muito mais do que se todas as palavras dos profetas fossem demonstradas pela boca de um único homem; e, portanto, deve ser inquestionavelmente aceito, o que quer que o Espírito Santo tenha dito por meio deles, e cada um ser de todos, e todos de cada um.  Pois, se hoje alguém, querendo indicar as palavras de alguém, dissesse o nome de outro de quem elas foram ditas, que, no entanto, fosse o mais amigo daquele cujas palavras quis dizer, e imediatamente se lembrasse de ter dito um por outro, assim se corrija, para que, no entanto, diga: \"Bem disse\", sem olhar para mais nada senão para a concordância entre ambos: quanto mais isto deveria ser recomendado a respeito dos santos profetas? Há também outra razão pela qual este nome de Jeremias, no testemunho de Zacarias, deve permanecer permitido: ou melhor, ordenado pela autoridade do Espírito Santo.  Está em Jeremias que ele comprou um campo do filho de seu irmão, e lhe deu prata, não sob o nome de preço, que está em Zacarias, trinta moedas de prata.  Que o evangelista tenha interpretado a profecia das trinta moedas de prata para este fim, que agora foi cumprido no Senhor, é evidente; mas que também isso, sobre a compra do campo que Jeremias diz, possa ser simbolicamente significada, para que aqui não seja posto o nome de Zacarias, que disse trinta moedas de prata, mas o de Jeremias, que disse sobre o campo comprado; para que, lendo o Evangelho, e encontrando o nome de Jeremias, lendo Jeremias, e não encontrando o testemunho das trinta moedas de prata, encontrando, no entanto, o campo comprado, seja advertido o leitor a comparar ambos, e daí esclarecer o sentido da profecia, como se relaciona com o que foi cumprido no Senhor.  Pois o que Mateus acrescentou a este testemunho, quando disse: \"que foram apreciados pelos filhos de Israel, e lhes deram em campo de oleiro, como o Senhor me ordenou\", não se encontra em Zacarias, nem em Jeremias; por isso, deve ser mais recebido da pessoa do Evangelista, e simbolicamente inserido, porque ele soube disso pela revelação do Senhor, e que esta profecia se relaciona com o preço de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis ergo putat ideo fidei Evangelistae aliquid derogandum, primo noverit non omnes codices Evangeliorum habere quod per Ieremiam dictum sit, sed tantummodo per prophetam. Mihi autem haec non placet defensio: quia et plures codices habent Ieremiae nomen, et antiquiores; et nulli fuit causa cur adderetur hoc nomen, et mendositas fieret. Cur autem tolleretur, fuit utique causa ut hoc audax imperitia faceret, praedicta quaestione turbata. Potuit autem fieri ut animo Matthaei Evangelium scribentis, pro Zacharia Ieremias occurreret, ut fieri solet: quod tamen sine ulla dubitatione emendaret saltem ab his admonitus qui ipso adhuc in carne vivente haec legere potuerunt, nisi cogitaret recordationi suae, quae spiritu sancto regebatur, non occurrisse aliud pro alio nomen prophetae, nisi quia dominus hoc ita scribi constituit. Cur autem constituerit, prima causa est, quia sic insinuatur ita omnes prophetas uno spiritu locutos, mirabili inter se consensione constare, ut hoc multo amplius sit quam si omnium verba prophetarum uno unius hominis ore demonstrentur; et ideo indubitanter accipi debet, quaecumque per eos spiritus sanctus dixit, et singula esse omnium, et omnia singulorum. Si enim hodie quisquam volens alicuius verba indicare, dicat nomen alterius a quo dicta sunt, qui tamen sit amicissimus illius cuius verba dicere voluit, et continuo recordatus, alium pro alio se dixisse, ita se corrigat ut tamen dicat: bene dixi, nihil aliud intuens nisi inter ambos esse concordiam: quanto magis de prophetis sanctis hoc commendandum fuit? Est et alia causa, cur hoc nomen Ieremiae in testimonio Zachariae sit manere permissum: vel potius sancti spiritus auctoritate praeceptum sit. Est apud Ieremiam quod emerit agrum a filio fratris sui, et dederit ei argentum, non quidem sub hoc nomine pretii, quod positum est apud Zachariam, triginta argenteis. Quod autem prophetiam de triginta argenteis ad hoc interpretatus sit Evangelista quod modo de domino completum est, manifestum est; sed ad hoc pertinere etiam illud de agro empto quod Ieremias dicit, hinc potest mystice significari, ut non hic Zachariae nomen poneretur qui dixit triginta argenteis, sed Ieremiae qui dixit de agro empto; ut lecto Evangelio, atque invento nomine Ieremiae, lecto autem Ieremia, et non invento testimonio de triginta argenteis, invento tamen agro empto, admoneatur lector utrumque conferre, et inde sensum enucleare prophetiae, quomodo pertineat ad hoc quod in domino completum est. Nam illud quod subiecit huic testimonio Matthaeus cum ait quem appretiaverunt a filiis Israel, et dederunt eos in agrum figuli, sicut constituit mihi dominus, nec apud Zachariam, nec apud Ieremiam reperitur; unde magis ex persona Evangelistae accipiendum est, et mystice insertum, quia hoc ex domini revelatione cognoverit, et ad hanc rem quae de Christi pretio facta est, huiusmodi pertinere prophetiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Hieronymus de optimo genere interpretandi.4581",
        "title": ". Hieronymus de optimo genere interpretandi.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus de optimo genere interpretandi.",
        "content": "Afaste-se, pois, de quem segue Cristo a ideia de que possa ser acusado de falso, aquele que se preocupou não em buscar palavras e sílabas, mas em estabelecer as sentenças dos dogmas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Absit ergo de pedissequo Christi quod possit argui de falso, cui cura fuit non verba et syllabas aucupari, sed sententias dogmatum ponere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    },
    {
        "id": ". Hieronymus.4582",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Li recentemente em um livro hebraico, que um judeu da seita nazarena me apresentou, um texto apócrifo de Jeremias, no qual encontrei escrito isto, palavra por palavra; mas, no entanto, me parece que o testemunho é mais apropriado a Zacarias, seguindo o costume comum dos evangelistas e apóstolos, pelos quais, embora omitindo a ordem das palavras, eles, no entanto, trazem um exemplo do Antigo Testamento quanto ao sentido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legi nuper in quodam Hebraico volumine, quod Nazaraeae sectae mihi Hebraeus contulit, Ieremiae apocryphum, in quo hoc ad verbum scriptum reperi; sed tamen mihi videtur magis de Zacharia sumptum testimonium, Evangelistarum et apostolorum more vulgato, quo verborum ordine praetermisso, sensus tamen de veteri testamento proferunt exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85603"
    }
]