[
    {
        "id": "Augustinus de Cons. Evang.4559",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Anteriormente, o Evangelista havia narrado os acontecimentos com o Senhor até a manhã; mas, em seguida, voltou a narrar a negação de Pedro, com a qual terminou e retornou à manhã para, a partir daí, narrar o restante: e isto é o que se diz: \"De manhã, porém, todos os principais sacerdotes e os anciãos do povo se reuniram para tomar conselho contra Jesus, para o entregarem à morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contexuerat superius Evangelista narrationem in his quae cum domino acta sunt usque ad mane; sed postea rediit ad narrandam Petri negationem, qua terminata rediit ad mane ut inde cetera contexeret: et hoc est quod dicitur mane autem facto consilium inierunt omnes principes sacerdotum et seniores populi adversus Iesum, ut eum morti traderent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Orígenes de Alexandria4560",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "As prostitutas, por meio da morte, extinguir sua doutrina e fé entre aqueles que creram nele, como no Filho de Deus.  Tais conselheiros, entretanto, contra ele conspirando, prenderam Jesus, que libertava dos laços; donde se segue que o levaram preso e o entregaram a Pôncio Pilatos, governador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putantes per mortem extinguere eius doctrinam et fidem apud eos qui crediderunt in eum, quasi in filium Dei. Talia autem contra eum consiliantes, alligaverunt Iesum solventem a vinculis; unde sequitur et vinctum adduxerunt eum, et tradiderunt Pontio Pilato praesidi"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": ". Hieronymus in Matth.4561",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Veja a preocupação dos sacerdotes com o mal: toda a noite vigiaram para cometer homicídio; e o entregaram preso a Pilatos.  Pois tinham o costume de, a quem condenavam à morte, entregá-lo preso ao juiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide sollicitudinem sacerdotum in malum: tota nocte vigilarunt ut homicidium facerent; et vinctum tradiderunt Pilato: habebant enim hunc morem ut quem adiudicassent morti, ligatum iudici traderent"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Rábano Mauro4562",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, é importante notar que não foi então a primeira vez que o prenderam, mas logo após o terem apreendido no jardim, como João declara.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attamen notandum, quod non tunc primum ligaverunt, sed mox comprehensum in horto, ut Ioannes declarat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "São João Crisóstomo4563",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não o mataram em segredo, porque queriam diminuir sua glória: muitos o admiravam; e por isso, procuraram matá-lo publicamente e diante de todos; e por isso o levaram ao governador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem eum non occulte interfecerunt, quia volebant eius gloriae detrahere: multi enim eum admirabantur; et propter hoc studuerunt publice et coram omnibus eum occidere; et ideo ad praesidem eum duxerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": ". Hieronymus.4564",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Vendo, porém, Judas o Senhor condenado à morte, trouxe o preço aos sacerdotes, como se estivesse em seu poder mudar a decisão dos perseguidores; donde se segue que, então, vendo Judas, que o havia traído, que ele estava condenado, movido pela penitência, trouxe trinta moedas de prata aos príncipes dos sacerdotes e aos anciãos do povo, dizendo: \"pequei, traindo o sangue justo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videns autem Iudas dominum adiudicatum morti, pretium retulit sacerdotibus, quasi in potestate sua esset persecutorum immutare sententiam; unde sequitur tunc videns Iudas qui tradidit eum, quod damnatus esset, poenitentia ductus, retulit triginta argenteos principibus sacerdotum et senioribus populi, dicens: peccavi, tradens sanguinem iustum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Orígenes de Alexandria4565",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Respondam-me aqueles que introduzem certas fábulas sobre as naturezas; de onde vem que Judas, reconhecendo seu pecado, disse \"pequei, traindo o sangue justo\", senão de uma boa plantação da mente e da semeadura da virtude, que é semeada em toda alma racional? Judas não a cultivou; e por isso caiu em tal pecado. Se, porém, a natureza perecível é de algum homem, Judas foi mais dessa natureza. E se, depois da ressurreição de Cristo, Judas tivesse dito isso, talvez se deveria dizer que a própria virtude da ressurreição o obrigou a arrepender-se do pecado. Agora, porém, vendo-o entregue a Pilatos, arrependeu-se: talvez lembrando-se do que Jesus frequentemente disse sobre sua futura ressurreição. Talvez Satanás, que havia entrado nele, estivesse presente até que Jesus fosse entregue a Pilatos; mas, depois de ter feito o que queria, afastou-se dele; com sua partida, ele pôde ter arrependimento. Mas como Judas viu que estava condenado? Pois ainda não havia sido interrogado por Pilatos. Talvez alguém diga que, pela consideração de sua mente, ele viu o resultado da coisa, porque ele viu que ele havia sido traído. Outro, porém, dirá que o que está escrito: \"vendo Judas que estava condenado\", refere-se ao próprio Judas; pois então ele sentiu seu mal e compreendeu que estava condenado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respondeant mihi qui de naturis quasdam fabulas introducunt; unde est quod Iudas agnoscens peccatum suum dixit peccavi, tradens sanguinem iustum, nisi ex bona plantatione mentis, et seminatione virtutis, quae seminata est in qualibet rationali anima? Quam non coluit Iudas; et ideo cecidit in tale peccatum. Si autem naturae pereuntis est aliquis hominum, magis huius naturae fuit Iudas. Et si quidem post resurrectionem Christi hoc dixisset Iudas, forsitan erat dicendum quoniam compulit eum poenitere de peccato ipsa virtus resurrectionis. Nunc autem videns eum traditum esse Pilato, poenituit: forsitan recordatus quae frequenter Iesus dixerat de sua resurrectione futura. Forsitan et Satanas, qui ingressus in eum fuerat, praesto fuit ei donec Iesus traderetur Pilato: postquam autem fecit quod voluit, recessit ab eo; quo recedente poenitentiam capere potuit. Sed quomodo vidit Iudas quoniam condemnatus est? Nondum enim a Pilato fuerat interrogatus. Forsitan dicet aliquis, quoniam consideratione mentis suae vidit exitum rei ex eo quod traditum aspexit. Alius autem dicet, quoniam quod scriptum est: videns Iudas quia condemnatus est, ad ipsum Iudam refertur: tunc enim sensit malum suum, et intellexit se condemnatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "São Leão Magno4566",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. I de passione.",
        "content": "Ao dizer, porém, \"pequei, traindo o sangue justo\", persistiu em sua perfídia impiedade, pois aquele que não acreditou que Jesus era o Filho de Deus, mas apenas um homem de nossa condição, mesmo nos perigos extremos de sua morte; cuja misericórdia teria flexionado, se não tivesse negado sua onipotência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendo tamen peccavi, tradens sanguinem iustum, in impietatis suae perfidia perstitit qui Iesum non Dei filium, sed nostrae tantummodo conditionis hominem, etiam inter extrema mortis suae pericula credidit; cuius flexisset misericordiam, si eius omnipotentiam non negasset"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "São João Crisóstomo4567",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, que ele se arrepende quando o pecado está completo e alcançou seu fim: pois o Diabo não permite que aqueles que não vigiam vejam o mal antes que ele se complete.  Segue-se que eles disseram: \"O que nos importa? Você vê.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quoniam poenitentiam agit quando completum est, et finem accepit peccatum: non enim permittit Diabolus eos qui non vigilant, videre malum antequam perficiant. Sequitur at illi dixerunt: quid ad nos? Tu videris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Remígio de Auxerre4568",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E se disserem: \"O que nos importa se ele é justo? Você vê\", isto é, sua obra será manifestada. Alguns, porém, quiseram ler essas palavras conjuntamente, para que o sentido seja: \"Qual a sua avaliação entre nós, que reconhece como justo aquele que você traiu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicant: quid ad nos pertinet si iustus est? Tu videris, idest, opus tuum quale sit manifestabitur. Quidam autem coniunctim voluerunt legere haec verba, ut sit sensus: cuius aestimationis deputaris apud nos, qui eum quem tradidisti, iustum confiteris?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Orígenes de Alexandria4569",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Mas, ao se afastar de alguém, o Diabo observa novamente o tempo; e, depois de ter conhecimento e induzido ao segundo pecado, observa também o lugar da terceira decepção. Assim como aquele que, em primeiro lugar, teve a esposa do pai, depois se arrependeu desse mal; mas depois o Diabo quis exagerar essa tristeza, para que a própria tristeza, tornando-se mais abundante, absorvesse o aflito. Algo semelhante aconteceu com Judas: pois, depois que se arrependeu, não guardou seu coração, mas aceitou uma tristeza mais intensa enviada pelo Diabo, porque ele queria absorvê-lo; donde se segue que, indo embora, se enforcou. Se, porém, tivesse buscado o lugar do arrependimento e observado o tempo do arrependimento, talvez tivesse encontrado aquele que disse: \"Não quero a morte do pecador\". Ou talvez tenha imaginado antecipar o mestre que morreria e encontrá-lo com a alma nua, para confessar e implorar misericórdia e merecer; e não viu que não convém ao servo de Deus expulsar a si mesmo desta vida, mas esperar o julgamento de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recedens autem ab aliquo Diabolus observat tempus iterum; et postquam cognoverit, et ad secundum peccatum induxerit, observat etiam tertiae deceptionis locum. Sicut ille qui primo uxorem patris habuit, de hoc malo postea poenituit; sed postea Diabolus voluit hanc ipsam tristitiam exaggerare, ut ipsa tristitia abundantior facta absorberet tristantem. Simile aliquid factum est in Iuda: postquam enim poenituit, non servavit cor suum, sed suscepit abundantiorem tristitiam a Diabolo sibi submissam, quia voluit eum absorbere; unde sequitur et abiens, laqueo se suspendit. Si autem locum poenitentiae requisisset, et tempus poenitentiae observasset, forsitan invenisset eum qui dixit: nolo mortem peccatoris. Vel forte existimavit praevenire magistrum moriturum, et occurrere ei cum anima nuda, ut confitens et deprecans misericordiam mereretur; nec vidit quia non convenit servum Dei seipsum expellere de hac vita, sed expectare Dei iudicium"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": "Rábano Mauro4570",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Enforcou-se com uma corda, para mostrar-se odiado do céu e da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suspendit autem se laqueo, ut se ostenderet caelo terraeque perosum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.4571",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Mas, com os principais sacerdotes ocupados com a morte do Senhor desde a manhã até a hora nona, como se prova que Judas lhes restituiu o preço do sangue que recebera, antes da cruz do Senhor, e lhes disse no templo: \"Peccei, por ter traído o sangue do justo\"?  Uma vez que é certo que todos os principais sacerdotes e anciãos não estavam no templo antes da paixão do Senhor, pois, quando ele estava na cruz, eles o insultavam.  E, de fato, não se pode provar que isso tenha sido relatado antes da paixão do Senhor, pois muitas coisas que foram feitas antes são provadas e as últimas são ordenadas.  Mas, para que não fosse feito depois da hora nona, que, vendo Judas o Salvador morto, e por isso o véu do templo rasgado, a terra tremer, as pedras se partir, os elementos se aterrorizar, tomado pelo medo, ele tenha se arrependido.  Mas, depois da hora nona, os anciãos e os principais sacerdotes estavam, creio eu, ocupados com a celebração da Páscoa; no entanto, segundo a lei, não é permitido levar moedas no sábado; e, por isso, não é provável para mim em que dia, ou melhor, em que momento, Judas terminou sua vida com uma corda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed occupatis principibus sacerdotum ad necem domini a mane usque ad horam nonam, quomodo Iudas eis retulisse pretium sanguinis quod acceperat, ante crucem domini, probatur, et dixisse illis in templo peccavi, quod tradiderim sanguinem iustum? Cum constet omnes principes et seniores ante passionem domini non fuisse in templo, quippe cum in cruce posito insultarent ei. Nec enim inde potest probari quia ante passionem domini relatum est, cum sint multa quae ante facta probantur, et novissima ordinantur. Sed ne forte post horam nonam factum sit, ut videns Iudas occisum salvatorem, et ob hoc velum templi scissum, terram tremuisse, saxa scissa, elementa conterrita, ipso metu correptus doluerit. Sed post horam nonam occupati erant, ut existimo, seniores et principes sacerdotum ad celebrationem Paschae: sabbato autem secundum legem non licet nummos portare: ac per hoc non est probabile apud me quo die, immo tempore, laqueo vitam finierit, Iudas"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85602"
    }
]