[
    {
        "id": "São João Crisóstomo2962",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Os discípulos receberam do Senhor o poder sobre os espíritos imundos; e, como não conseguiram curar o endemoninhado, parece que entraram em dúvida, temendo talvez terem perdido a graça que lhes fora concedida; e por isso dizem, então: \"os seus discípulos aproximaram-se secretamente de Jesus e disseram: 'Por que não conseguimos expulsar aquele espírito?'\"  Perguntam, de fato, individualmente, não por vergonha, mas porque iriam perguntar a ele sobre algo inefável e grandioso.  Segue-se que Jesus lhes disse: \"Por causa da vossa incredulidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Acceperant discipuli a domino potestatem spirituum immundorum; et quia oblatum daemoniacum curare non potuerant, videtur quod in dubitationem devenerint, ne forte gratiam, quae erat eis tradita, perdidissent; et ideo dicit tunc accesserunt ad Iesum discipuli eius secreto, et dixerunt: quare nos non potuimus eicere illum? Interrogant quidem singulariter, non propter verecundiam, sed quia de ineffabili et magna re erant eum interrogaturi. Sequitur dixit illis Iesus: propter incredulitatem vestram"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Hilarius in Matth.2963",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Os apóstolos, de fato, acreditavam, mas ainda não possuíam fé perfeita; pois, enquanto o Senhor permanecia no monte, e eles, com as multidões, ali residiam, certo tédio havia retardado a sua fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crediderant quidem apostoli, nondum tamen erant perfectae fidei: nam domino in monte demorante, et ipsis cum turbis residentibus, quidam tepor eorum fidem retardaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "São João Crisóstomo2964",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Donde se manifesta que, embora os discípulos tivessem a fé enfraquecida, não todos; pois não estavam presentes as colunas, ou seja, Pedro, Tiago e João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde manifestum est hinc quoniam et discipuli in fide infirmati sunt, sed non omnes; columnae enim illae non aderant, scilicet Petrus, Iacobus et Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Hieronymus.2965",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto é o que o Senhor diz em outro lugar: \"Tudo o que pedirdes em meu nome, crendo, recebereis.\" Portanto, sempre que não recebemos, a impossibilidade não reside na falta de poder, mas na culpa dos que pedem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est autem quod in alio loco dominus dicit: quaecumque in nomine meo petieritis, credentes accipietis. Ergo quoties non accipimus, non praestantis est impossibilitas, sed poscentium culpa"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "São João Crisóstomo2966",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Contudo, é preciso saber que, assim como muitas vezes a fé do que pede basta para receber o efeito de um milagre, muitas vezes a virtude dos que realizam milagres basta, mesmo que os que os pedem não creiam; pois aqueles que, por sua própria fé, atraíram a graça do Espírito Santo sobre Cornélio, aquele homem morto que foi lançado no sepulcro de Eliseu, ressuscitou apenas pela virtude do corpo santo. Também aconteceu então que os discípulos se enfraqueceram na fé; pois estavam menos preparados antes da cruz; e, por isso, ele diz aqui que a fé é a causa dos sinais; donde se segue: \"Em verdade vos digo: se tiverdes fé como um grão de mostarda, direis a este monte: 'Move-te dali', e ele se moverá.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum tamen, quod sicut multoties accedentis fides accipere sufficit effectum miraculi; ita multoties facientium miracula sufficit virtus, etiam non credentibus illis qui expetierint miracula operari: etenim qui circa Cornelium, ex propria fide allexerunt gratiam spiritus sancti; ille autem mortuus qui proiectus est in sepulchrum Elisei, sola virtute corporis sancti resuscitatus est. Contigit et tunc discipulos infirmari in fide: imperfectius enim dispositi erant ante crucem; et ideo fidem dicit hic esse causam signorum: unde subditur amen quippe dico vobis: si habueritis fidem sicut granum sinapis, dicetis monti huic: transi hinc, et transibit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Hieronymus.2967",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns pensam que a fé comparada a um grão de mostarda é pequena, quando o apóstolo diz: \"Ainda que eu tenha fé para transferir os montes.\" Portanto, grande é a fé que é comparada a um grão de mostarda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putant aliqui fidem grano sinapis comparatam parvam dici, cum apostolus dicat: etsi habuero tantam fidem ita ut montes transferam. Magna est ergo fides quae grano sinapis comparatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Gregorius Moralium.2968",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois o grão de mostarda, se não for triturado, de modo algum tem sua virtude reconhecida; assim, se um homem santo for oprimido pelas tribulações da perseguição, logo tudo o que nele antes parecia desprezível e fraco se transforma em fervor de virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Granum quippe sinapis nisi teratur, nequaquam virtus eius agnoscitur: sic si virum sanctum tritura persecutionis opprimat, mox in fervorem virtutis vertitur quidquid in illo antea despicabile infirmumque videbatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Orígenes de Alexandria2969",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou por isso toda a fé é comparada a um grão de mostarda, pois a fé é desprezada pelos homens, e parece pequena e insignificante; mas quando essa semente cai sobre uma alma boa, como se fosse terra, torna-se uma árvore grande. Assim, a grande enfermidade do lunático e a força para curá-lo, apesar de todos os males, é comparada a um monte, e não é expulsa a não ser por toda a fé daquele que quiser curar tais enfermidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo omnis fides grano sinapis comparatur, quoniam contemnitur quidem fides ab hominibus, et modicum aliquid et vile apparet; cum vero consecutum fuerit huiusmodi semen bonam animam quasi terram, fit arbor magna. Sic autem magna est praedicta lunatici infirmitas, et fortis ad curandum inter omnia mala, ut monti assimiletur, nec expellatur nisi per omnem fidem eius qui passiones huiusmodi sanare voluerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "São João Crisóstomo2970",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Donde ele menciona a transferência de montanhas e prossegue dizendo: \"e nada vos será impossível\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et de translatione montium mentionem facit, et ultra procedit dicens et nihil impossibile erit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Rábano Mauro2971",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois a fé torna nossa mente capaz de receber os dons celestiais, para que possamos obter com facilidade tudo o que desejamos do Senhor fiel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim fides mentem nostram capacem donis caelestibus facit, ut quaecumque volumus, facillime a fideli domino impetrare possimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "São João Crisóstomo2972",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se alguém disser: \"Onde os apóstolos transferiram montanhas?\", responderei que eles fizeram coisas muito maiores, ressuscitando muitos mortos.  Alguns santos, depois dos apóstolos, são considerados menores que eles, e, em caso de necessidade, transferiram montanhas.  No entanto, se, no tempo dos apóstolos, as montanhas não foram transferidas, não foi porque não podiam, mas porque não quiseram, não havendo necessidade.  E o Senhor não disse que eles fariam isso, mas que podiam fazê-lo.  É provável que o tenham feito, mas não está escrito; pois nem todos os milagres que fizeram foram escritos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem dixeris: ubi apostoli montes transtulerunt? Illud dicam, quia multa maiora fecerunt, mortuos plurimos suscitantes. Dicuntur autem post apostolos sancti quidam apostolis minores, montes necessitate imminente transtulisse. Si autem apostolorum tempore montes non sunt translati, hoc non fuit quia non potuerunt sed quia noluerunt, utilitate non imminente. Nec dominus dixit quod hoc essent facturi, sed quod hoc facere possent. Probabile tamen est factum esse, sed scriptum non est; neque enim omnia miracula quae fecerunt, scripta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Hieronymus.2973",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A translação do monte não significa aquele que vemos com os olhos da carne, mas aquele que fora transladado pelo Senhor da região lunar, que, segundo o profeta, diz-se corromper toda a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel montis translatio non eius significatur quem oculis carnis aspicimus, sed illius qui a domino translatus fuerat ex lunatico, qui per prophetam corrumpere dicitur omnem terram"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Glosa Ordinária2974",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para que se entenda: direis a este monte, isto é, ao soberbo Diabo: \"transpõe-te daqui, isto é, do corpo assolado para o alto do mar, isto é, para o fundo do Inferno\", e ele se transpõe; e nada vos será impossível, isto é, nenhuma dificuldade incurável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut sit sensus: dicetis monti huic, idest superbo Diabolo: transi hinc, idest ab obsesso corpore in altum maris, idest in profundum Inferni, et transibit; et nihil impossibile erit vobis, idest nulla incommoditas insanabilis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": ". Augustinus de quaest. Evang.2975",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, alternativamente. Para que os discípulos não se exaltassem em soberba com os milagres, foram antes advertidos pela humildade da fé, como se por um grão de mostarda, a elevação terrena, que é significada pelo nome de monte, fosse transferida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ne discipuli in miraculis faciendis extollerentur in superbiam, admoniti sunt potius per humilitatem fidei, quasi per sinapis granum, elationem terrenam, quae montis nomine significata est, curare transferre"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Rábano Mauro2976",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Enquanto ensinava aos apóstolos como o Demônio deve ser expulso, instituiu a todos para a vida: para que saibamos que quaisquer tentações, sejam dos espíritos imundos ou dos homens, são superadas com jejum e oração, e que também a ira do Senhor pode ser aplacada por este remédio singular; donde acrescenta: \"mas este tipo não é expulso senão por oração e jejum\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem docet apostolos quomodo Daemon debeat expelli, omnes instituit ad vitam: ut scilicet noverimus graviora quaecumque vel immundorum spirituum vel hominum tentamenta ieiuniis et orationibus esse superanda, iram quoque domini hoc remedio singulari posse placari; unde subdit hoc autem genus non eicitur nisi per orationem et ieiunium"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "São João Crisóstomo2977",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que diz não se refere apenas aos lunáticos, mas a todo o gênero dos demônios. Pois o jejum impõe muita sabedoria e constitui o homem como um anjo do céu, combatendo as potências incorpóreas. Mas também é necessária a oração, como algo mais principal. Aquele que ora como deve e jejua não precisa de muitas coisas; e assim não se torna avarento, mas está pronto para a esmola. Aquele que jejua também é leve, ora vigilantemente, extingue as concupiscências nocivas, torna Deus propício e humilha a alma soberba. Portanto, aquele que ora com jejum tem duas asas, ainda mais leves que os próprios ventos. Pois o orante não boceja e não se torna indolente (o que muitos sofrem); mas é mais forte que o fogo e mais firme que a terra; por isso, tal pessoa se opõe principalmente aos demônios; pois nada há mais poderoso que um homem que ora de forma adequada. Se, porém, o teu corpo é fraco para jejuar continuamente, mas não para orar; e se não podes jejuar, podes, no entanto, não te entregar à lascívia.  Não é pouco, e não está muito distante do jejum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit non solum de genere lunaticorum, sed et de universo genere Daemonum. Ieiunium enim multam sapientiam imponit, et hominem quasi Angelum de caelo constituit, et incorporeas potestates impugnat. Sed et oratione opus est, quasi principaliori. Qui enim orat ut oportet, et ieiunat, non multis indiget; et ita non fit avarus, sed ad eleemosynam promptus est. Qui etiam ieiunat, levis est, et vigilanter orat, et concupiscentias perniciosas extinguit, et propitium Deum facit, et animam superbam humiliat. Qui ergo orat cum ieiunio, duplices habet alas, etiam ipsis ventis leviores. Neque enim oscitat et torpet orans (quod et multi patiuntur); sed est igne vehementior, et terra fixior; ideoque talis maxime Daemoniis adversatur; nihil enim est homine decenter orante potentius. Si autem infirmum est tibi corpus ad continue ieiunandum, non tamen ad orandum; et si ieiunare non potes, potes tamen non lascivire. Non parvum autem est hoc, neque multum a ieiunio distans"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Orígenes de Alexandria2978",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se, pois, alguma vez for necessário permanecermos em relação à cura de tais pacientes, não os invoquemos, nem os interroguemos, nem lhes falemos como se estivéssemos ouvindo um espírito imundo; mas afastemos os espíritos malignos com nossos jejum e orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo aliquando oportuerit nos circa curationem tale aliquid patientium permanere, non adiuremus, neque interrogemus, neque loquamur quasi audienti spiritui immundo; sed abigamus ieiuniis et orationibus nostris spiritus malignos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Glosa Ordinária2979",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, este tipo de demônio, isto é, esta instabilidade das volúpias carnais, não é vencido senão quando o espírito é fortalecido pela oração e a carne é debilitada pelo jejum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc genus Daemonii, idest ista carnalium voluptatum mutabilitas, non vincitur nisi spiritus oratione confirmetur, et caro per ieiunium maceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    },
    {
        "id": "Remígio de Auxerre2980",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, aqui, o jejum é entendido de forma geral, pelo qual não apenas nos abstemos dos alimentos, mas de todas as tentações carnais e paixões pecaminosas. Da mesma forma, a oração deve ser entendida de forma geral, que consiste em obras piedosas e boas: sobre a qual o apóstolo diz: \"Orai sem cessar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ieiunium hic intelligitur generale, quo non solum abstinemus a cibis, sed ab omnibus illecebris carnalibus, et peccatorum passionibus. Similiter oratio intelligenda est generalis, quae in piis et bonis operibus consistit: de qua dicit apostolus: sine intermissione orate"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85522"
    }
]