[
    {
        "id": "Hieronymus.2939",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "A tradição dos fariseus, segundo o profeta Malaquias, é que Elias viesse antes da vinda do Salvador, e reconduzisse o coração dos pais aos filhos e dos filhos aos pais, e restaurasse tudo ao estado antigo. Portanto, os discípulos consideram que esta transformação de glória que viram no monte era essa; e por isso se diz: \"e perguntaram-lhe os seus discípulos, dizendo: então, o que dizem os escribas, que Elias deve vir primeiro? Como se dissessem: se já vieste em glória, como não aparece o teu precursor?\" Mas principalmente dizem isso porque viram Elias ter se retirado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Traditio Pharisaeorum est iuxta Malachiam prophetam, quod Elias veniat ante salvatoris adventum, et reducat cor patrum ad filios et filiorum ad patres, et restituat omnia in antiquum statum. Aestimant ergo discipuli transformationem gloriae hanc esse quam in monte viderant; et ideo dicitur et interrogaverunt eum discipuli eius dicentes: quid ergo Scribae dicunt, quod Eliam oporteat primum venire? Ac si dicerent: si iam venisti in gloriam, quomodo praecursor tuus non apparet? Maxime autem hoc dicunt, quia Eliam viderant recessisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": "São João Crisóstomo2940",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os discípulos, porém, não conheciam a vinda de Elias pelas Escrituras; mas os escribas lhes a manifestavam, e este discurso se espalhava entre o povo inculto, assim como o de Cristo. No entanto, a vinda de Cristo e de Elias não era interpretada pelos escribas como deveria ser. Pois as Escrituras apresentam dois vindos de Cristo: aquele que ocorreu e aquele que ainda ocorrerá. Mas os escribas, desviando o povo, apenas lembravam ao povo do advento, e diziam que, se este era Cristo, Elias deveria precedê-lo. Portanto, a solução que Cristo apresenta é a seguinte: segue-se que, respondendo, ele disse: \"Elias, certamente, virá, e restaurará todas as coisas.\" Digo-vos que Elias já veio. Para que não penseis que ele errou em seu discurso quando, por vezes, diz que Elias virá e, por vezes, que veio: pois quando diz que Elias virá e restaurará todas as coisas, fala de Elias em sua própria pessoa; que, de fato, restaurará todas as coisas, corrigindo a infidelidade dos judeus que então serão encontrados, o que é converter os corações dos pais aos filhos, ou seja, dos judeus aos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem adventum Eliae discipuli de Scripturis sciebant; sed Scribae eis manifestabant, et ferebatur hic sermo in plebe indocta, sicut et de Christo. Non autem ut oportebat, adventus Christi et Eliae a Scribis interpretabatur. Scripturae enim duos dant Christi adventus; eum scilicet qui factus est, et eum qui futurus est. Sed Scribae plebem evertentes, secundum adventum solum commemorabant plebi, et dicebant quoniam si hic est Christus, oportebat Eliam praevenire. Est igitur solutio quam Christus inducit. Sequitur at ille respondens ait: Elias quidem venturus est, et restituet omnia. Dico vobis, quia Elias iam venit. Ne autem existimes eum in sermone errasse si quandoque dicit Eliam venturum, et quandoque venisse: cum enim dicit quod Elias venturus est et restaurabit omnia, de ipso Elia in propria persona loquitur: qui quidem restaurabit omnia, dum corriget infidelitatem Iudaeorum qui tunc invenientur, quod est convertere corda patrum ad filios idest Iudaeorum ad apostolos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": ". Augustinus de quaest. Evang.2941",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou restaurará todas as coisas, isto é, aqueles que a perseguição do Anticristo perturbou; ou para que ele próprio restabeleça, morrendo, o que lhe é devido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel restituet omnia, idest eos quos Antichristi persecutio perturbaverit: vel ut ipse restituat moriendo quae debet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": "São João Crisóstomo2942",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, haverá tantos bens pela presença de Elias, por que então ele não o enviou? Diremos que, mesmo então, considerando Cristo como Elias, não lhe creram. Mas então crerão em Elias, porque, após tanta expectativa, ele veio, anunciando Jesus, e mais facilmente receberão o que for dito por ele. Quando, porém, diz que Elias já veio, chama João de Elias, por causa do modo de seu ministério: assim como Elias será o precursor do segundo advento, assim João foi o precursor do primeiro. Por isso, ele chama João de Elias, para mostrar que seu primeiro advento concorda com o Antigo Testamento e as profecias.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tot bona erunt ex Eliae praesentia, quare tunc non eum misit? Dicemus, quia et tunc Christum aestimantes Eliam, non crediderunt ei. Tunc autem Eliae credent, quia cum post tantam expectationem venerit, annuntians Iesum, facilius suscipient quae ab eodem dicentur. Cum vero dicit quod Elias iam venit, Ioannem Eliam vocat, propter ministerii modum: sicut enim Elias secundi adventus praecursor erit, ita Ioannes praecursor factus est primi. Propter hoc autem Ioannem Eliam nominat, ut ostendat primum suum adventum veteri testamento et prophetiae convenire"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": ". Hieronymus.2943",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aquele, pois, que há de vir no segundo advento do Salvador, segundo a fé do corpo, agora vem por João, em virtude e espírito.  Segue-se que não o conheceram, mas fizeram nele tudo o que quiseram, isto é, desprezaram-no e o decapitaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse ergo qui venturus est in secundo salvatoris adventu iuxta corporis fidem, nunc per Ioannem venit in virtute et spiritu. Sequitur et non cognoverunt eum, sed fecerunt in eo quaecumque voluerunt, hoc est, spreverunt et decollaverunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": ". Hilarius in Matth.2944",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Anunciando a vinda do Senhor, também antecipou a paixão, com o exemplo de injúrias e aflições; donde se segue: assim também o Filho do homem sofrerá deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut domini adventum praenuntians, passionem quoque praecurreret et iniuriae et vexationis exemplo; unde sequitur sic et filius hominis passurus est ab eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": "São João Crisóstomo2945",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto, ele oportuna e convenientemente recorda sua paixão a partir da paixão de João, oferecendo-lhes grande consolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo opportune suam passionem commemorat ex passione Ioannis, multam eis praebens consolationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": ". Hieronymus.2946",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Indaga-se, pois, como Herodes e Herodias, ao matarem João, também são considerados responsáveis pela crucificação de Jesus, quando lemos que ele foi morto pelos escribas e fariseus. E, resumidamente, responde-se que a facção dos fariseus consentiu na morte de João; e Herodes juntou sua vontade à morte do Senhor, tendo-o escarnecido e desprezado, e o remetido a Pilatos para que o crucificasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur ergo, cum Herodes et Herodias Ioannem interfecerint, quomodo ipsi quoque Iesum crucifixisse dicantur, cum legamus eum a Scribis et Pharisaeis interfectum. Et breviter respondendum, quod in Ioannis necem Pharisaeorum factio consenserit: et in occisione domini Herodes iunxerit voluntatem suam; qui illusum atque despectum remisit ad Pilatum, ut eum crucifigeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": "Rábano Mauro2947",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pelo sinal da sua paixão, que o Senhor frequentemente predizia a eles, e da paixão do seu precursor, que eles já viam consumada, os discípulos reconheciam que João lhes fora mostrado como Elias; donde se segue que então os discípulos entenderam que ele falara a eles sobre João Batista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex indicio autem passionis suae, quam dominus eis saepius praedixit, et praecursoris sui, quam iam completam cernebant, discipuli cognoscebant Ioannem sibi in Eliae vocabulo demonstratum esse: unde sequitur tunc intellexerunt discipuli quia de Ioanne Baptista dixisset eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    },
    {
        "id": "Orígenes de Alexandria2948",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O fato de ele ter dito que, por causa de João, Elias já veio, não deve ser entendido como a alma de Elias, para não cairmos no dogma da transcorporação, que é estranho à verdade eclesiástica; mas, como o Anjo previu: veio em espírito e poder de Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dixit propter Ioannem Elias iam venit, non anima Eliae est intelligenda, ne incidamus in dogma transcorporationis, quod alienum est ab ecclesiastica veritate; sed, sicut Angelus praedixit: venit in spiritu et virtute Eliae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85520"
    }
]