[
    {
        "id": "Remígio de Auxerre2900",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "A claridade de sua visão, que o Senhor havia prometido a seus discípulos, cumpriu-se nesta transfiguração ocorrida no monte, após seis dias; daí se diz: \"e após seis dias, tomou consigo Pedro, Tiago e João, seu irmão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Claritatem suae visionis, quam promiserat dominus discipulis suis, in hac transfiguratione habita in monte post sex dies complevit: unde dicitur et post sex dies assumpsit Petrum et Iacobum et Ioannem fratrem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hieronymus.2901",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Indaga-se como, após seis dias, Ele os tomou, visto que Lucas, o Evangelista, coloca o número oito. Mas a resposta é fácil: porque aqui são colocados os dias intermediários, ali o primeiro e o último são adicionados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quomodo post sex dies assumpsit eos, cum Lucas Evangelista octonarium numerum ponat. Sed facilis est responsio: quia hic medii ponuntur dies, ibi primus additur et extremus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "São João Crisóstomo2902",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, não os leva imediatamente após a promessa, mas depois de seis dias, para que os demais discípulos não sofram nada de humano, isto é, algum movimento de inveja; ou para que, no espaço desses dias, cheios de uma sede mais intensa, aqueles que deveriam ser tomados, se aproximassem com mente atenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non confestim facta promissione eos sursum ducit, sed post sex dies, ut reliqui discipuli nihil patiantur humanum, idest aliquem invidiae motum; vel ut horum dierum spatio vehementiori concupiscentia repleti, qui assumendi erant, sollicita mente accederent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Rábano Mauro2903",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O mérito, porém, após seis dias, mostrou aquela glória, porque após seis idades será a ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem post sex dies gloriam illam ostendit, quia post sex aetates futura est resurrectio"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Orígenes de Alexandria2904",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou porque em seis dias todo o mundo visível foi feito; aquele que transcende todas as coisas do mundo, pode subir ao monte elevado e contemplar a glória da palavra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia in sex diebus totus factus est visibilis mundus; qui transcendit omnes res mundi, potest ascendere super montem excelsum, et gloriam aspicere verbi Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "São João Crisóstomo2905",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ele escolheu esses três, porque eram superiores aos outros. Observe como Mateus não esconde aqueles que lhe eram superiores: pois João também o faz, lembrando as principais glórias de Pedro. Pois, por causa da emulação e da vã glória mundana, o coro dos apóstolos foi formado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem hos tres assumpsit, quoniam aliis potiores erant. Intende autem qualiter Matthaeus non occultat eos qui sibi praepositi sunt: hoc enim et Ioannes facit, praecipuas Petri laudes commemorans. Ab aemulatione enim et vana gloria mundus fuit apostolorum chorus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hilarius in Matth.2906",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Na escolha dos três, a respeito da origem dos três: Sem, Cam e Jafé, mostra-se a futura escolha do povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tribus autem assumptis, de trium origine: Sem, Cam et Iaphet, futura electio populi ostenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Rábano Mauro2907",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou porque leva consigo apenas três discípulos, pois muitos são chamados, mas poucos são escolhidos. Ou porque aqueles que agora guardam a fé da Santíssima Trindade com mente incorrupta, então se alegram com a visão eterna dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tres solummodo discipulos secum ducit, quia multi sunt vocati, pauci vero electi. Vel quia qui nunc fidem sanctae Trinitatis incorrupta mente servant, tunc aeterna eius visione laetantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Remígio de Auxerre2908",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Para mostrar aos discípulos a glória de sua luz, o Senhor os levou ao monte: daí segue que os levou ao monte elevado separadamente, ensinando que todos os que desejam contemplar a Deus devem não se entregar às baixas volúpias, mas sempre se elevar aos céus pelo amor do que é superior; e para mostrar aos discípulos que não devem procurar a glória da luz divina nas profundezas deste século, mas no reino da beatitude celestial. São levados separadamente, porque os homens santos se separam dos males com toda a alma e intenção de fé, e serão completamente separados no futuro; ou porque muitos são chamados, mas poucos são escolhidos. Segue-se: E transfigurou-se diante deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostensurus autem dominus gloriam suae claritatis discipulis, duxit eos in montem: unde sequitur et duxit illos in montem excelsum seorsum: in quo docet quia necesse est omnibus qui Deum contemplari desiderant, ut non in infimis voluptatibus iaceant, sed amore supernorum semper ad caelestia erigantur; et ut ostendat discipulis quatenus gloriam divinae claritatis non in huius saeculi profundo quaerant, sed in caelestis beatitudinis regno. Ducuntur autem seorsum, quia sancti viri toto animo et fidei intentione separati sunt a malis, funditusque separabuntur in futuro; vel quia multi vocati, pauci vero electi. Sequitur. Et transfiguratus est ante eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hieronymus.2909",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois qual será a aparência dele no tempo do juízo, tal se mostrou aos apóstolos. Ninguém, porém, imagine que ele tenha perdido a forma e o semblante anteriores, ou que tenha perdido a realidade do corpo e assumido um corpo espiritual ou aéreo; mas, demonstrando como se transfigurou, o Evangelista diz: \"E resplandeceu o seu rosto como o sol, e as suas vestes tornaram-se brancas como a neve\". Onde se mostra o esplendor do rosto e se descreve a brancura das vestes, não se retira a substância, mas se muda a glória. Certamente, o Senhor se transformou naquela glória em que depois virá em seu reino. A transformação acrescentou esplendor, não subtraiu o semblante, embora fosse um corpo espiritual; por isso, as vestes também se mudaram, que foram tão brancas que outro Evangelista disse que nenhum lavrador na terra poderia fazê-las; porém, este é um corpo corporal e sujeito ao tato, não espiritual e aéreo, que iluda os olhos e seja visto apenas em fantasia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualis enim futurus est tempore iudicandi, talis apostolis apparuit. Nemo autem putet pristinam eum formam et faciem perdidisse, vel amisisse corporis veritatem, et assumpsisse corpus spirituale vel aereum; sed quomodo transfiguratus sit, Evangelista demonstrans dicit et resplenduit facies eius sicut sol, vestimenta autem eius facta sunt alba sicut nix. Ubi splendor faciei ostenditur, et candor describitur vestium, non substantia tollitur, sed gloria commutatur. Certe transformatus est dominus in eam gloriam qua venturus est postea in regno suo. Transformatio splendorem addidit, faciem non subtraxit, etsi corpus spirituale fuerit: unde et vestimenta mutata sunt, quae intantum fuere candida, ut alius Evangelista dixerit, qualia fullo super terram non posset facere; huiusmodi autem corporale est et tactui subiacet, non spirituale et aereum, quod illudat oculos, et tantum in phantasmate aspiciatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Remígio de Auxerre2910",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Se o rosto do Senhor resplandeceu como o sol, e os santos resplandecerão como o sol, acaso haverá igualdade de claridade entre o Senhor e os servos? De modo nenhum. Mas, porque nada mais luminoso se encontra que o sol, por isso, para mostrar o exemplo da ressurreição futura, diz-se que o rosto do Senhor resplandeceu e que os justos brilham como o sol.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem facies domini resplenduit sicut sol, et sancti sicut sol fulgebunt, numquid erit aequalis claritas domini et servorum? Nequaquam. Sed quia nihil lucidius invenitur sole, idcirco ad manifestandum exemplum futurae resurrectionis, et facies domini resplendere, et iusti fulgere dicuntur sicut sol"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Orígenes de Alexandria2911",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Misteriosamente, quando alguém transcende os seis dias, conforme dissemos, vê Jesus transfigurado diante dos olhos do seu coração. Pois a palavra de Deus tem diversas formas; manifesta-se a cada um conforme julgar conveniente ao que vê; e não se mostra a ninguém além do que pode compreender: daí não ter dito simplesmente \"transfigurou-se\", mas \"diante deles\". Nos Evangelhos, Jesus é simplesmente entendido por aqueles que não ascendem pela excitação das palavras espirituais ao alto monte da sabedoria; mas aqueles que ascendem, já não o conhecem segundo a carne, mas entendem Deus, a palavra. Portanto, Jesus transfigura-se diante deles, e não diante daqueles que vivem na conversação terrena. Estes, porém, diante de quem ele se transfigura, tornaram-se filhos de Deus, e mostra-se a eles o sol da justiça; e as suas vestes tornam-se brancas como a luz; que são as palavras e as letras dos Evangelhos, com as quais Jesus está revestido, segundo o que os apóstolos dizem dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, cum aliquis transcenderit sex dies, secundum quod diximus, videt transfiguratum Iesum ante oculos cordis sui. Diversas enim habet verbum Dei formas; apparens unicuique secundum quod videnti expedire cognoverit; et nemini supra quod capit, semetipsum ostendit: unde non dixit simpliciter transfiguratus est, sed coram eis. In Evangeliis enim Iesus simpliciter intelligitur ab eis qui non ascendunt per excitationem verborum spiritualium super excelsum sapientiae montem; eis autem qui ascendunt, iam non secundum carnem cognoscitur, sed Deus verbum intelligitur. Coram his ergo transfiguratur Iesus, et non coram illis qui sunt deorsum in conversatione terrena viventes. Hi autem coram quibus transfiguratur, facti sunt filii Dei, et ostenditur eis sol esse iustitiae; et vestimenta ipsius fiunt candida sicut lumen; quae sunt sermones et litterae Evangeliorum, quibus Iesus est indutus, secundum illa quae ab apostolis dicuntur de eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Glosa Ordinária2912",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou as vestes de Cristo significam os santos, dos quais Isaías diz: \"com todas estas coisas te revestirás como um manto\"; e são comparadas à neve, porque serão brancos em virtudes, e todo o ardor dos vícios deles será afastado. Segue-se: e apareceram-lhes Moisés e Elias falando com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vestimenta Christi sanctos significant, de quibus Isaias: omnibus his velut vestimento vestieris; et nivi comparantur, quia candidi erunt virtutibus, et omnis vitiorum aestus ab eis remotus erit. Sequitur et apparuerunt illis Moyses et Elias cum eo loquentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "São João Crisóstomo2913",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso tem muitas razões. E a primeira é esta: Como as multidões diziam que ele era Elias ou Jeremias, ou um dos profetas, ele traz consigo os chefes dos profetas, para que pelo menos daqui se veja a diferença entre os servos e o senhor. Outra razão é: como os judeus continuamente acusavam Jesus de transgressor da lei e blasfemo, usurpando a glória do Pai; para mostrar-se inocente de ambas as acusações, ele leva ao meio aqueles que brilharam em ambas,  Moisés, que deu a lei, e Elias, que foi imitador da glória de Deus. Outra razão é para que aprendam que ele tem o poder da morte e da vida: por isso ele traz Moisés, que havia falecido, e Elias, que ainda não havia sofrido a morte, ao meio.  O próprio Evangelista revela outra causa, a saber, mostrar a glória da cruz e acalmar Pedro e outros discípulos que temiam a paixão: pois falavam, como diz outro Evangelista, sobre a passagem que ele cumpriria em Jerusalém; por isso ele traz ao meio aqueles que se expuseram à morte por aquilo que agradava a Deus e pela multidão dos crentes; pois ambos se apresentaram livremente aos tiranos: Moisés a Faraó, Elias a Acabe. E por isso ele os traz ao meio: pois ele queria que os discípulos invejassem os privilégios deles, para que fossem mansos como Moisés e zelosos como Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem multas habet rationes. Et prima quidem est haec. Quia enim turbae dicebant eum esse Eliam vel Ieremiam, aut unum ex prophetis, capita prophetarum secum ducit, ut saltem hinc videatur differentia servorum et domini. Alia ratio est: quia enim continue Iesum accusabant Iudaei tamquam transgressorem legis, et blasphemum, patris sibi gloriam usurpantem; ut ostendatur ab utraque accusatione innoxius, eos qui in utroque fulserunt, in medium ducit. Etenim Moyses legem dedit, et Elias pro gloria Dei aemulator fuit. Alia ratio est: ut discant quoniam mortis et vitae potestatem habet: propter hoc et Moysen, qui morte defecerat, et Eliam, qui nondum mortem passus fuerat, in medium ducit. Aliam causam et ipse Evangelista revelat, scilicet monstrare crucis gloriam, et mitigare Petrum et alios discipulos passionem timentes: loquebantur enim, ut alius Evangelista dicit, de excessu quem completurus erat in Ierusalem: unde eos in medium ducit qui se morti exposuerunt pro his quae Deo placebant, et pro plebe credentium: etenim tyrannis uterque se libere praesentavit: Moyses quidem Pharaoni, Elias autem Achab. Ducit autem et propter hoc eos in medium: volebat enim quod discipuli illorum privilegia zelarent, ut scilicet fierent mansueti sicut Moyses, et zelantes sicut Elias"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hilarius in Matth.2914",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Também, Moisés e Elias, entre todos os santos, estão presentes, Cristo, no meio da Lei e dos Profetas, está no reino: com eles, ele julgará Israel, a quem foi pregado com testemunhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod etiam Moyses et Elias ex omni sanctorum numero assistunt, medius inter legem et prophetas Christus in regno est: cum his enim Israelem, quibus testibus praedicatus est, iudicabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Orígenes de Alexandria2915",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se alguém entende a lei espiritual, conforme os ensinamentos de Jesus, e a sabedoria escondida de Cristo nos profetas, esse viu Moisés e Elias em glória, juntamente com Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis etiam intelligit spiritualem legem convenientem sermonibus Iesu, et in prophetis absconditam Christi sapientiam; ille vidit Moysen et Eliam in gloria una cum Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hieronymus.2916",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É preciso considerar também que, quando os escribas e fariseus pediram sinais do céu, ele não quis dar; mas aqui, para aumentar a fé dos apóstolos, dá um sinal do céu.  Elias descendo de onde subiu, e Moisés ressurgindo dos infernos: o que também é ordenado a Acaz, por intermédio de Isaías, para que peça um sinal do inferno ou do alto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum est etiam, quod Scribis et Pharisaeis de caelo signa poscentibus dare noluit; hic vero, ut apostolorum augeat fidem, dat signum de caelo. Elia inde descendente quo conscenderat, et Moyse ab Inferis resurgente: quod et Achaz per Isaiam praecipitur, ut petat sibi signum de Inferno vel de excelso"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Orígenes de Alexandria2917",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O que o fervoroso Pedro disse, é acrescentado a seguir, respondendo Pedro disse a Jesus: \"Senhor, bom é estarmos aqui\".  Pois, tendo ouvido que ele deveria ir a Jerusalém, ainda temia por Cristo; mas, após a repreensão, não ousava dizer novamente: \"Tem piedade de ti\"; mas, secretamente, o insinua por outros sinais.  Visto que via muita paz e solidão, pensou que ali seria uma estação conveniente, pela disposição do lugar: o que significa dizer \"bom é estarmos aqui\".  Também queria estar sempre lá; por isso, mencionou os tabernáculos, dizendo: \"Se quiseres, façamos aqui três tabernáculos\".  Pois pensou que, se isso fosse feito, ele não subiria a Jerusalém; e, se não subisse, Cristo não morreria; pois sabia que os escribas o esperavam ali.  Pensava também que Elias estava presente, que fez o fogo descer do monte, e Moisés, que entrou na nuvem e falou com Deus: daí, podiam se esconder, para que nenhum dos perseguidores soubesse onde estavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem fervidus Petrus dixerit, subditur respondens autem Petrus dixit ad Iesum: domine, bonum est nos hic esse. Quia enim audivit quod oportet eum Hierosolymam ire, adhuc timet pro Christo; sed post increpationem non audet dicere rursus: propitius esto tibi; sed idem occulte per alia signa insinuat. Quia enim videbat multam quietem et solitudinem, cogitavit convenientem ibi stationem esse ex loci dispositione: quod significat dicens bonum est nos hic esse. Vult etiam ibi semper esse; ideo tabernaculorum meminit, dicens si vis, faciamus hic tria tabernacula. Cogitavit enim quod si hoc fieret, non ascenderet Hierosolymam; et si non ascenderet, Christus non moreretur: ibi enim sciebat Scribas insidiari ei. Cogitabat etiam quod Elias aderat, qui in monte ignem descendere fecit, et Moyses, qui intravit nebulam, et Deo locutus est: unde occultari poterant, ut nullus persecutorum sciret ubi essent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Remígio de Auxerre2918",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma.  Visto a majestade do Senhor e dos dois servos, Pedro ficou tão deleitado que esqueceu todas as coisas temporais e desejaria permanecer ali para sempre.  Mas, se Pedro então se acendeu assim, qual será a doçura e a suavidade ver o Rei em sua beleza, e participar dos coros dos anjos e de todos os santos?  Naquilo que Pedro diz, \"Senhor, se quiseres\", demonstra a devoção de um servo submisso e obediente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Visa domini maiestate et duorum servorum, Petrus adeo delectatus est ut cuncta temporalia oblivioni traderet, et ibi in perpetuum vellet manere. Si autem tunc Petrus sic accensus est, quanta erit suavitas et dulcedo videre regem in decore suo, et interesse choris Angelorum et omnium sanctorum? In eo sane quod ait Petrus, domine, si vis, devotionem subditi et obedientis servi ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": ". Hieronymus.2919",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Estás enganado, Pedro, e, como outro Evangelista testemunha, não sabes o que dizes. Não procures três tabernáculos, pois há um único tabernáculo do Evangelho, no qual a Lei e os Profetas devem ser resumidos.  Se, porém, procuras três tabernáculos, de modo algum compares os servos com o Senhor; mas faz três tabernáculos, ou melhor, um para o Pai, o Filho e o Espírito Santo: para que, sendo uma só a divindade, haja um único tabernáculo em teu coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erras tamen, Petre, et sicut alius Evangelista testatur, nescis quid dicas. Noli tria tabernacula quaerere, cum unum sit tabernaculum Evangelii, in quo lex et prophetae recapitulanda sunt. Si autem quaeris tria tabernacula, nequaquam servos cum domino conferas; sed fac tria tabernacula, immo unum patri et filio et spiritui sancto: ut quorum est una divinitas, unum sit in pectore tuo tabernaculum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Remígio de Auxerre2920",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele também errou, porque quis que o reino dos eleitos fosse estabelecido na terra; o qual o Senhor prometeu dar nos céus. Errou também, porque esqueceu que ele e seus companheiros eram mortais; e, sem experimentar a morte, quis alcançar a felicidade eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erravit etiam, quia voluit ut regnum electorum constitueretur in terra; quod dominus promiserat dare in caelis. Erravit etiam, quia oblitus est se et socios suos esse mortales; et absque gustu mortis voluit subire aeternam felicitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    },
    {
        "id": "Rábano Mauro2921",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "E, ao pensar em construir tabernáculos para uma conversação celestial, onde uma casa não era necessária, pois está escrito: \"Não vi templo nela\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et in eo quod caelesti conversationi tabernacula facienda putavit; in qua domus necessaria non erat, cum scriptum sit: templum non vidi in ea"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html"
    }
]