[
    {
        "id": "Remígio de Auxerre2981",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Muitas vezes, o Senhor previu aos discípulos os mistérios de sua paixão, para que, quando ocorressem, os suportassem com mais leveza, quanto mais os conhecessem: e, portanto, aqui se diz que, enquanto eles estavam na Galiléia, Jesus lhes disse: \"O Filho do homem será entregue nas mãos dos homens, e o matarão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saepe dominus mysteria suae passionis discipulis praedixit, ut quando acciderent, tanto levius ea ferrent quanto praecognita haberent: et ideo hic dicitur conversantibus autem eis in Galilaea, dicit illis Iesus: filius hominis tradendus est in manus hominum, et occident eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    },
    {
        "id": "Orígenes de Alexandria2982",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Parece que estas palavras são semelhantes às anteriores, de modo que facilmente alguém poderia dizer que o Senhor as repete; o que não é assim; pois a entrega anterior não foi dita: mas aqui ouvimos não apenas a entrega, mas também a entrega nas mãos dos homens. Portanto, o apóstolo narra que o Filho foi entregue por Deus Pai; mas também as potestades contrárias o entregaram nas mãos dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videntur quidem haec illis quae supra dixerat similia esse, ut facile quis dicat, dominum eadem ipsa repetere; quod non est ita; tradendum enim superius non est dictum: hic autem non solum tradendum, sed etiam in manus hominum tradendum audivimus. Traditum igitur apostolus filium narrat a Deo patre; sed etiam contrariae potestates eum in manus hominum tradiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    },
    {
        "id": ". Hieronymus.2983",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sempre, porém, mistura o prazer com a tristeza: se, com efeito, os entristece por que deve ser morto, deve alegrá-los o fato de que ressuscitará no terceiro dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper autem prosperis miscet tristia: si enim contristat eos quia occidendus est, debet laetificare quod subditur et die tertia resurget"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    },
    {
        "id": "São João Crisóstomo2984",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois não disse por quanto tempo permaneceria na morte; mas disse que ressuscitaria no terceiro dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim multum tempus dixit quo in morte maneret; sed tertia die se dixit resurrecturum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    },
    {
        "id": "Orígenes de Alexandria2985",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ao anunciar isso, o Senhor, os discípulos entristeceram-se; daí segue que se entristeceram muito, não atentando ao que havia dito, de que ressuscitaria no terceiro dia, nem considerando quem era aquele a quem bastaria o tempo de três dias para destruir a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicente autem haec domino, tristati sunt discipuli: unde sequitur et contristati sunt vehementer, non attendentes ad illud quod dixerat et tertia die resurget, nec considerantes quis esset cui ad destruendam mortem trium dierum tempus sufficeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    },
    {
        "id": ". Hieronymus.2986",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Porém, que se entristecessem muito não veio da incredulidade; mas da afeição ao Mestre, não suportando ouvir nada de mau e humilde a seu respeito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro quod contristabantur vehementer, non de infidelitate venit: verum pro dilectione magistri, nihil de eo sinistrum et humile patiuntur audire"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85523"
    }
]