[
    {
        "id": "Glosa Ordinária2987",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Como os discípulos, ao ouvirem sobre a paixão do Senhor, estavam entristecidos, para que ninguém atribuísse a paixão de Cristo à necessidade, e não à humildade, acrescenta um fato que demonstra a liberdade e a humildade de Cristo; daí diz-se que, quando chegaram a Cafarnaum, aproximaram-se aqueles que recebiam os dois dracmas para Pedro, e lhe disseram: \"O vosso mestre não pagou os dois dracmas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia discipuli audita domini passione contristati erant, ne aliquis passionem Christi necessitati ascriberet, non humilitati, subiungit factum, in quo Christi libertas et humilitas demonstratur: unde dicitur et cum venissent Capharnaum, accesserunt qui didrachma accipiebant ad Petrum, et dixerunt ei: magister vester non solvit didrachma?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Hilarius in Matth.2988",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "O Senhor é solicitado a pagar os dois dracmas, isto é, os denários; pois assim a lei de todo Israel estabelecia para a redenção do corpo e da alma no serviço do templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus didrachma solvere postulatur, idest denarios: hoc enim omni Israel lex pro redemptione corporis et animae constituerat in ministerio templi servientium"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo2989",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando Deus matou os primogênitos do Egito, então tomou a tribo de Levi para eles. Depois, porque o número de primogênitos entre os judeus era menor que o daquela tribo, para compensar a falta de número, ordenou que se levasse um siclo, e a partir daí a tradição se manteve, de que os primogênitos pagassem esse imposto.  Portanto, como Cristo era o primogênito, e Pedro parecia ser o primeiro dos discípulos, a eles se dirigiram.  E, como me parece, não o exigiam em cada cidade; por isso, dirigiram-se a Cristo em Cafarnaum, porque era considerada a sua cidade natal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim primogenita Aegyptiorum interfecit Deus, tunc tribum levi pro eis accepit. Deinde quia primogenitis qui erant apud Iudaeos, minor huius tribus numerus erat, pro deficientibus in numerum, siclum iussit inferri, et ex tunc tenuit consuetudo ut primogenita vectigal hoc inferrent. Quia igitur primogenitus erat Christus, videbatur autem discipulorum primus esse Petrus, ad eum accedunt. Et, ut mihi videtur, non in unaquaque civitate hoc expetebant: ideoque in Capharnaum adeunt Christum, quia eius patria existimabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.2990",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra maneira. Depois de Augusto César, a Judéia tornou-se tributária, e todos os cidadãos eram registrados; daí que José, com Maria, sua parenta, se registrou em Belém.  Novamente, como o Senhor foi criado em Nazaré, que é uma cidade da Galileia, subordinada a Cafarnaum, ali é cobrado o imposto; e, devido à grandeza dos milagres, aqueles que o exigiam não ousaram abordá-lo diretamente, mas se dirigiram ao discípulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Post Augustum Caesarem Iudaea facta est tributaria, omnes censi capite ferebantur: unde et Ioseph cum Maria cognata sua professus est in Bethlehem. Rursus, quoniam dominus nutritus erat in Nazareth, quod est oppidum Galilaeae subiacens Capharnaum urbi, ibi deposcitur tributum; et pro signorum magnitudine hi qui exigebant, non audebant ipsum repetere, sed discipulum conveniunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo2991",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E não o fizeram com muita violência, mas com mansidão; pois não o acusaram, mas perguntaram: \"O vosso mestre não pagou os dois dracmas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et neque hunc cum multa vehementia, sed mansuetius: neque enim incusantes, sed interrogantes dixerunt magister vester non solvit didrachma?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Hieronymus.2992",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ou, se perguntam maliciosamente se ele deve pagar os impostos, ou se deve se opor à vontade do César.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive malitiose interrogant utrum reddat tributa, an contradicat Caesaris voluntati"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo2993",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, Pedro? Disse: também. E com estas palavras, disse que pagou; mas a Cristo não disse, envergonhando-se talvez de falar-lhe sobre isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid igitur Petrus? Ait: etiam. Et his quidem dixit quoniam solvit; Christo autem non dixit, erubescens fortassis pro his ei loqui"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Glosa Ordinária2994",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra maneira. E Pedro respondeu também; isto é, sim, é verdade que não pagou.  Pedro, porém, desejava intimar ao Senhor que os herodianos exigiam o imposto; mas o Senhor o preveniu: daí segue que, ao entrar na casa, Jesus o preveniu, dizendo: Os reis da terra, de quem recebem tributo ou imposto, isto é, renda de cabeça, dos seus filhos, ou de estranhos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Et Petrus respondit etiam; idest, ita est quod non solvit. Voluit autem Petrus domino intimare, quod Herodiani peterent censum; sed dominus praevenit eum: unde sequitur et cum intrasset in domum, praevenit eum Iesus, dicens: reges terrae a quibus recipiunt tributum vel censum, idest redditum de capite, a filiis suis, an ab alienis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Hieronymus.2995",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Antes mesmo que Pedro sugerisse algo, o Senhor pergunta, para que os discípulos não se escandalizassem com a cobrança do imposto, ao verem que ele conhecia o que se passava em sua ausência.  Segue-se que ele disse: de estranhos. Disse-lhe Jesus: portanto, os filhos são livres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ante quidem quam Petrus suggerat, dominus interrogat, ne scandalizentur discipuli ad postulationem tributi, cum videant eum nosse quae absente se gesta sunt. Sequitur at ille dixit: ab alienis. Dixit illi Iesus: ergo liberi sunt filii"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Orígenes de Alexandria2996",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Este discurso tem duplo sentido.  Primeiro, os filhos dos reis da terra são livres perante os reis da terra; porém, os estranhos, fora da terra, não são livres por causa daqueles que os oprimem, como os egípcios oprimindo os filhos de Israel.  Segundo, por serem estranhos aos filhos dos reis da terra, mas filhos de Deus, são livres aqueles que permanecem nas palavras de Jesus e conheceram a verdade, e a verdade os libertou da servidão do pecado. Os filhos dos reis da terra, porém, não são livres; porque quem comete pecado é servo do pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermo iste duplicem habet sensum. Secundum unum enim filii regum terrae liberi sunt apud reges terrae; extranei autem extra terram liberi non sunt propter eos qui deprimunt eos, sicut Aegyptii filios Israel. Secundum alterum autem, propter hoc ipsum quod aliqui sunt alieni a filiis regum terrae, sed sunt filii Dei; liberi sunt qui manent in verbis Iesu, et cognoverunt veritatem, et veritas liberavit eos a servitute peccati. Filii autem regum terrae liberi non sunt; quoniam qui facit peccatum, servus est peccati"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.2997",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nosso Senhor, tanto segundo a carne quanto segundo o espírito, era filho do rei; ou gerado da linhagem de Davi, ou palavra do Pai todo-poderoso; portanto, não devia tributos como filho de rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem noster et secundum carnem et secundum spiritum filius erat regis; vel ex David stirpe generatus, vel omnipotentis patris verbum; ergo tributa quasi filius regis non debebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Augustinus de quaest. Evang.2998",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ele afirma que, em todo reino, os filhos são livres, isto é, não são tributáveis. Portanto, muito mais livres devem ser os filhos do próprio reino, sob o qual estão todos os reinos terrestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim in omni regno liberos esse filios, idest non esse vectigabiles. Multo ergo magis liberi esse debent in quolibet regno terreno filii regni ipsius, sub quo sunt omnia regna terrena"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo2999",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se ele não fosse filho, em vão teria usado esse exemplo. Mas alguém dirá: ele é filho, mas não próprio; logo, é estranho; e se este exemplo não tem verdade: pois ele discute sobre seus próprios filhos, para, por meio da diferença entre eles, chamar os estranhos que não nasceram substancialmente dos pais.  Entretanto, observe como, por aqui, Cristo confirma aquele conhecimento revelado a Pedro por Deus, pelo qual ele disse: Tu és o Cristo, Filho do Deus vivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem non erat filius, inaniter hoc exemplum induxit. Sed dicet aliquis: filius est, sed non proprius; est ergo alienus; et si hoc exemplum non habet veritatem: ipse enim de propriis filiis disputat, ad quorum differentiam alienos vocat qui non ex parentibus substantialiter nati sunt. Intende autem qualiter et hinc Christus certificat eam cognitionem quae Petro revelata est a Deo, per quam dixit: tu es Christus filius Dei vivi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.3000",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Embora fosse livre, como assumiu a humildade da carne, devia cumprir toda a justiça; daí segue que, para não escandalizá-los, vai ao mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis ergo liber esset, quia tamen humilitatem carnis assumpserat, debuit omnem iustitiam adimplere: unde sequitur ut autem non scandalizemus eos, vade ad mare"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Orígenes de Alexandria3001",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "É também consequente entender que, sempre que surgem aqueles que, por meio da justiça, retiram nossos bens terrenos, os reis desta terra os enviam para exigir de nós o que lhes pertence; e, por seu exemplo, o Senhor impede que aconteça qualquer escândalo a esses homens, seja para que não pequem mais, seja para que se salvem.  Pois o Filho de Deus, que não fez nenhuma obra servil, como tendo a forma de servo que assumiu por causa do homem, deu tributo e imposto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consequens quoque est intelligere quoniam quoties exurgunt quidam qui per iustitiam tollant nostra terrena, reges huius terrae eos transmittunt, ut exigant a nobis quae sunt ipsorum; et suo exemplo prohibet dominus aliquod scandalum fieri etiam huiusmodi hominibus, sive ne amplius peccent, sive ut salventur. Filius enim Dei, qui nullum opus fecit servile, quasi habens formam servi quam propter hominem suscepit, tributum et censum dedit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.3002",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não sei o que mais me admira neste ponto: se a presciência, ou a grandeza do Salvador: a presciência, porque ele sabia que o peixe tinha dinheiro na boca e que ele próprio seria o primeiro a ser pescado; a grandeza e a virtude, se, por sua palavra, o dinheiro foi criado na boca do peixe; e que ele, ao falar, fez o que ainda estava por acontecer. Portanto, Cristo, por causa de sua imensa caridade, suportou a cruz e pagou tributos; nós, infelizes, que nos dizemos seguidores de Cristo, não fazemos nada digno de tamanha majestade: não pagamos tributos em seu nome e, como filhos de rei, estamos isentos de impostos.  Isto, compreendido simplesmente, edifica o ouvinte, ao ouvir que o Senhor foi tão pobre que não tinha de onde pagar tributos por si e pelo apóstolo.  Se alguém quiser objetar que Judas carregava dinheiro em sacos, responderemos que ele considerava indigno converter os bens dos pobres para seu próprio uso, e nos dá o mesmo exemplo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid primum in hoc loco mirer nescio: utrum praescientiam, an magnitudinem salvatoris: praescientiam, quod noverat habere piscem in ore staterem, et quod primus ipse capiendus esset; magnitudinem atque virtutem, si ad eius verbum stater in ore piscis creatus est; et quod futurum erat, ipse loquendo fecerit. Ipse ergo Christus propter eximiam caritatem, et crucem sustinuit, et tributa reddidit: nos infelices qui Christi censemur nomine, et nihil tanta dignum facimus maiestate: pro illius honore et tributa non reddimus, et quasi filii regis a vectigalibus immunes sumus. Hoc etiam simpliciter intellectum aedificat auditorem, dum audit dominum tantae fuisse paupertatis ut unde tributa pro se et apostolo redderet, non habuerit. Quod si quis obicere voluerit, quomodo Iudas in loculis portabat pecuniam, respondebimus: rem pauperum in usus suos convertere nefas putavit, nobisque idem tribuit exemplum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo3003",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não ordena dar do que está guardado, para mostrar que domina o mar e os peixes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo non ex repositis iubet dare, ut ostendat quod maris et piscium dominetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Orígenes de Alexandria3004",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, porque Jesus não tinha a imagem do César (pois o príncipe deste século não tinha nada nele), por isso não recebeu a imagem do César de sua própria posse, mas do mar.  Não, porém, recebeu ele mesmo a moeda, nem a fez sua posse, para que nunca haja uma imagem do César junto à imagem do Deus invisível.  Veja também a prudência de Cristo: como não reteve o tributo, nem simplesmente ordenou que fosse dado; mas primeiro mostrou que não era obrigado, e então deu: o que fez, isto é, dar o tributo, para que aqueles, isto é, os cobradores, não se escandalizassem; mas isto, isto é, mostrar que era livre, para que os discípulos não se escandalizassem.  Noutro lugar, porém, condena o escândalo dos fariseus, quando discutiam sobre os alimentos; ensinando-nos a saber os tempos segundo os quais não devemos desprezar aqueles que se escandalizam, e segundo os quais devemos desprezar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quoniam Iesus non habuit imaginem Caesaris (princeps enim huius saeculi nihil habebat in eo), propterea non ex proprio sed ex mari imaginem Caesaris accepit. Non autem suscepit ipse staterem, neque fecit eum sibi possessionem, ne sit aliquando imago Caesaris apud imaginem invisibilis Dei. Vide etiam Christi prudentiam: qualiter nec retinuit tributum, nec simpliciter iubet dari; sed prius ostendit se non esse obnoxium, et tunc dat: quorum unum fecit, scilicet dare tributum, ut illi, scilicet exactores, non scandalizentur; hoc autem, scilicet ut ostendat se liberum, ut non scandalizentur discipuli. Alio vero loco contemnit Pharisaeorum scandalum, quando de escis disputabant; docens nos scire tempora secundum quae oportet non contemnere eos qui scandalizantur, et secundum quae oportet contemnere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Gregorius super Ezech.3005",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Deve-se considerar que, na medida em que podemos sem pecado, devemos evitar o escândalo dos próximos.  No entanto, se o escândalo é tomado da verdade, é mais útil permitir que o escândalo nasça do que deixar a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum enim est quia inquantum sine peccato possumus, vitare proximorum scandalum debemus. Si autem de veritate scandalum sumitur, utilius permittitur nasci scandalum, quam veritas relinquatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "São João Crisóstomo3006",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como você se maravilha com a virtude de Cristo, maravilhe-se também com a fé de Pedro, pois ele obedeceu a uma tarefa tão difícil.  Por isso, recompensando-o por sua fé, uniu-o a si na entrega do tributo; o que foi um grande honor, e isto é o que se diz: \"encontrarás uma moeda: toma-a e dá-a a eles por mim e por ti\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem stupescis de Christi virtute, ita admirare Petri fidem, quoniam rei tam difficili obedivit. Ideoque de fide eum remunerans, copulavit eum sibi in tributi datione; quod fuit abundantis honoris: et hoc est quod dicitur invenies staterem: illum sumens da eis pro me et te"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Glosa Ordinária3007",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A prática era que cada um pagasse dois dracmas por si.  A moeda stater, porém, tem o peso de dois dracmas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudo enim erat ut unusquisque pro se didrachma redderet. Stater vero est pondus duorum didrachmatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Orígenes de Alexandria3008",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Misteriosamente, no campo da consolação (pois assim se interpreta Cafarnaum), consola todo discípulo e declara-o filho livre, e lhe dá o poder de pescar o primeiro peixe, para que, ao subir, Pedro receba consolação sobre aquele que pescou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in agro consolationis (sic enim interpretatur Capharnaum) consolatur omnem discipulum, et liberum filium esse pronuntiat, et dat ei virtutem piscandi primum piscem, ut ascendente eo, consolationem accipiat Petrus super eum quem piscatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hilarius in Matth.3009",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Quando Pedro é instruído a pescar o primeiro peixe, mostra-se que muitos outros subirão.  Bem-aventurado aquele primeiro mártir Estevão, que primeiro subiu, e reteve a moeda no seu interior; na qual os dois dracmas da nova pregação eram considerados como dois denários: pois, contemplando a glória de Deus e o Senhor Cristo na paixão, ele pregava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem primum piscem admonetur Petrus inquirere, ascensuri ostenduntur et plures. Beatus ille primus martyr Stephanus, primus ascendit, et staterem in ore continuit; in quo didrachma novae praedicationis tamquam duo denarii habebantur: Dei enim gloriam et dominum Christum in passione contuens praedicabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.3010",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, este primeiro peixe pescado, é o primeiro Adão, que é libertado pelo segundo Adão; e o que foi encontrado na sua boca, isto é, na confissão, é dado a Pedro e ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel iste piscis primus captus, est primus Adam, qui per secundum Adam liberatur: et id quod in ore eius, hoc est in confessione, fuit inventum, pro Petro et domino redditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": "Orígenes de Alexandria3011",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quando você vir um homem avarento corrigido por algum Pedro, por ter tirado da boca dele a palavra da riqueza; você dirá que ele subiu do mar, isto é, das ondas da preocupação da avareza, para o anzol da razão; e foi compreendido e salvo por algum Pedro, que o ensinou a verdade, para que tenha a imagem de Deus, isto é, os seus ensinamentos, em vez da moeda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum etiam videris avarum hominem ab aliquo Petro correctum, quod abstulit de ore eius verbum pecuniae; dices eum ascendisse de mari, idest de fluctibus sollicitudinum avaritiae, ad hamum rationalem; et comprehensum atque salvatum ab aliquo Petro, qui eum docuit veritatem, ut pro statere habeat imaginem Dei, idest eloquia eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    },
    {
        "id": ". Hieronymus.3012",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, belamente, esse preço é dado; mas está dividido: porque para Pedro, como se fosse para um pecador, o preço era pago; mas o nosso Senhor não cometeu pecado.  No entanto, mostra-se a semelhança da carne, pois tanto o Senhor quanto o servo são libertados pelo mesmo preço.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et pulchre illud ipsum quidem datur pretium; sed divisum est: quia pro Petro quasi pro peccatore pretium reddebatur; dominus autem noster peccatum non fecit. Ostenditur autem similitudo carnis, dum eodem et dominus et servus pretio liberantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85524"
    }
]