[
    {
        "id": "Hieronymus.2922",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Aqueles que procuravam um tabernáculo feito de materiais carnais ou tendas, eram cobertos pela sombra de uma nuvem brilhante; daí se diz, enquanto ele ainda falava, \"Eis que uma nuvem brilhante os cobriu com sua sombra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui carnale e frondibus aut tentoriis quaerebant tabernaculum, nubis lucidae operiuntur umbraculo; unde dicitur adhuc eo loquente, ecce nubes lucida obumbravit eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "São João Crisóstomo2923",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando o Senhor ameaça, mostra uma nuvem escura, como em Sinai; mas aqui, porque não queria aterrorizar, mas ensinar, apareceu uma nuvem brilhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dominus comminatur, nubem tenebrosam ostendit, sicut in Sina; hic autem quia non terrere volebat, sed docere, nubes apparuit lucida"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Orígenes de Alexandria2924",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas a nuvem brilhante que cobre os santos é a virtude paterna, ou talvez o Espírito Santo: direi também que o nosso Salvador é uma nuvem brilhante, que cobre o Evangelho, a Lei e os Profetas; assim entendem aqueles que podem contemplar a sua luz nos precedentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucida autem nubes obumbrans sanctos, est virtus paterna, vel forte spiritus sanctus: dicam etiam salvatorem nostrum esse lucidam nubem, quae obumbrat Evangelium et legem et prophetas; sicut intelligunt qui possunt aspicere lumen ipsius in praemissis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hieronymus.2925",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como Pedro havia perguntado imprudentemente, por isso não merece a resposta do Senhor; mas o Pai responde pelo Filho, como diz a palavra do Senhor: \"Aquele que me enviou, ele mesmo testifica a meu respeito.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero imprudenter interrogaverat Petrus, propterea domini responsionem non meretur; sed pater respondet pro filio, ut verbum domini: qui me misit, ipse de me testimonium perhibet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "São João Crisóstomo2926",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é Moisés, nem Elias, que fala, mas o Pai, maior que todos, emite a voz da nuvem, para que os discípulos acreditem que a voz era de Deus.  Pois Deus costuma aparecer em nuvem, como está escrito: \"nuvens e escuridão ao seu redor\"; e isso é o que se diz: \"e eis a voz da nuvem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem Moyses loquitur, neque Elias, sed pater omnibus maior vocem emittit ex nube, ut discipuli credant quod a Deo vox erat. Semper enim apparere solet Deus in nube, sicut scriptum est: nubes et caligo in circuitu eius; et hoc est quod dicitur et ecce vox de nube"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hieronymus.2927",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ouve-se a voz do Pai, falando do céu, para dar testemunho do Filho, e para ensinar a verdade a Pedro, depois de afastado o erro; ou melhor, para ensinar a verdade aos demais apóstolos por meio de Pedro.  Por isso, segue dizendo: \"Este é o meu Filho amado; nele deves habitar; nele deves obedecer; este é o Filho, aqueles são servos; também eles devem, convosco, preparar um tabernáculo para o Senhor no íntimo de seus corações.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vox quidem patris de caelo loquentis auditur, qui testimonium perhibeat filio, et Petrum, errore sublato, doceat veritatem; immo per Petrum ceteros apostolos: unde subdit dicens hic est filius meus dilectus: huic est faciendum tabernaculum, huic obtemperandum; hic est filius, illi servi sunt; debent et ipsi vobiscum in penetralibus cordis sui domino tabernaculum praeparare"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "São João Crisóstomo2928",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não temas, Pedro.  Pois, se Deus é poderoso, manifestamente o Filho também o é; e se Ele é amado, não temas: pois ninguém trai aquele a quem ama, e tu o amas igualmente ao Pai.  E não somente o ama porque o gerou, mas porque tem a mesma vontade dEle: pois segue em \"em quem me comprazo\"; como se dissesse: \"em quem me agrado, a quem aceito, porque cumpre com diligência tudo o que é do Pai, e a vontade dEle e do Pai é uma só: portanto, se Ele quer ser crucificado, não te oponha.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne igitur timeas, Petre. Si enim potens est Deus, manifestum quia et filius similiter potens est; si autem diligitur, ne timeas: nullus enim eum quem diligit prodit, nec tu aequaliter eum diligis genitori. Neque autem solum diligit eum quia genuit, sed quia unius est voluntatis cum ipso: sequitur enim in quo mihi complacui; ac si diceret: in quo requiesco, quem accepto, quia omnia quae sunt patris, cum diligentia exequitur, et est voluntas una ipsius et patris: quare et si crucifigi vult, non contradicas"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hilarius in Matth.2929",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Que Ele é o Filho, o amado, o agradado, mas também o que deve ser ouvido, a voz da nuvem indica, dizendo: \"Ouvi-o\".  Para que Ele, de fato, seja o mestre adequado desses ensinamentos, que tenha confirmado com seu exemplo a perda do mundo, a vontade da cruz, a morte do corpo e, depois disso, a glória do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc esse filium, hunc dilectum, hunc complacitum, sed et hunc audiendum, vox de nube significat, dicens ipsum audite: ut scilicet idoneus ipse praeceptorum talium auctor qui saeculi damnum, crucis voluntatem, obitum corporis, et post haec regni caelestis gloriam facti confirmasset exemplo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Remígio de Auxerre2930",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, diz: \"Ouvi-o\", como se em outras palavras dissesse: \"afastem-se as sombras da Lei e os tipos dos profetas; e sigam apenas o fulgor da luz do Evangelho\". Ou, por isso, diz: \"Ouvi-o\", para mostrar que Ele é aquele que Moisés previu, dizendo: \"Deus suscitará um profeta de entre vossos irmãos: a ele ouvireis\". Assim, o Senhor teve testemunhas de todos os lados: a voz do Pai, do céu; Elias, do Paraíso; Moisés, dos Infernos; os apóstolos, entre os homens, para que, em nome de Jesus, se dobre todo joelho, dos celestiais, dos terrestres e dos infernais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo ipsum audite, ac si aliis verbis diceret: recedant umbrae legales, et typi prophetarum; et solum coruscum lumen Evangelii sequamini. Sive ideo ait ipsum audite, ut illum esse ostenderet quem Moyses praedixerat, dicens: prophetam suscitabit vobis Deus de fratribus vestris: tamquam me audietis ipsum. Sic ergo dominus undique habuit testes, ex caelo vocem patris, ex Paradiso Eliam, ex Inferis Moysen, ex hominibus apostolos, ut in nomine Iesu omne genuflectatur, caelestium, terrestrium et Infernorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Orígenes de Alexandria2931",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "A voz da nuvem, ou fala a Moisés e Elias, que desejavam ver o Filho de Deus e ouvi-lo, ou ensina os discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vox autem de nube, aut ad Moysen et Eliam loquitur, qui desiderabant videre filium Dei et audire eum, aut discipulos docet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Glosa Ordinária2932",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "É importante notar que o mistério da segunda regeneração (que será na ressurreição, quando a carne ressuscitará) se harmoniza bem com o mistério da primeira, que é no Batismo, onde a alma ressuscita.  No batismo de Cristo, a ação de toda a Trindade foi manifestada; pois ali estava o Filho encarnado, o Espírito Santo apareceu sob a forma de pomba, e o Pai foi declarado na voz; e, de modo semelhante, na transfiguração, que é o sacramento da segunda regeneração, toda a Trindade apareceu: o Pai na voz, o Filho no homem, o Espírito Santo na nuvem.  Pergunta-se, porém, por que o Espírito Santo foi declarado ali como pomba e aqui como nuvem.  Com efeito, Ele costuma manifestar seus dons por meio de símbolos.  No Batismo, Ele concede inocência, o que é simbolizado pela simplicidade da ave.  Na ressurreição, Ele dará clareza e refrigeração; por isso, na nuvem, o refrigerio, no esplendor da nuvem, a clareza dos corpos ressurretos é simbolizada.  E os discípulos, ouvindo, caíram sobre seus rostos e tiveram muito medo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod bene convenit mysterium secundae regenerationi (quae scilicet erit in resurrectione, ubi caro resuscitabitur) cum mysterio primae, quae est in Baptismate, ubi anima resuscitatur. In Baptismate enim Christi, operatio totius Trinitatis ostensa est; fuit enim ibi filius incarnatus, apparuit in columbae specie spiritus sanctus, et pater fuit ibi in voce declaratus: et similiter in transfiguratione, quae est sacramentum secundae regenerationis, tota Trinitas apparuit: pater in voce, filius in homine, spiritus sanctus in nube. Quaeritur autem quare spiritus sanctus ibi in columba, hic in nube declaratus est. Dona siquidem sua per species declarare solet. Innocentiam autem in Baptismate donat, quod per avem simplicitatis designatur. Daturus est autem claritatem et refrigerium in resurrectione; ideo in nube refrigerium, in fulgore nubis claritas resurgentium corporum designatur. Sequitur et audientes discipuli ceciderunt in faciem suam, et timuerunt valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hieronymus.2933",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por três razões, porém, eles eram aterrorizados pelo temor: ou porque haviam reconhecido que erraram, ou porque nuvens brilhantes os haviam coberto, ou porque haviam ouvido a voz de Deus Pai falando: pois a fragilidade humana não suporta o olhar de uma glória maior, e, tremendo de todo o coração e corpo, cai em terra: quanto mais alguém buscar coisas maiores, tanto mais cairá para coisas inferiores, se ignorar sua medida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Triplicem autem ob causam pavore terrentur: vel quia se errasse cognoverant, vel quia nubes lucida operuerat eos, aut quia Dei patris vocem loquentis audierant: humana enim fragilitas conspectum maioris gloriae ferre non sustinet, ac toto animo et corpore contremiscens ad terram cadit: quanto enim quis ampliora quaesierit, tanto magis ad inferiora collabitur, si ignoraverit mensuram suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Remígio de Auxerre2934",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, o fato de os santos apóstolos terem caído de bruços foi um sinal de santidade: pois diz-se que os santos caem de bruços, enquanto os ímpios, para trás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eo vero quod sancti apostoli in faciem ceciderunt, fuit indicium sanctitatis: quia sancti in faciem cadere dicuntur, impii vero retrorsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "São João Crisóstomo2935",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, embora antes, no Batismo de Cristo, quando uma voz semelhante desceu do céu, ninguém da multidão presente sofreu algo semelhante, como os discípulos caíram no monte? Porque, de fato, havia muita solidão, e altitude, e silêncio, e a transfiguração cheia de espanto, e luz pura, e nuvens extensas; de tudo isso, o espanto neles se congregava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum ante in Christi Baptismo, quando talis etiam vox de caelo delata est, nullus ex turba quae aderat, tale aliquid passus est, quomodo discipuli in monte ceciderunt? Quia scilicet et solitudo, et altitudo, et silentium erat multum, et transfiguratio stupore plena, et lumen purum, et nubes extensa; ex quibus omnibus stupor in eis congregabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hieronymus.2936",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, como eles jazeram e não podiam se levantar, ele, com misericórdia, aproximou-se e tocou-os, para que o toque afastasse o medo e os membros enfraquecidos se fortalecessem; e isto é o que se diz: \"e aproximou-se Jesus, e os tocou.\" Aqueles que ele havia curado com a mão, também curou com ordem: daí segue-se: \"e disse-lhes: levantai-vos, e não temais.\" Primeiro, o medo é expulso, para que depois a doutrina seja atribuída. Segue-se: \"levantando, porém, os seus olhos, não viram ninguém, senão somente Jesus\": o que foi feito racionalmente, para que, se Moisés e Elias tivessem permanecido com o Senhor, a voz do Pai parecesse incerta a quem, em particular, daria testemunho. Vêem também Jesus em pé, afastada a nuvem, e Moisés e Elias ter desaparecido: porque, depois que a sombra da Lei e dos Profetas se afastou, ambos são encontrados no Evangelho. Segue-se: \"e, descendo eles do monte, Jesus ordenou, dizendo: a ninguém digais esta visão, até que o Filho do homem ressuscite dentre os mortos.\" Portanto, ele não quer que a visão seja pregada aos povos, para que não seja incrível pela grandeza da coisa, e, após tão grande glória, a cruz que se segue, faça escândalo nos espíritos grosseiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero illi iacebant et surgere non poterant, ipse clementer accedit, et tangit eos, ut tactu fuget timorem, et debilitata membra solidentur; et hoc est quod dicitur et accessit Iesus, et tetigit eos. Quos autem manu sanaverat, etiam sanavit imperio: unde sequitur dixitque eis: surgite, et nolite timere. Primum timor expellitur, ut postea doctrina tribuatur. Sequitur levantes autem oculos suos, neminem viderunt nisi solum Iesum: quod rationabiliter factum est, ne si Moyses et Elias perseverassent cum domino, patris vox videretur incerta cui potissimum daret testimonium. Vident etiam Iesum stantem ablata nube, et Moysen et Eliam evanuisse: quia postquam legis et prophetarum umbra discesserat, utrumque in Evangelio reperitur. Sequitur et descendentibus illis de monte praecepit Iesus, dicens: nemini dixeritis visionem hanc, donec filius hominis a mortuis resurgat. Non vult ergo in populis praedicari, ne et incredibile esset pro rei magnitudine, et post tantam gloriam apud rudes animos sequens crux scandalum faceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": "Remígio de Auxerre2937",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou porque, se a majestade dele fosse divulgada ao povo, o povo impediria a disposição de sua paixão, resistindo aos príncipes dos sacerdotes, e assim a redenção do gênero humano seria retardada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive quia, si maiestas illius divulgaretur in populo, populi impedirent dispensationem passionis eius, resistendo principibus sacerdotum, et sic redemptio humani generis retardaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    },
    {
        "id": ". Hilarius in Matth.2938",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O silêncio também das coisas que haviam visto, ordena que, quando estivessem cheios do Espírito Santo, então fossem testemunhas de atos espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Silentium etiam rerum gestarum quas viderant imperat, ut cum essent spiritu sancto repleti, tunc gestorum spiritualium testes essent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85519"
    }
]