[
    {
        "id": "Teofilacto de Bulgária6505",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "A Virgem demonstra que não se declara feliz por sua própria virtude, mas atribui a causa, dizendo: \"Porque grandes coisas me fez aquele que é poderoso\". Quais grandes coisas te fez ele? Acredito que, como criatura, pudesses comer o Criador, como serva, geraste o Senhor, para que por ti o Deus redimisse o mundo, por ti o iluminasse, por ti o chamasse de volta à vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit virgo non per suam virtutem se beatam praedicandam; sed causam assignat, dicens quia fecit mihi magna qui potens est. Quae tibi magna fecit? Credo ut creatura ederes creatorem, famula dominum generares, ut per te mundum Deus redimeret, per te illuminaret, per te ad vitam revocaret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    },
    {
        "id": ". Titus.6506",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como, porém, grandes, senão porque, permanecendo imaculada, concebi por vontade de Deus, transcendendo a natureza?  Sou considerada digna, sem homem, não de qualquer modo gerar, mas o salvador unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo vero magna, nisi quod manens illibata concipio, superans nutu Dei naturam? Digna reputata sum sine viro, non quomodocumque genitrix effici, sed unigeniti salvatoris"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    },
    {
        "id": "Beda, o Venerável6507",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, isso se refere ao início do cântico, onde se diz: \"Magnifica minha alma o Senhor\".  Pois somente aquela alma à qual o Senhor se dignou fazer grandes coisas pode glorificá-lo com louvores dignos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respicit autem hoc ad initium carminis, ubi dictum est magnificat anima mea dominum: sola enim anima illa cui dominus magna facere dignatur, dignis eum praeconiis magnificare potest"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    },
    {
        "id": ". Titus.6508",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Diz \"aquele que é poderoso\", para que, se alguém duvidar do ato da concepção, enquanto a virgem concebeu, ele recorra ao milagre da potência daquele que age. E não porque o unigênito se aproximou da mulher, por isso se torna impuro: porque santo é o seu nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui potens est, ut si quis diffidat in conceptionis negotio, dum virgo manens concepit, retorqueat miraculum ad potentiam operantis. Nec quia unigenitus accessit ad feminam, ex hoc inquinatur: quia sanctum est nomen eius"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    },
    {
        "id": "São Basílio6509",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Santo é dito o nome de Deus, não porque as sílabas contenham alguma virtude significativa, mas porque de qualquer forma a contemplação de Deus é reconhecida como santa e sincera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanctum vero dicitur nomen Dei, non quia in syllabis quamdam significativam virtutem contineat, sed quia quomodolibet Dei speculatio sancta dignoscitur et sincera"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    },
    {
        "id": "Beda, o Venerável6510",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, no auge de sua singular potência, transcende toda criatura e se separa de todas as leis que criou; o que é melhor compreendido pela expressão grega: em que a própria palavra, que diz \"ágion\", significa estar fora da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Singularis enim potentiae culmine transcendit omnem creaturam, et ab universis quae fecit lege segregatur; quod Graeca locutione melius intelligitur: in quo ipsum verbum quod dicit agion, quasi extra terram esse significat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85742"
    }
]