[
    {
        "id": "São João Crisóstomo6450",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Como o dito anterior excedia a mente da virgem, ele desviou a fala para coisas mais simples, persuadindo-a por meio de coisas sensíveis.  Por isso diz: \"e eis que Isabel, tua parenta\". Observe a habilidade de Gabriel: não a mencionou como Sara, Rebeca ou Raquel, pois esses eram exemplos mais antigos; mas introduz o fato iminente, para fortalecer sua mente, e por isso mencionou a idade, quando diz: \"e ela concebeu um filho em sua velhice\"; e a deficiência da natureza, pois segue: \"e este mês é o sexto para a que se chama estéril\".  Pois não anunciou a concepção de Isabel desde o início, mas depois de decorrido seis meses, para que o inchaço do ventre fornecesse um argumento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam praecedens dictum superabat virginis mentem, ad humiliora declinavit sermonem, per sensibilia ipsi suadens: unde dicit et ecce Elisabeth cognata tua. Animadverte Gabrielis industriam: non memoravit eam Sarae vel Rebeccae vel Rachelis, quia antiquiora erant exempla: sed imminens factum inducit, ut eius mentem corroboret, et ob hoc et aetatem commemoravit, cum dicit et ipsa concepit filium in senectute sua: et defectum naturae, sequitur enim et hic mensis est sextus illi quae vocatur sterilis. Non enim a principio conceptus Elisabeth statim annuntiavit, sed acto sex mensium spatio, ut tumor ventris perhibeat argumentum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": ". Gregorius Nazianzenus.6451",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Mas alguém poderia perguntar: como Cristo é referido a Davi?  Se Maria descende do sangue de Arão, cujo parentesco o Anjo disse a Isabel. Mas isso ocorre por vontade divina para que a linhagem real se unisse à linhagem sacerdotal, para que Cristo, que é rei e sacerdote, nascesse de ambas, segundo a carne.  Também se lê em Êxodo que Arão, primeiro sacerdote segundo a lei, casou-se com Isabel, filha de Aminadabe, da tribo de Judá; e observe a administração santíssima do Espírito, pois também a esposa de Zacarias foi nomeada Isabel, conduzindo-nos àquela Isabel que Arão desposou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaeret aliquis: qualiter ad David Christus refertur? Siquidem Maria de sanguine manavit Aaron, cuius cognatam Angelus Elisabeth asseruit. Sed hoc nutu superno contingit ut regium genus sacerdotali stirpi iungeretur, ut Christus qui rex est et sacerdos, ab utrisque secundum carnem nasceretur. Legitur etiam in Exodo, quoniam Aaron primus secundum legem sacerdos duxit ex tribu Iudae coniugem Elisabeth filiam Aminadab; et attende sacratissimam spiritus administrationem, dum et hanc Zachariae coniugem statuit Elisabeth vocari, reducens nos ad illam Elisabeth quam duxerat Aaron"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": "Beda, o Venerável6452",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, para que a virgem não desanime de poder gerar, recebeu o exemplo da velha estéril que dará à luz, para que aprenda que tudo é possível a Deus, mesmo o que parece contrário à ordem da natureza; donde se segue que não haverá nada impossível a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo, ne virgo se parere posse diffidat, accepit exemplum sterilis anus pariturae, ut discat omnia Deo possibilia esse, etiam quae naturae ordini videntur esse contraria: unde sequitur quia non erit impossibile apud Deum omne verbum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": "São João Crisóstomo6453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois ele, sendo o senhor da natureza, pode tudo quando quer, realizando e dispondo de todas as coisas, governando os laços da vida e da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse namque cum sit naturae dominus, cuncta potest cum velit, qui cuncta peragit et disponit, vitae mortisque lora gubernans"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": ". Augustinus contra Faustum.6454",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Quem quer que diga: se Deus é onipotente, faça com que o que foi feito, não tenha sido feito, não percebe que está dizendo que o que é verdadeiro, pelo próprio fato de ser verdadeiro, é falso. Pois ele pode fazer com que algo que existia não exista mais, como quando faz com que alguém que começou a existir nascendo, deixe de existir morrendo.  Mas quem diria que o que já não existe, faça com que não exista? Pois tudo o que passou, já não existe; se algo pode ser feito a partir dele, ainda existe algo do qual algo pode ser feito. E se existe, como pode ser passado? Portanto, não existe o que verdadeiramente dissemos ter existido; mas é verdade que existiu porque, em nossa opinião, é verdade, não na própria coisa que já não existe.  Deus não pode tornar esta opinião falsa.  No entanto, não dizemos que Deus é onipotente como se acreditássemos que ele também pode morrer.  É dito que ele é verdadeiramente onipotente, somente aquele que verdadeiramente é, e de quem só existe o que de alguma forma existe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis autem dicit: si omnipotens Deus est, faciat ut ea quae facta sunt, facta non fuerint: non percipit se dicere ut ea quae vera sunt, eo ipso quod vera sunt, falsa sint. Potest enim facere quod aliquid non sit quod erat: velut cum aliquem qui coepit esse nascendo, faciat non esse moriendo. Quis autem dicat ut id quod iam non est, faciat non esse? Quidquid enim praeteritum est, iam non est; si de ipso fieri aliquid potest, adhuc est de quo fiat. Et si est, quomodo praeteritum est? Non ergo est quod vere diximus fuisse; sed ideo verum est illud fuisse, quia in nostra sententia verum est, non in ea re quae iam non est: hanc autem sententiam Deus falsam facere non potest. Omnipotentem autem Deum non ita dicimus ac si eum etiam mori posse credamus. Ille plane omnipotens vere solus dicitur qui vere est, et a quo solo est quidquid aliquo modo est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": ". Ambrosius.6455",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Observe a humildade da virgem, observe a devoção: pois ela disse: \"Eis aqui a serva do Senhor\". Ela se declara serva, escolhida como mãe, e não foi exaltada repentinamente pela promessa.  Pois, como ela iria gerar humilde e mansamente, ela também deveria demonstrar humildade: ao mesmo tempo, ao se declarar serva, não reivindicou nenhuma prerrogativa da tão grande graça, a não ser fazer o que lhe era ordenado; donde se segue: \"Faça-se comigo segundo a tua palavra\".  Você tem obediência, veja o voto. \"Eis aqui a serva do Senhor\", é o aparato do serviço; \"Faça-se comigo segundo a tua palavra\", é o conceito do voto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem humilitatem virginis, vide devotionem: sequitur enim dixit autem Maria: ecce ancilla domini. Ancillam se dicit quae mater eligitur, nec repentino exaltata promisso est. Mitem enim humilemque paritura, humilitatem debuit etiam ipsa praeferre: simul etiam ancillam se dicendo, nullam sibi praerogativam tantae gratiae vindicavit, quin faceret quod iuberetur: unde sequitur fiat mihi secundum verbum tuum. Habes obsequium, vide votum. Ecce ancilla domini, apparatus officii est; fiat mihi secundum verbum tuum, conceptus est voti"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": "Eusébio de Cesareia6456",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Um destacará um aspecto diferente no discurso atual da virgem; este, a constância; aquele, a prontidão na obediência; outro, o fato de não ter sido seduzida por promessas tão esplêndidas e árduas proferidas pelo grande arcanjo; outro, que não ultrapassou os limites ao apresentar suas razões, mas igualmente evitou a leviandade de Eva e a desobediência de Zacarias.  Para mim, porém, a profundidade da humildade não menos se destaca como admirável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alius aliud quiddam in praesenti sermone virginis extollet apicibus; hic quidem constantiam, hic obedientiae promptitudinem; alius quod non allecta est tam splendidis et arduis per magnum Archangelum promissis pollicitis; alius quod non excessit modum in dando instantias, sed aequaliter cavit et Evae levitatem et Zachariae inobedientiam: mihi autem humilitatis profunditas non minus conspicitur admiranda"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": ". Gregorius Moralium.6457",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois, por meio do inescrutável sacramento, a santa concepção e o parto inviolável, segundo a verdade de ambas as naturezas, a mesma virgem foi serva do Senhor e mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per ineffabile namque sacramentum concepto sancto partu inviolabili secundum veritatem utriusque naturae, eadem virgo ancilla domini fuit et mater"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": "Beda, o Venerável6458",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Todavia, aceito o consentimento da virgem, imediatamente o anjo repete os ensinamentos celestiais; donde se segue que o anjo se afastou dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accepto autem virginis consensu, mox Angelus caelestia repetit: unde sequitur et discessit ab illa Angelus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    },
    {
        "id": "Eusébio de Cesareia6459",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Não apenas alcançando o que desejava, mas maravilhado com a forma da virgem e a plenitude de sua virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum impetrans quod optabat, sed stupens in virginea forma, et virtutis plenitudine"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85737"
    }
]