[
    {
        "id": "Ambrosius.6538",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Se você observar atentamente a palavra plenitude, não a encontrará em nenhum outro lugar senão na geração dos justos; por isso, agora se diz: \"Elisabeth, porém, o tempo do parto se cumpriu\": pois a vida dos justos possui plenitude; os dias dos ímpios, porém, são vazios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si diligenter advertas plenitudinis verbum, nusquam invenies positum nisi in generatione iustorum; unde et nunc dicitur Elisabeth autem impletum est tempus pariendi: plenitudinem enim habet iusti vita; inanes autem sunt dies impiorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85749"
    },
    {
        "id": "São João Crisóstomo6539",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, Deus retardou o parto de Elisabeth para aumentar a alegria e tornar a mulher mais famosa; daí segue que seus vizinhos e parentes ouviram que o Senhor havia magnificado sua misericórdia sobre ela, e a congratulavam.  Pois aqueles que conheciam sua esterilidade se tornaram testemunhas da graça divina.  Ninguém, porém, se afastava em silêncio após ver o menino; mas louvavam a Deus, que o havia concedido inesperadamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idcirco autem Deus Elisabeth partum retardavit, ut gaudium augeretur, et famosiorem faceret mulierem; unde sequitur et audierunt vicini et cognati eius quia magnificavit dominus misericordiam suam cum illa, et congratulabantur ei. Nam qui sterilitatem eius cognoverant, testes divinae gratiae sunt effecti. Nemo autem viso infante cum silentio discedebat; sed Deum, qui illum ex insperato concesserat, collaudabat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85749"
    },
    {
        "id": ". Ambrosius.6540",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A manifestação dos santos traz alegria a muitos, pois o bem é comum: a justiça é uma virtude comum; e, portanto, no nascimento do justo, a vida futura é anunciada com distinção, e a graça da virtude que virá é sinalizada pela exaltação dos vizinhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet enim sanctorum editio laetitiam plurimorum, quoniam commune est bonum: iustitia enim communis est virtus; et ideo in ortu iusti futurae vitae insigne praemittitur, et gratia secuturae virtutis, exaltatione vicinorum praefigurante signatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85749"
    }
]