[
    {
        "id": "São João Crisóstomo6366",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Considerando a idade de Zacarias, e também a esterilidade de sua esposa, ele duvidou.  Por isso, diz a Zacarias ao anjo: \"Como poderei saber isso?\"  Como se dissesse: \"Como isso acontecerá?\"  E acrescenta a causa de sua dúvida: \"Pois eu sou velho, e minha esposa está em seus dias.\"  Como se dissesse: \"Idade imprópria, natureza improdutiva; eu, incapaz de gerar, a terra estéril.\"  No entanto, o sacerdote não é considerado digno de perdão por isso, enquanto questiona a sequência dos acontecimentos.  Pois, sempre que Deus indica algo, é preciso recebê-lo com fé; pois discutir sobre tais coisas é sinal de alma rebelde.  Daí segue a resposta do anjo: \"Eu sou Gabriel, que estou diante de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habito respectu Zacharias ad propriam aetatem, quin etiam coniugis sterilitate conspecta, diffisus est: unde dicitur et dixit Zacharias ad Angelum: unde hoc sciam? Quasi dicat: quomodo hoc fiet? Et causam dubitationis subdit ego enim sum senex, et uxor mea processit in diebus suis; quasi dicat: aetas intempesta, natura inepta; ego generans debilis, terra sterilis. Non autem censetur propter hoc dignus esse venia sacerdos, dum seriem rerum expostulat: quandocumque enim Deus aliquid indicat, oportet in fide suscipere; nam super huiusmodi disceptare contumacis est animae: unde sequitur et respondens Angelus dixit ei: ego sum Gabriel, qui asto ante Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Beda, o Venerável6367",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: se um homem prometesse tais sinais, seria lícito exigir o sinal impunemente; mas, quando o anjo promete, já não é apropriado duvidar.  Segue-se: \"E fui enviado para falar contigo e anunciar-te isto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si homo talia signa promitteret, impune signum flagitare liceret; at cum Angelus promittat, iam dubitare non decet. Sequitur et missus sum loqui ad te, et haec tibi evangelizare"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "São João Crisóstomo6368",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que, quando ouvires que fui enviado por Deus, não consideres nada humano no que te for dito: pois não falo por mim, mas relato o que me foi mandado; pois esta é a bondade do mensageiro, que não relata nada de si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut cum audias me a Deo missum fore, nihil humanum aestimes ex his quae tibi dicuntur: neque enim ex me loquor, sed mittentis relata denuntio; haec est enim nuntii bonitas, ut nihil ex se referat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Beda, o Venerável6369",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Note-se que o anjo afirma estar presente diante de Deus e ter sido enviado para anunciar a Zacarias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi notandum est, quod Angelus se et ante Deum stare, et ad evangelizandum Zachariae missum esse testatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": ". Gregorius in Evang.6370",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois, quando anjos vêm a nós, eles exteriormente cumprem seu ministério, mas interiormente nunca faltam por meio da contemplação; pois, embora o espírito angélico seja circunscrito, o espírito supremo, que é Deus, não o é. Assim, os anjos, ainda que enviados, estão diante dele; porque, de qualquer forma que venham, eles correm para dentro dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia et cum ad nos veniunt Angeli, sic exterius implent ministerium, ut tamen nunquam interius desint per contemplationem: quia etsi circumscriptus est angelicus spiritus, summus tamen spiritus, qui Deus est, circumscriptus non est. Angeli itaque etiam missi ante ipsum sunt: quia quomodolibet missi veniant, intra ipsum currunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Beda, o Venerável6371",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas lhe foi dado um sinal que lhe é pedido: que aquele que falou duvidando aprenda a crer em silêncio; donde se segue: e eis que estarás em silêncio, e não poderás falar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dat autem ei signum quod rogatur: ut qui discredendo locutus est, iam tacendo credere discat: unde sequitur et ecce eris tacens, et non poteris loqui"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "São João Crisóstomo6372",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que a força geradora seja transferida aos órgãos vocais. E não se lhe poupa em vista do sacerdócio; mas por isso era mais castigado: porque devia presidir aos demais na fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut a vi generativa ad organa vocalia vincula transferantur. Nec intuitu sacerdotii ei parcitur; sed ob hoc plectebatur amplius: quia circa fidem ceteris praeesse debebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Teofilacto de Bulgária6373",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, como a palavra *kophos*, que também é usada abaixo, pode significar tanto surdo quanto mudo, bem disse: \"estarás surdo e não poderás falar\". Pois convenientemente ele sofreu esses dois sofrimentos: assim como, por ser desobediente, incorre em surdez, e como contraditor, em silêncio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia verbum kophos, quod etiam infra subiungitur, potest tam surdum quam mutum significare, bene ait eris surdus, et non poteris loqui. Convenienter enim haec duo passus est: tamquam enim inobediens surditatem incurrit, et tamquam contradictor taciturnitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "São João Crisóstomo6374",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz, porém, \"e eis que\", como se dissesse: neste instante. Mas considera a misericórdia do Senhor nisso que se segue, até o dia em que estas coisas acontecerão; como se dissesse: quando, através dos acontecimentos, eu mostrar o que digo, e tu conheceres que és justo em ser punido, então te livrarei da pena. E mostra a causa da pena quando acrescenta: \"por não teres acreditado nas minhas palavras, que se cumprirão em seu tempo; não tendo considerado o poder daquele que me enviou, a quem eu assisto. Se aquele que foi incrédulo quanto ao nascimento mortal é punido, como aquele que difama o celestial e inefável escapará da vingança?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem et ecce, quasi dicat: in hoc instanti. Sed considera miserationem domini in hoc quod sequitur usque in diem quo haec fient; quasi dicat: cum per eventus rerum quod dico ostendero, et noveris te iure punitum; tunc te de poena eripiam. Et causam poenae ostendit cum subditur pro eo quod non credidisti verbis meis, quae implebuntur in tempore suo; non attendens virtutem eius qui misit me, cui ego assisto. Si autem is qui erga nativitatem mortalem incredulus erat punitur; qualiter qui caelestem, et ineffabilem calumniatur, vitabit ultionem?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Graecus.6375",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Enquanto esses eventos internos se desenrolavam, a demora do tempo obrigava a multidão que esperava lá fora a admirar: donde se segue: \"e estava o povo esperando Zacarias, e admirava-se que ele demorasse no templo\". E, enquanto a suspeita vagava por diversos caminhos, cada um dizia o que queria, até que Zacarias, ao sair, ensinou em silêncio o que sofrera em segredo: donde se segue: \"e não podia falar com eles; e souberam que ele havia tido uma visão no templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem haec intrinsecus agerentur, dilatio temporis admirari cogebat expectantem forinsecus multitudinem: unde sequitur et erat plebs expectans Zachariam, et mirabatur quod tardaret ipse in templo. Cumque per diversa vagaretur suspicio, quilibet dictabat ad libitum, donec Zacharias egrediens docuit silendo quod latendo perpessus est: unde sequitur egressus autem non poterat loqui ad illos: et cognoverunt quod visionem vidisset in templo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": "Teofilacto de Bulgária6376",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Zacarias, porém, indicava ao povo a causa de seu silêncio, quando, incapaz de falar, a declarava por meio de gestos; donde se segue: \"e ele lhes fazia sinais, e permaneceu mudo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Innuebat autem populo Zacharias forte causam taciturnitatis interroganti, quam loqui non valens, per nutum declarabat: unde sequitur et ipse erat innuens illis, et permansit mutus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    },
    {
        "id": ". Ambrosius.6377",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Um gesto é um ato corporal sem palavras, que tenta indicar algo, mas não expressa a vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem nutus quidam sine verbo corporalis actus, indicare moliens, nec exprimens voluntatem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85731"
    }
]