[
    {
        "id": "Teofilacto de Bulgária6581",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Assim como o precursor preparou o caminho do Senhor, expondo e submetendo-se para dar conhecimento da salvação ao seu povo. A salvação é o Senhor Jesus; mas o conhecimento da salvação, isto é, de Cristo, foi dado ao povo por João, que dava testemunho de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter praecursor viam domini praeparavit, exponit subdens ad dandam scientiam salutis plebi eius. Salus dominus Iesus est; data est autem plebi scientia salutis idest Christi, a Ioanne, qui testimonium perhibebat de Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85760"
    },
    {
        "id": "Beda, o Venerável6582",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Desejando expor e recomendar mais diligentemente o nome de Jesus, isto é, do Salvador, ele frequentemente menciona a salvação. Mas, para que não pensassem que se prometeria salvação temporal, ele acrescenta: \"em remissão dos seus pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi Iesu, idest salvatoris, nomen exponere et diligentius commendare desiderans, salutis mentionem frequentat. Sed ne temporalem salutem promitti putarent, subdit in remissionem peccatorum eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85760"
    },
    {
        "id": "Teofilacto de Bulgária6583",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois não seria conhecido Deus de outra forma, a não ser que perdoasse os pecados ao povo; pois a Deus pertence perdoar pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim aliter cognitus esset Deus, nisi plebi peccata dimisisset: Dei enim est peccata dimittere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85760"
    },
    {
        "id": "Beda, o Venerável6584",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, os judeus preferem esperar o Anticristo, e não receber Cristo; pois desejam ser libertos não do domínio do pecado, mas do jugo da servidão humana, exteriormente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum Iudaei non Christum suscipere, sed Antichristum malunt expectare: quia non intus a peccati dominio, sed foris ab humanae servitutis iugo cupiunt liberari"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85760"
    }
]