[
    {
        "id": "Teofilacto de Bulgária6585",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Pois Deus nos perdoou os pecados, não por causa de nossas obras, mas por sua misericórdia; por isso, ele acrescentou convenientemente: \"pelas entranhas da misericórdia do nosso Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Deus peccata nobis dimisit, non propter opera nostra, sed propter misericordiam suam; ideo convenienter addidit per viscera misericordiae Dei nostri"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85761"
    },
    {
        "id": "São João Crisóstomo6586",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Essa misericórdia, de fato, não a encontramos por nós mesmos, mas Deus a nos revelou; daí segue: \"em quais obras de misericórdia nos visitou, assumindo a carne, nascendo do alto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam quidem misericordiam non ipsimet inquirentes invenimus: sed desuper nobis Deus aperuit; unde sequitur in quibus, scilicet misericordiae operibus, visitavit nos, assumpta carne, oriens ex alto"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85761"
    },
    {
        "id": ". Graecus.6587",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Permanecendo nos altos, todavia presente nos terrenos, não admitindo divisão nem circunscrita; o que nosso intelecto não pode compreender, nem expressar em nenhuma série de palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In altis permanens, tamen in terrenis praesens, non divisionem patiens neque circumscriptionem: quod intellectus noster comprehendere non potest, nec ulla serie verborum exprimere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85761"
    }
]