[
    {
        "id": "São João Crisóstomo6541",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "A norma da circuncisão foi primeiramente dada a Abraão como sinal de distinção, para que a linhagem do patriarca fosse preservada sem mistura, e assim pudessem alcançar as promessas; porém, quando o negócio do pacto é consumado, o sinal posto é retirado: assim, portanto, e por Cristo, cessando a circuncisão, o Batismo sucede; mas antes de João era necessário que ele fosse circuncidado; donde se diz e se fez, no oitavo dia, vieram circuncidar o menino. Pois o Senhor havia dito: \"Um menino de oito dias será circuncidado em vós\". Esta medida de tempo, estabelecida pela divina clemência, julgo por duas causas: primeiramente, para que, na tenra idade, ele sofra mais levemente a dor da incisão da carne; segundo, para que, pelas próprias obras, sejamos lembrados de que isto era feito como sinal: pois um menino tão pequeno não discerne o que se faz a seu respeito. Após a circuncisão, porém, o nome lhe era imposto; donde se segue que também lhe chamavam pelo nome de seu pai, Zacarias. Isto, porém, acontecia porque primeiro é necessário receber o sinal do Senhor, e depois o nome humano; ou porque ninguém, a não ser que primeiro rejeite as coisas carnais, o que significa a circuncisão, é digno de que seu nome seja escrito no livro da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Circumcisionis norma primo tradita est Abrahae in signum distinctionis, ut genus patriarchae impermixtum conservetur, et sic promissa bona consequi valeant; ubi autem pacti consummatur negotium, appositum signum de medio tollitur: sic igitur et per Christum circumcisione cessante Baptismus succedit; sed antea Ioannem circumcidi decebat; unde dicitur et factum est, in die octavo venerunt circumcidere puerum. Dixerat enim dominus: infans octo dierum circumcidatur in vobis. Hanc autem temporis mensuram a divina clementia constitutam autumo duplici de causa: primo quidem ut in tenerrima aetate levius patiatur dolorem sectionis carnis; secundo ut ex ipsis operibus moneamur quoniam hoc agebatur in signum: tener enim puer minime discernit quae circa ipsum fiunt. Post circumcisionem autem nomen imponebatur; unde sequitur et vocabant eum nomine patris sui Zachariam. Hoc autem ideo fiebat, quia prius oportet sumere signaculum domini, et postea nomen humanum: vel quia nullus, nisi prius abiciat carnalia, quod significat circumcisio, dignus est quod in libro vitae nomen eius scribatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": ". Ambrosius.6542",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O santo Evangelista, porém, julgou necessário antecipar que muitos pensavam em chamar o menino pelo nome do pai, Zacarias; para que se note que a mãe não desaprovou o nome de alguém de sua linhagem, mas que o Espírito Santo lhe inspirou isso, o que havia sido previamente anunciado pelo Anjo a Zacarias. E, de fato, aquele que era mudo não pôde comunicar o nome do filho à esposa; mas, por meio da profecia de Isabel, aprendeu o que não havia aprendido do marido: donde se segue que, respondendo, sua mãe disse: \"De modo nenhum; mas ele será chamado João\". E não se admire se a mulher afirmou um nome que não ouvira, quando o Espírito Santo, que havia ordenado ao Anjo, lhe revelou: nem podia ignorar o anúncio do Senhor, que havia profetizado Cristo. E segue bem: \"e disseram a ela: porque não há ninguém em tua parentela que se chame deste nome\"; para que se entenda que o nome não é de linhagem, mas de profeta. Zacarias também é interrogado por sinal; donde se segue que, então, perguntaram ao pai dele quem ele queria que fosse chamado. Mas, porque a incredulidade lhe havia tirado a fala e a audição, o que não podia dizer com a voz, disse com a mão e as letras: \"João é o nome dele\"; isto é, não lhe damos o nome nós, que já recebeu o nome de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mire autem sanctus Evangelista praemittendum putavit quod plurimi infantem patris nomine Zachariam appellandum putarunt; ut advertas, matri non nomen alicuius displicuisse de genere; sed id sancto infusum spiritu, quod ab Angelo ante Zachariae fuerat praenuntiatum. Et quidem ille mutus intimare vocabulum filii nequivit uxori; sed per prophetiam Elisabeth didicit quod non didicerat a marito: unde sequitur et respondens mater eius dixit: nequaquam; sed vocabitur Ioannes. Nec mireris, si nomen mulier quod non audivit asseruit, quando spiritus ei sanctus, qui Angelo mandaverat, revelavit: neque poterat domini ignorare praenuntium, qui prophetaverat Christum. Et bene sequitur et dixerunt ad illam: quia nemo est in cognatione tua qui vocetur hoc nomine: ut intelligas nomen non generis esse, sed vatis. Zacharias quoque nutu interrogatur: unde sequitur innuebant autem patri eius quem vellet vocari eum. Sed quia incredulitas ei affatum eripuerat, et auditum; quod voce non poterat, manu et litteris est locutus: unde sequitur et postulans pugillarem, scripsit dicens: Ioannes est nomen eius: hoc est, non ei nos nomen imponimus qui iam a Deo nomen accepit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": "Orígenes de Alexandria6543",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Zacarias, de fato, é interpretado como \"o que se lembra de Deus\"; João, porém, significa \"o que demonstra\": e, de fato, a memória do ausente e a demonstração do presente se encontram.  João, porém, não devia exprimir a memória de Deus como ausente, mas sim demonstrar o presente, dizendo: \"Eis o Cordeiro de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zacharias quidem interpretatur memor Dei; Ioannes autem significat demonstrantem: ceterum et absentis memoria, et praesentis demonstratio est. Debebat autem Ioannes non memoriam Dei ut absentis exprimere, immo digito demonstrare praesentem, dicens: ecce agnus Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": "São João Crisóstomo6544",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ainda mais, este nome João é interpretado como \"graça de Deus\". Portanto, favorecida pela graça divina, e não pela natureza, Isabel concebeu este filho, e a memória do benefício foi escrita no nome da criança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quin etiam hoc nomen Ioannes gratia Dei interpretatur. Quod ergo, gratia divina favente, non natura, Elisabeth hunc filium cepit, beneficii memoriam in nomine pueri conscripserunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": "Teofilacto de Bulgária6545",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como, porém, o pai do menino concordou com a mulher a respeito deste nome, segue-se que todos se maravilharam: pois não havia ninguém com este nome em sua parentela, para que alguém dissesse que ambos o haviam pensado antes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero cum muliere circa hoc nomen pueri pater mutus concordavit, sequitur et mirati sunt universi: nemo enim huius nominis erat in cognatione eorum, ut aliquis diceret quod antea hoc ambo cogitassent"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": ". Gregorius Nazianzenus.6546",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Portanto, João, filho de Zacarias, quebrou o silêncio: donde se segue que imediatamente lhe foram abertos a boca e a língua. Pois seria absurdo que, tendo a voz da palavra se manifestado, o pai permanecesse mudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Editus ergo Ioannes Zachariae solvit silentium: unde sequitur apertum est autem illico os eius et lingua eius. Absurdum enim erat ut cum vox verbi progressa fuisset, pater maneret elinguis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": ". Ambrosius.6547",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Justamente, sua língua foi desimpedida imediatamente: pois a incredulidade que a havia aprisionado, a fé a libertou. Creiamos, portanto, também nós, para que nossa língua, que está presa pelos laços da incredulidade, seja desimpedida pela voz da razão: escrevamos os mistérios pelo Espírito, se quisermos falar. Escrevamos a profecia de Cristo, não em tábuas de pedra, mas em tábuas de nossos corações carnais: pois quem fala de João, profetiza Cristo: pois segue-se que ele falava, bendicendo a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito etiam continuo resoluta est lingua eius: quia quam vinxerat incredulitas, solvit fides. Credamus igitur et nos, ut lingua nostra, quae incredulitatis vinculis est ligata, rationis voce solvatur: scribamus spiritu mysteria, si volumus loqui. Scribamus praenuntium Christi, non in tabulis lapideis sed in tabulis cordis carnalibus: etenim qui Ioannem loquitur, Christum prophetizat: sequitur enim et loquebatur benedicens Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    },
    {
        "id": "Beda, o Venerável6548",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A natividade de João, alegoricamente falando, é o início da graça do novo testamento; seus parentes e conhecidos preferiam dar o nome do pai, em vez de João: pois os judeus, ligados à observância da lei, como se fosse afinidade, preferiam seguir a justiça que vem da lei, do que receber a graça da fé. Mas a mãe, com palavras, e o pai, com as letras, procuram anunciar o nome de João, ou seja, a graça de Deus: pois a própria lei, os Salmos e os profetas, com palavras claras, pregam a graça de Cristo, e aquele antigo sacerdócio, com as sombras das cerimônias e dos sacrifícios, dá testemunho do mesmo. E Zacarias, no oitavo dia do nascimento do filho, fala: pois, pela ressurreição do Senhor, que aconteceu no oitavo dia, isto é, após o sétimo sábado, os segredos ocultos do sacerdócio legal se tornaram claros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem Ioannis celebrata nativitas, gratia novi testamenti est inchoata; cui vicini et cognati nomen patris quam Ioannis imponere malebant: quia Iudaei qui ei legis observatione, quasi affinitate, iuncti erant, magis iustitiam quae ex lege est sectari, quam fidei gratiam suscipere cupiebant. Sed Ioannis, hoc est gratiae Dei, vocabulum, mater verbis, pater litteris nuntiare satagunt: quia et lex ipsa Psalmique et prophetae apertis sententiarum vocibus gratiam Christi praedicant, et sacerdotium illud vetus figuratis caeremoniarum ac sacrificiorum umbris eidem testimonium perhibet. Pulchreque Zacharias octavo die prolis editae loquitur: quia per domini resurrectionem, quae octava die, hoc est post septimum sabbati, facta est, occulta legalis sacerdotii arcana patuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85750"
    }
]