[
    {
        "id": "Beda, o Venerável6588",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Cristo é chamado corretamente de nascente, porque nos revelou o nascer da verdadeira luz; daí segue: \"iluminar aqueles que estão nas trevas e na sombra da morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte Christus oriens vocatur, quia nobis ortum verae lucis aperuit: unde sequitur illuminare his qui in tenebris et in umbra mortis sedent"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": "São João Crisóstomo6589",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, trevas designa não as materiais, mas o erro e a distância da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenebras hic appellat non materiales, sed errorem, et a fide distantiam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": "São Basílio6590",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois o povo gentio era mergulhado em trevas, sobrecarregado pelo culto aos ídolos, até que a luz nascente dissipou as trevas e expandiu o esplendor da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenebrosa enim erat plebs gentilis, quae idolorum cultu gravabatur, donec lux orta dispersit caliginem, et splendorem veritatis expandit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": ". Gregorius Moralium.6591",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "A sombra da morte, porém, é recebida como a esquecimento da mente: assim como a morte, isto que mata, age para que não esteja na vida, assim o esquecimento, isto que mata, age para que não esteja na memória; donde o povo dos Judeus, que se havia esquecido de Deus, é dito estar assentado na sombra da morte. A sombra da morte também é recebida como a morte da carne: porque assim como a verdadeira morte é aquela pela qual a alma se separa de Deus, assim a sombra da morte é aquela pela qual a carne se separa da alma; donde se diz, pela voz dos mártires: \"Coberam-nos as sombras da morte\". Por meio da sombra da morte também é designada a imitação do Diabo, que é chamado morte no Apocalipse: porque assim como a sombra, segundo a qualidade do corpo, é conduzida, assim as ações dos ímpios são expressas pela espécie da sua imitação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Umbra vero mortis oblivio mentis accipitur: sicut enim mors hoc quod interficit, agit ut non sit in vita, ita oblivio hoc quod interficit, agit ut non sit in memoria: unde Iudaeorum populus, qui Dei oblitus fuerat, dicitur in umbra mortis sedere. Umbra etiam mortis mors carnis accipitur: quia sicut vera mors est qua anima separatur a Deo, ita umbra mortis est qua caro separatur ab anima: unde voce martyrum dicitur: operuit nos umbra mortis. Per umbram etiam mortis imitatio Diaboli, qui mors in Apocalypsi dicitur, designatur: quia sicut umbra iuxta qualitatem corporis ducitur, ita actiones iniquorum de specie imitationis eius exprimuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": "São João Crisóstomo6592",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Corretamente ele diz que estavam sentados: pois não andávamos nas trevas, mas estávamos sentados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem dicit sedent: non enim ambulabamus in tenebris, sed sedebamus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": "Teofilacto de Bulgária6593",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não somente o Senhor, que nasce, ilumina aqueles que estão nas trevas, mas faz algo mais: daí segue-se que dirige nossos pés pelo caminho da paz. O caminho da paz é o caminho da justiça, para o qual dirigiu os pés, isto é, os afetos de nossas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem oriens dominus his qui in tenebris sedent illuminat, sed aliquid amplius facit: unde sequitur ad dirigendos pedes nostros in viam pacis. Via pacis est via iustitiae, ad quam direxit pedes, idest affectus animarum nostrarum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": ". Gregorius in Evang.6594",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Então, dirigimos nossos passos pelo caminho da paz quando caminhamos por aquele caminho de ações em que não nos desviamos da graça de nosso Autor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim gressus nostros in viam pacis dirigimus quando per illud actionum iter pergimus in quo ab auctoris nostri gratia non discordemus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    },
    {
        "id": ". Ambrosius.6595",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Observe também que, embora Isabel tenha profetizado pouco e Zacarias muito, ambos falavam cheios do Espírito Santo; mas a disciplina é mantida, para que a mulher se esforce mais em aprender as coisas divinas do que em ensiná-las.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul et illud adverte, quam paucis Elisabeth, quam multis Zacharias prophetizet; et uterque sancto impletus spiritu loquebatur; sed disciplina servatur, ut mulier discere magis quae divina sunt studeat quam docere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85762"
    }
]