[
    {
        "id": "Ambrosius.6532",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Maria permaneceu por tanto tempo quanto Elisabeth precisou para completar o tempo do parto; daí se diz que Maria permaneceu com ela por aproximadamente três meses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamdiu mansit Maria, quamdiu Elisabeth pariendi tempus impleret; unde dicitur mansit autem Maria cum illa quasi mensibus tribus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    },
    {
        "id": "Teofilacto de Bulgária6533",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No sexto mês da concepção do precursor, o Anjo veio a Maria; ela permaneceu com Elisabeth por três meses; e assim se completam os nove meses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sexto enim mense conceptionis praecursoris venit Angelus ad Mariam; quae mansit cum Elisabeth mensibus tribus; et sic novem menses implentur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    },
    {
        "id": ". Ambrosius.6534",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é apenas a amizade que justifica sua longa permanência, mas também o progresso de tão grande profeta: pois, se no primeiro encontro houve um progresso tão grande a ponto de o menino no ventre exultar em saudação a Maria, e a mãe do menino ser preenchida pelo Espírito Santo, quanto supomos que a santa Maria tenha acrescentado à sua presença, por meio do uso de tanto tempo? Portanto, é bem introduzido mostrar o dever e guardar o número místico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sola familiaritas est causa quod diu mansit, sed etiam tanti vatis profectus: nam si primo ingressu tantus profectus extitit, ut ad salutationem Mariae exultaret infans in utero, repleretur spiritu sancto mater infantis; quantum putamus usu tanti temporis sanctae Mariae addidisse praesentiam? Bene ergo inducitur exhibuisse officium, et mysticum numerum custodisse"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    },
    {
        "id": "Beda, o Venerável6535",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois a alma casta que concebe o desejo da palavra espiritual, precisa subir os altos caminhos do exército celestial, e, como se estivesse demorada por três meses, não cessa de perseverar até que seja irradiada pela luz da fé, da esperança e da caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Anima enim casta quae spiritualis verbi desiderium concipit, necesse est ut alta caelestis exercitus iuga subeat, et quasi trium mensium dies ibidem demorata, quousque fidei et spei et caritatis luce radietur, perseverare non desistat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    },
    {
        "id": "Teofilacto de Bulgária6536",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando Elisabeth estava prestes a dar à luz, a virgem se retirou; daí segue que ela retornou à sua casa; isto é, por causa da multidão que deveria se congregar para o parto; era inconveniente, porém, que uma virgem estivesse presente em tais circunstâncias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando vero Elisabeth paritura erat, virgo recessit; unde sequitur et reversa est in domum suam; scilicet propter multitudinem quae ad partum congregari debebat; inconveniens autem erat in talibus virginem esse praesentem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    },
    {
        "id": ". Graecus.6537",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "É costume das virgens se retirarem quando a grávida dá à luz.  No entanto, ao retornar para sua própria casa, não se afastou de forma alguma; permaneceu ali até que soube da hora do parto, momento em que José, em dúvida, foi instruído pelo Anjo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mos enim est virginibus cedere quoties praegnans parit. Ut autem propriam applicuit domum, alio quidem nullatenus abiit; ibi vero manebat ulterius, donec adesse partus horam cognovit, ubique Ioseph dubitans ab Angelo edocetur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85748"
    }
]