[
    {
        "id": "São João Crisóstomo6571",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Porque nos havia dito que um chifre de salvação havia nascido da casa de Davi, mostrou que por ele participamos da glória e evitamos os prejuízos do inimigo: donde diz que, livres da mão de nossos inimigos, sem temor lhe sirvamos.  Duas coisas previstas não facilmente alguém encontrará juntas: muitos, com efeito, evitam os perigos, mas são privados da vida gloriosa; como os que cometem crimes, que são absolvidos da prisão por indulgência real; e, ao contrário, outros se regozijam com a glória, mas por esta são obrigados a se arriscar; como os soldados valentes, que abraçam a vida ilustre, muitas vezes estiveram desprovidos de segurança.  Mas este chifre salva e glorifica: salva, de fato, arrebatando das mãos dos inimigos, não levemente, mas maravilhosamente, de modo que não haja mais temor; e isto é o que diz: que sirvamos sem temor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia exortum nobis cornu salutis ex domo David dixerat, ostendit quod per ipsum et gloriam participamus, et dispendia inimici vitavimus: unde dicit ut sine timore, de manu inimicorum nostrorum liberati, serviamus illi. Duo praedicta non facile reperiet aliquis sese comitantia: plures enim evitant pericula, sed vita gloriosa privantur; sicut sceleris patratores, qui de carcere ex indulgentia regia absolvuntur: e contra gaudent alii gloria, sed ob hanc periclitari coguntur; sicut milites bellicosi vitam inclytam amplexantes, securitate multoties caruerunt. Sed hoc cornu et salvat et glorificat: salvat quidem eripiens a manibus hostium, non leviter, sed mirifice, ut non sit ultra timendum: et hoc est quod dicit ut sine timore"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85757"
    },
    {
        "id": "Orígenes de Alexandria6572",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ou de outra maneira. Frequentemente, alguns são libertados da mão dos inimigos, mas não sem temor: pois, quando o medo e o perigo os precederam, e assim alguém é salvo da mão dos inimigos, foi libertado, mas não sem temor.  Por isso disse que o advento de Cristo nos livrou das mãos dos inimigos sem temor.  Pois não sentimos suas ciladas, mas, repentinamente, nos separando deles, nos conduziu à morada de nossa própria sorte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Crebro de hostium manu aliqui liberantur, sed non absque timore: cum enim metus et discrimen ante praecesserint, et sic de inimicorum manu quis eruatur, liberatus est quidem, sed non sine timore: ideo dixit, quod Christi adventus sine timore nos a manibus hostium eripi fecit. Non enim eorum insidias sensimus, sed repente ab eis nos segregans eduxit ad sortis propriae mansionem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85757"
    }
]