[
    {
        "id": "Graecus.6497",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Mostra a razão pela qual é apropriado magnificar Deus e exultar n'Ele, dizendo que Ele atentou para a humildade de sua serva; como se dissesse: Ele providenciou, não eu esperava; eu estava contente com a humildade. Agora, porém, sou escolhida para um conselho inexplicável, e sou exaltada da terra até as estrelas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Causam manifestat cur se magnificare Deum deceat ac exultare in illo, dicens quia respexit humilitatem ancillae suae; quasi diceret: ipse providit, non ego expectavi; humilibus eram contenta. Nunc autem ad ineffabile consilium eligor, et exaltor de terra ad sidera"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": ". Augustinus.6498",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Porque a verdadeira humildade, que gerou Deus aos homens, deu a vida aos mortais, renovou os céus, purificou o mundo, abriu o Paraíso e libertou as almas dos homens. A humildade de Maria tornou-se uma escada celestial, por meio da qual Deus desceu à terra.  Pois o que é dizer \"atentou para\"? Senão, aprovou? Muitos parecem humildes aos olhos dos homens; mas sua humildade não é vista pelo Senhor.  Pois, se fossem verdadeiramente humildes e não quisessem ser louvados pelos homens, seu espírito não exulitaria neste mundo, mas em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O vera humilitas, quae Deum hominibus peperit, vitam mortalibus edidit, caelos innovavit, mundum purificavit, Paradisum aperuit, et hominum animas liberavit. Facta est Mariae humilitas scala caelestis, per quam Deus descendit ad terras. Quid enim est dicere respexit, nisi approbavit? Multi enim videntur in conspectu hominum humiles esse; sed eorum humilitas a domino non respicitur. Si enim veraciter humiles essent Deumque ab hominibus non se laudari vellent; non in hoc mundo, sed in Deo spiritus eorum exultaret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Orígenes de Alexandria6499",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Mas o que havia de humilde e abatido naquela que carregava o Filho de Deus em seu ventre?  Mas considere que a humildade, nas Escrituras, é uma das virtudes pregadas, chamada pelos filósofos de *atyphia* ou *metriotis*.  E nós também podemos chamá-la de um certo equilíbrio, quando alguém não se enche de orgulho, mas se abate a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid humile atque deiectum habebat quae Dei filium gestabat in utero? Sed considera quoniam humilitas in Scripturis una de virtutibus praedicatur, quae a philosophis atyphia, sive metriotis, dicitur. Sed et nos eam possumus appellare quodam circuitu, cum aliquis non est inflatus, sed ipse se deicit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Beda, o Venerável6500",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele cuja humildade é considerada, é corretamente chamada de bem-aventurada por todos; daí segue: \"Porque todas as gerações me chamarão bem-aventurada\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius autem humilitas respicitur, recte beata ab omnibus cognominatur: unde sequitur ecce enim ex hoc beatam me dicent omnes generationes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Santo Atanásio6501",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Se, segundo o profeta, são felizes aqueles que têm descendência em Sião e parentes em Jerusalém, quanto maior deve ser o louvor à divina e santíssima Virgem Maria, que segundo a carne se tornou mãe do Verbo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim secundum prophetam beati sunt qui habent semen in Sion, et proximos in Ierusalem: quantum debet esse praeconium divinae ac sacrosanctae virginis Mariae, quae secundum carnem verbi genitrix est effecta?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Graecus.6502",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Não, porém, se autodenomina feliz por uma glória vã: pois de onde viria o foco da própria soberba, que se intitulou serva do Senhor? Mas, tocada pelo Espírito Santo, previu os eventos futuros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem se beatam appellat inani vexata gloria: unde enim focus in ipsa superbiae, quae se ancillam domini nuncupavit? Sed sacro tacta spiritu quae futura sunt praescivit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Beda, o Venerável6503",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Convém, pois, que, assim como por meio da soberba do primeiro pai a morte entrou no mundo, assim, por meio da humildade de Maria, a entrada da vida se tornasse visível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat enim ut, sicut per superbiam primi parentis mors in mundum intravit, ita per humilitatem Mariae vitae introitus videretur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    },
    {
        "id": "Teofilacto de Bulgária6504",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, por isso, diz \"todas as gerações\"; não apenas a de Isabel, mas também todas as nações de crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo dicit omnes generationes; non solum Elisabeth, sed etiam omnes credentium nationes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85741"
    }
]