[
    {
        "id": "Teofilacto de Bulgária6558",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Parecia que Deus dormia, olhando para muitos pecados; mas nos últimos tempos, encarnado, despertou e derrotou os demônios, que nos odiavam; por isso se diz que ele ergueu o chifre da salvação para nós na casa de Davi, seu servo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbatur Deus dormire, peccata multa respiciens; sed in novissimis incarnatus temporibus excitatus est, et contrivit Daemones, qui nos oderant: unde dicitur et erexit cornu salutis nobis in domo David pueri sui"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85753"
    },
    {
        "id": "Orígenes de Alexandria6559",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Porque Cristo nasceu da descendência de Davi segundo a carne; por isso se diz \"o chifre da salvação para nós na casa de Davi\"; assim como em outro lugar se diz: \"a videira foi feita em chifre\", isto é, em Jesus Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia de semine David secundum carnem natus est Christus: unde dicitur cornu salutis nobis in domo David: sicut et alibi dictum est: vinea facta est in cornu, idest in Iesu Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85753"
    },
    {
        "id": "São João Crisóstomo6560",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Chifre, por sua vez, designa poder, glória e fama, recebendo essa metáfora dos animais brutos, aos quais Deus deu chifres como símbolo de defesa e glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cornu autem nominat potestatem, gloriam et famam, metaphorice a brutis animalibus illud accipiens, quibus loco muniminis et gloriae cornua Deus dedit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85753"
    },
    {
        "id": "Beda, o Venerável6561",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também é chamado de chifre da salvação o reino do Salvador Cristo.  Pois todos os ossos estão envoltos pela carne; o chifre transcende a carne; e por isso o chifre da salvação é chamado o reino de Cristo, pelo qual o mundo e os prazeres da carne são superados; na cuja figura Davi e Salomão são chifres de óleo consagrados na glória do reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cornu etiam salutis regnum salvatoris Christi vocatur. Ossa siquidem omnia carne involuta sunt: cornu excedit carnem: et ideo cornu salutis regnum Christi vocatur, quo mundus et carnis gaudia superantur; in cuius figuram David et Salomon cornu olei sunt in regni gloriam consecrati"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85753"
    }
]