[
    {
        "id": "Ambrosius.6553",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Deus, bom e pronto a perdoar os pecados, não apenas restitui o que foi tirado, mas também concede o inesperado. Portanto, ninguém desanime, ninguém, consciente de antigos delitos, desespere das recompensas divinas. Deus sabe mudar de ideia, se você souber corrigir o delito; pois ele, de fato, profetiza há muito tempo em silêncio: por isso se diz que Zacarias, seu pai, estava cheio do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonus Deus, et facilis indulgere peccatis, non solum ablata restituit, sed etiam insperata concedit. Nemo ergo diffidat, nemo veterum conscius delictorum praemia divina desperet. Novit Deus mutare sententiam, si tu noveris emendare delictum: ille siquidem dudum mutus prophetizat: unde dicitur et Zacharias pater eius repletus est spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85752"
    },
    {
        "id": "São João Crisóstomo6554",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Evidentemente, pela ação do Espírito Santo; e não de qualquer maneira recebeu a graça do Espírito Santo, mas plenamente; e nele brilhava o dom da profecia; daí se segue que ele profetizou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet operatione sancti spiritus; nec quocumque modo gratiam spiritus sancti nactus, sed ad plenum; et fulgebat in eo prophetiae donum: unde sequitur et prophetavit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85752"
    },
    {
        "id": "Orígenes de Alexandria6555",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Cheio do Espírito Santo, Zacarias anuncia duas profecias em geral: a primeira sobre Cristo, a segunda sobre João; o que é claramente demonstrado pelas suas palavras, nas quais, como se estivesse presente e já no mundo, fala de João; e primeiro sobre o Salvador, dizendo: \"Bendito seja o Senhor, Deus de Israel, porque visitou e fez a redenção do seu povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plenus autem spiritu sancto Zacharias duas prophetias generaliter nuntiat: primam de Christo, alteram de Ioanne: quod manifeste de verbis illius probatur, in quibus quasi de praesenti, et quasi iam versaretur in mundo, loquitur de Ioanne; et primo de salvatore, dicens benedictus dominus Deus Israel, quia visitavit et fecit redemptionem plebis suae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85752"
    },
    {
        "id": "São João Crisóstomo6556",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao abençoar a Deus, Zacarias diz que a visitação foi feita por Ele ao seu povo: quer se entenda os israelitas materiais, pois veio às ovelhas perdidas da casa de Israel; quer os espirituais, isto é, os fiéis, que foram dignos dessa visitação, fazendo a divina providência eficaz sobre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum Deum benediceret Zacharias, visitationem dicit esse factam ab eo erga populum suum: sive materiales Israelitas quis velit accipere, venit enim ad oves quae perierant domus Israel; sive spirituales, idest fideles, qui digni fuerunt hac visitatione, efficacem erga se divinam provisionem facientes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85752"
    },
    {
        "id": "Beda, o Venerável6557",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor visitou seu povo, como se estivesse consumido por uma longa doença e vendido pelo pecado, redimiu-o com o sangue de seu único Filho: como Zacarias sabia que isso aconteceria em breve, profeticamente narra como se já tivesse acontecido.  Ele diz \"seu povo\", não porque o encontrou vindo, mas porque, ao visitá-lo, o fez seu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Visitavit autem dominus plebem suam quasi longa infirmitate tabescentem, et quasi venditam sub peccato, unici filii sui sanguine redemit: quod quia Zacharias proxime faciendum cognoverat, prophetico more quasi iam factum narrat. Dicit autem plebem suam, non quia veniens suam invenit, sed quia visitando suam fecit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85752"
    }
]