[
    {
        "id": "São João Crisóstomo6573",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Zacarias glorifica o Senhor porque nos fez servir-lhe com plena confiança, não carnalmente, como os judeus no sangue das vítimas, mas espiritualmente, em boas obras.  E isto é o que diz em santidade e justiça: pois a santidade é a aptidão em relação a Deus, a equidade; e a justiça, em relação aos homens, isto é, que alguém execute os divinos com reverência e se comporte com os homens de maneira louvável.  Ele diz, porém, não perante os homens, como os hipócritas que desejam agradar aos homens, mas perante Deus, como aqueles cuja recomendação não vem dos homens, mas de Deus; e isto não uma vez ou por tempo limitado, mas todos os dias e enquanto viverem: donde diz em todos os nossos dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Glorificat Zacharias dominum, quia fecit nos sibi servire cum plena fiducia, non carnaliter, ut Iudaei in sanguine victimarum, sed spiritualiter in bonis operibus: et hoc est quod dicit in sanctitate et iustitia: est enim sanctitas apta circa Deum aequitas; iustitia vero quae est circa homines, puta quod aliquis reverenter exequatur divina, et quo ad homines laudabiliter conversetur. Dicit autem non coram hominibus, ut hypocritae volentes hominibus placere, sed coram Deo, sicut hi quorum commendatio non est ab hominibus, sed a Deo; et hoc non semel aut ad tempus, sed singulis diebus et quamdiu vixerint: unde dicit omnibus diebus nostris"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85758"
    },
    {
        "id": "Beda, o Venerável6574",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois aquele que, antes mesmo da morte, se afasta do seu serviço, ou mancha a sinceridade de sua fé com qualquer impureza ou injustiça, ou se esforça por ser santo e justo apenas perante os homens, e não perante Deus, ainda não está perfeitamente livre da mão dos inimigos espirituais e serve ao Senhor, mas, como os antigos samaritanos, tenta servir a Deus e aos deuses pagãos ao mesmo tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam qui vel ante mortem ab eius servitio discedit, vel immunditia qualibet sive iniustitia fidei suae sinceritatem commaculat, vel coram hominibus tantum et non coram Deo, sanctus et iustus esse contendit, nondum perfecte de manu spiritualium inimicorum liberatus domino servit, sed exemplo veterum Samaritanorum diis gentium pariter et domino servire conatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85758"
    }
]