[
    {
        "id": "Beda, o Venerável6389",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Como a encarnação de Cristo, ou a sexta idade do século futuro, ou era para a consumação da lei, o anjo foi enviado a Maria no sexto mês para anunciar o Salvador que nasceria; daí se diz \"no sexto mês\". Entenda-se o sexto mês como o mês de março, no qual o vigésimo quinto dia, o nosso Senhor é concebido e sofre, assim como no vigésimo quinto dia do mês de dezembro nasce. Se, ou neste dia, como alguns pensam, considerarmos o equinócio da primavera, ou naquele o solstício de inverno; convém que aquele que ilumina todo homem que vem a este mundo seja concebido ou nasça com o aumento da luz. Mas se alguém, antes do tempo do nascimento e da concepção do Senhor, considerar a luz crescendo ou as trevas sendo superadas, diremos também nós que João, antecipando a sua vinda, anunciava o reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christi incarnatio vel sexta aetate saeculi futura, vel ad impletionem legis erat profutura, recte sexto mense concepti Ioannis missus ad Mariam Angelus nasciturum nuntiat salvatorem: unde dicitur in mense autem sexto. Mensem sextum Martium intellige, cuius vigesima quinta die dominus noster et conceptus traditur et passus, sicut et vigesima quinta die mensis Decembris natus. Quod si vel hoc die, ut nonnulli arbitrantur, aequinoctium vernale, vel illo solstitium brumale fieri credamus; convenit cum lucis incremento concipi vel nasci eum qui illuminat omnem hominem venientem in hunc mundum. At si quis ante dominicae nativitatis et conceptionis tempus considerat lucem vel crescere, vel tenebras superare convicerit, dicimus et nos, quia Ioannes ante faciem adventus eius regnum caelorum evangelizabat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "São Basílio6390",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Os espíritos celestiais, porém, vêm a nós não por si mesmos, mas porque contemplam a beleza da sabedoria divina; daí se segue que o anjo Gabriel foi enviado por Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adeunt autem nos caelestes spiritus, non quasi ex seipsis, sed ex eo quod divinae sapientiae decorem conspiciunt; unde sequitur missus est Angelus Gabriel a Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": ". Gregorius in Evang.6391",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A Maria, virgem, não qualquer anjo, mas o arcanjo Gabriel é enviado; pois, para este ofício supremo, era digno que viesse o anjo supremo, que anunciava o supremo de todos; por isso, é considerado por nome próprio, para que se marque, pelo vocábulo, o que vale na operação. Pois Gabriel é chamado de Fortaleza de Deus; portanto, pela Fortaleza de Deus deveria ser anunciado aquele que, senhor das virtudes e poderoso no combate, vinha para debelar as potestades aéreas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad Mariam enim virginem non quilibet Angelus, sed Gabriel Archangelus mittitur: ad hoc quippe ministerium summum Angelum venire dignum fuerat qui summum omnium nuntiabat: qui idcirco privato nomine censetur, ut signetur per vocabulum in operatione quid valeat. Gabriel enim Dei fortitudo nominatur; per Dei ergo fortitudinem nuntiandus erat qui virtutum dominus et potens in praelio ad debellandas potestates aereas veniebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "Glosa Ordinária6392",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Também é acrescentado o lugar para onde é enviado, quando se diz \"na cidade da Galiléia, que se chama Nazaré\": pois, Nazaré, isto é, santo dos santos, era anunciado como aquele que viria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Additur autem et locus quo mittitur, cum subditur in civitate Galilaeae, cui nomen Nazareth: Nazaraeus enim, idest sanctus sanctorum, nuntiabatur venturus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "Beda, o Venerável6393",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Adequado princípio para a restauração humana, que um anjo de Deus fosse enviado à virgem para consagrar o parto divino: pois a primeira causa da perdição humana foi quando a serpente, enviada pelo Diabo, enganou a mulher com o espírito de soberba; daí segue que [a restauração] seja à virgem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aptum autem humanae restaurationis principium, ut Angelus a Deo mitteretur ad virginem partu consecrandam divino: quia prima perditionis humanae fuit causa, cum serpens a Diabolo mittebatur ad mulierem spiritu superbiae decipiendam: unde sequitur ad virginem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": ". Augustinus de sancta Virgin.6394",
        "title": ". Augustinus de sancta Virgin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de sancta Virgin.",
        "content": "Somente aquele que, em seu nascimento, não pôde ter igual, a virgindade pôde gerar de forma adequada.  Era necessário que nosso chefe, por causa do notável milagre, nascesse do corpo de uma virgem, o que significaria que seus membros, pela Igreja virgem, nasceriam espiritualmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illum enim solum virginitas decenter parere potuit qui in sua nativitate parem habere non potuit. Oportebat enim caput nostrum propter insigne miraculum secundum corpus nasci de virgine, quod significaret membra sua de virgine Ecclesia secundum spiritum nascitura"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": ". Hieronymus.6395",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E apropriadamente o anjo é enviado à virgem, pois a virgindade sempre é afim aos anjos.  De fato, viver na carne, além da carne, não é vida terrena, mas celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene Angelus ad virginem mittitur, quia semper est Angelis cognata virginitas. Profecto in carne praeter carnem vivere, non terrena vita est, sed caelestis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "São João Crisóstomo6396",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O anjo, porém, não anuncia à virgem após o parto, para que ela não se perturbe excessivamente; e por isso se dirige a ela antes da concepção, não em sonhos, mas visivelmente assiste: pois, recebendo uma relação muito grande, precisava, antes do evento, de uma visão solene.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem Angelus post partum annuntiat virgini, ne nimium exinde turbaretur: et ideo ante conceptionem illam alloquitur, non in somnis, immo visibiliter assistit: nam quasi magnam valde relationem accipiens egebat ante rei eventum visione solemni"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": ". Ambrosius.6397",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A Escritura, porém, colocou adequadamente ambos os aspectos: que ela fosse desposada e virgem. Virgem, para parecer isenta de companhia masculina; desposada, para que não fosse atingida pela infâmia de uma virgindade profanada, à qual uma gravidez indesejável pareceria uma mancha grave. O Senhor, porém, preferiu que se duvidasse mais de sua origem do que da pureza da mãe; pois sabia que a vergonha da virgem era delicada e a reputação da pureza, frágil, e não julgou necessária a defesa da sua origem com injustiças contra a mãe. Assim, a virgindade de Santa Maria é mantida íntegra, tanto na pureza quanto na reputação; e não era apropriado deixar às mulheres, que viviam com reputação questionável, um véu de desculpa, pois a mãe do Senhor também pareceria infame. O que, porém, poderiam os judeus e Herodes imputar, se fossem vistos perseguindo o nascido por adultério? E como ele mesmo diria: \"Não vim para abolir a lei, mas para cumpri-la\", se parecesse ter começado com uma injustiça da lei, quando o parto de uma mulher solteira é condenado pela lei? O que dizer também da maior fé de Maria, que é acrescida por suas palavras e a mentira é removida? Pois pareceria que ela quis cobrir a culpa com uma mentira, sendo uma virgem grávida.  A desposada, porém, não teve motivo para mentir, pois o prêmio do casamento e a graça das núpcias são o fruto das mulheres.  Há também uma razão não pequena para que a virgindade de Maria enganasse o príncipe deste mundo, pois, ao ver a desposada com um marido, não pôde suspeitar do parto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem utrumque posuit Scriptura, ut et desponsata esset, et virgo: virgo, ut expers virilis consortii videretur; desponsata, ne temeratae virginitatis adureretur infamia, cui gravis alvus corruptelae videretur insigne praeferre. Maluit autem dominus aliquos de suo ortu quam de matris pudore dubitare: sciebat enim teneram esse virginis verecundiam et lubricam famam pudoris nec putavit ortus sui fidem matris iniuriis astruendam. Servatur itaque sanctae Mariae sicut pudore integra, ita et inviolabilis opinione virginitas: nec decuit sinistra virginibus opinione viventibus velamen excusationis relinqui, quod infamata mater quoque domini videretur. Quid autem Iudaeis, quid Herodi posset ascribi, si natum viderentur ex adulterio persecuti? Quemadmodum autem ipse diceret: non veni legem solvere, sed adimplere, si videretur coepisse a legis iniuria, cum partus innuptae lege damnetur? Quid quod etiam fides Mariae verbis maior adsciscitur, et mendacii causa removetur? Videretur enim culpam obumbrare voluisse mendacio innupta praegnans. Causam autem mentiendi desponsata non habuit, cum coniugii praemium et gratia nuptiarum partus sit feminarum. Non mediocris quoque causa est ut virginitas Mariae falleret principem mundi, qui cum desponsatam viro cerneret, partum non potuit habere suspectum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "Orígenes de Alexandria6398",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Pois, se não tivesse um esposo, imediatamente a ideia secreta do Diabo teria surgido: como poderia alguém que não se deitou com um homem estar grávida? Este nascimento deve ser divino, deve haver algo superior à natureza humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim non habuisset sponsum, statim cogitatio tacita Diabolum surrepsisset, quomodo quae non accubuit cum viro, praegnans esset. Debet iste conceptus esse divinus, debet aliquid humana natura esse sublimius"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": ". Ambrosius.6399",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, enganou mais os príncipes deste mundo; pois a malícia dos demônios facilmente descobre até o oculto; mas aqueles que se ocupam das vaidades mundanas não podem conhecer os divinos.  Além disso, é apresentado um testemunho mais forte da pureza, o marido, que poderia tanto apagar a injustiça quanto vingar o opróbrio, se não reconhecesse o sacramento; a respeito do qual se diz: \"cujo nome era José, da casa de Davi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen magis fefellit principes saeculi: Daemonum enim malitia facile etiam occulta deprehendit; at vero qui saecularibus vanitatibus occupantur, scire divina non possunt. Quin etiam locupletior testis pudoris maritus adhibetur, qui posset et delere iniuriam et vindicare opprobrium, si non agnosceret sacramentum: de quo subditur cui nomen erat Ioseph de domo David"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "Beda, o Venerável6400",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso não se aplica apenas a José, mas também a Maria.  Pois, havia um preceito da lei de que cada um deveria tomar esposa de sua própria tribo ou família.  Segue-se também o nome da virgem Maria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non tantum ad Ioseph, sed etiam pertinet ad Mariam. Legis namque erat praeceptum ut de sua quisque tribu aut familia acciperet uxorem. Sequitur et nomen virginis Maria"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    },
    {
        "id": "Beda, o Venerável6401",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Maria, em hebraico, é chamada estrela do mar; em siríaco, porém, é chamada Senhora; e com justiça: pois mereceu gerar o Senhor de todo o mundo, e a luz eterna dos séculos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria Hebraice stella maris, Syriace vero domina vocatur; et merito: quia et totius mundi dominum, et lucem saeculis meruit generare perennem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85733"
    }
]