[
    {
        "id": "Ambrosius.6435",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Nem Maria devia desconsiderar o anjo, nem tão temerariamente usurpar o divino; daí se diz: \"disse Maria ao anjo: como se fará isto?\". Esta resposta é mais moderada que as palavras do sacerdote. Ela diz: \"como se fará isto?\". Ele respondeu: \"de onde eu saiba?\". Ele nega crer, e, como que em busca de outro autor da fé, procura; ela declara fazer isso, e não duvida que deva ser feito, pois indaga como se fará. Maria havia lido: \"Eis que conceberá no ventre e dará à luz um filho\"; por isso, acreditou que seria assim; mas como se faria, antes disso, não havia lido; pois, como se faria, nem aos profetas foi revelado tanto; pois, tal mistério não foi de homem, mas para ser anunciado pela boca do anjo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque non credere Angelo Maria debuit, neque tam temere usurpare divina; unde dicitur dixit autem Maria ad Angelum: quomodo fiet istud? Temperatior est ista responsio quam verba sacerdotis. Haec ait quomodo fiet istud? Ille respondit unde hoc sciam? Negat ille se credere, et quasi fidei adhuc alium quaerit auctorem; ista se facere profitetur, nec dubitat esse faciendum, quod quomodo fiat inquirit. Legerat Maria: ecce concipiet in utero, et pariet filium: ideo credidit futurum; sed quomodo fieret ante non legerat: non enim quemadmodum fieret vel prophetae tanto fuerat revelatum: tantum enim mysterium non hominis fuit, sed Angeli ore promendum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Nyssenus.6436",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Observe também a voz da pura virgem: o anjo anuncia o parto; mas ela se apega à sua virgindade, julgando a incorruptibilidade mais excelente pela visão angélica; daí diz: \"porque não conheço homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende etiam mundae virginis vocem: partum annuntiat Angelus; ipsa vero virginitati innititur, praestantiorem incorruptibilitatem angelica visione diiudicans: unde dicit quoniam virum non cognosco"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "São Basílio6437",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Conhecimento é dito de várias maneiras: pois é dito conhecimento de nosso Criador, sabedoria e conhecimento de seus feitos grandiosos, bem como a guarda dos mandamentos, e a aproximação que se faz a ele, e a união matrimonial, como aqui se entende.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cognitio multifarie dicitur: dicitur enim cognitio nostri conditoris sapientia, ac magnalium suorum notitia, nec non mandatorum custodia, et quae fit apud eum appropinquatio, et copula nuptialis, ut hic accipitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Nyssenus.6438",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Essas palavras de Maria são um indício do que ela meditava em seu íntimo: pois, se ela quisesse a união conjugal com José como causa, por que se admirou ao ser-lhe narrada a concepção?  Pois ela estava, de fato, esperando o momento de tornar-se mãe, segundo a natureza da lei. Mas, porque o corpo oferecido a Deus devia ser reservado como algo sagrado e inviolável, por isso ela diz: \"porque não conheço homem\"; como se dissesse: embora sejas anjo, contudo, que eu conheça homem, isso é impossível; como, então, poderei ser mãe sem marido?  Pois José, reconheci-o como meu esposo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur Mariae verba indicium sunt eorum quae tractabat in mentis arcano: nam si causa copulae coniugalis Ioseph desponsari voluisset, cur admiratione ducta est dum sibi narratur conceptio? Cum nimirum ipsa praestolaretur ad tempus mater effici iuxta legis naturam. Verum quia oblatum corpus Deo quasi quoddam ex sacris inviolabile reservari decebat, ideo dicit quoniam virum non cognosco; quasi dicat: etsi sis Angelus, tamen quod virum cognoscam ex impossibilibus cernitur; qualiter igitur mater ero carens coniuge? Ioseph siquidem in sponsum agnovi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Graecus.6439",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Mas observe como o anjo resolve a dúvida da virgem, e explica o casamento imaculado e o parto inefável: pois, em seguida, o anjo, respondendo, disse-lhe: \"o Espírito Santo descerá sobre ti\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed considera qualiter virgini solvit dubium Angelus, ac explanat intemeratum connubium, et ineffabilem partum: sequitur enim et respondens Angelus dixit ei: spiritus sanctus superveniet in te"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "São João Crisóstomo6440",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: não procurem a ordem natural onde as coisas tratadas transcendem e superam a natureza. Dizes: \"como se fará isto, pois não conheço homem?\".  Pelo contrário, justamente por não teres experiência de marido, és considerada digna deste mistério: não porque o casamento seja profano, mas porque a virgindade é mais excelente.  Pois convinha ao Senhor de todos, participar conosco no nascimento e, ao mesmo tempo, se diferenciar de nós: o que nasceu do ventre, teve em comum conosco; mas o que nasceu sem o ato conjugal, obteve mais de nós. Quão bendito aquele corpo que, pela exuberante pureza da virgem Maria, parece ter atraído o dom do Espírito para si mesmo.  Pois, em todos os outros casos, dificilmente a alma pura obterá a presença do Espírito Santo; mas agora, a carne torna-se receptáculo do Espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non quaeras ordinem naturalem ubi naturam transcendunt et superant quae tractantur. Dicis quomodo fiet istud, quoniam virum non cognosco? Quinimmo eo ipso continget quod es coniugis inexperta: nam si virum experta fuisses, non digna censereris hoc mysterio: non quia profanum sit coniugium, sed quia virginitas potior. Decebat enim communem omnium dominum, et in nativitate nobiscum participare, et ab ea discrepare: quod enim ex utero nasceretur, habuit commune nobiscum; quod autem absque concubitu nasceretur, plus a nobis obtinuit. Quam beatum corpus illud quod ob exuberantem munditiam virginis Mariae, ut videtur, donum animae ad seipsum allexit. In singulis enim ceteris vix utique anima sincera sancti spiritus impetrabit praesentiam; sed nunc caro receptaculum efficitur spiritus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Nyssenus.6441",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "As tábuas da nossa natureza, que a culpa havia quebrado, o verdadeiro legislador da nossa terra novamente moldou para si, criando um corpo suscetível sem o concubito da sua divindade, que o divino dedo esculpiu, ou seja, o espírito que sobreveio à virgem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tabulas enim nostrae naturae quas culpa confregerat, denuo verus legislator de terra nostra sibi dolavit, absque concubitu divinitatis suae corpus susceptibile creans, quod divinus digitus sculpsit, scilicet spiritus superveniens virgini"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "São João Crisóstomo6442",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Além disso, a virtude do Altíssimo te cobrirá. A virtude do Altíssimo Rei é Cristo, que se forma na virgem por meio da vinda do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insuper et virtus altissimi obumbrabit tibi. Altissimi regis virtus Christus est, qui per adventum spiritus sancti formatur in virgine"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Moralium.6443",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois, por meio do vocábulo \"obumbração\", ambas as naturezas de Deus encarnado são significadas: a sombra, pois, é formada pela luz e pelo corpo; porém, o Senhor, pela divindade, é a luz.  Portanto, como a luz incorpórea estava em seu ventre para se incorporar, corretamente se diz a ela: \"a virtude do Altíssimo te cobrirá\"; isto é, receberás em ti o corpo da humanidade e a luz incorpórea da divindade: pois isto é dito a Maria por causa do refrigerio mental dado do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per obumbrationis enim vocabulum, incarnandi Dei utraque natura significatur: umbra enim a lumine formatur et corpore; dominus autem per divinitatem lumen est: quia ergo lumen incorporeum in eius erat utero corporandum, recte ei dicitur virtus altissimi obumbrabit tibi; idest, corpus in te humanitatis accipiet incorporeum lumen divinitatis: hoc enim Mariae dicitur propter mentis refrigerium caelitus datum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "Beda, o Venerável6444",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, não por meio de semente viril, que não conheces, mas pela obra do Espírito Santo, com o qual serás preenchida, conceberás: não haverá em ti ardor de concupiscência, onde o Espírito Santo fará sombra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo virili, quod non cognoscis, semine, sed spiritus sancti, quo impleris, opere concipies: concupiscentiae in te non erit aestus, ubi umbram faciet spiritus sanctus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Nyssenus.6445",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ou diz \"te cobrirá\": pois, assim como a sombra do corpo se conforma ao caráter dos precedentes, assim os indícios da divindade do Filho se manifestarão pela virtude de gerar.  Assim como em nós uma certa virtude vivificante se manifesta na matéria corporal pela qual o homem se forma, assim na virgem a virtude do Altíssimo, pelo Espírito vivificante, igualmente incorporou à matéria da carne, presente no corpo da virgem, para formar o novo homem; daí segue que, portanto, o que nascer de ti será santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit obumbrabit tibi: quia sicut corporis umbra praecedentium charactere conformatur, ita indicia deitatis filii ex virtute generandi patebunt. Sicut enim in nobis quaedam vivifica virtus in materia corporali conspicitur qua homo formatur, sic in virgine altissimi virtus per vivificantem spiritum pariter corpori insitam materiam carnis ex virgineo corpore ad formandum novum hominem assumpsit: unde sequitur ideoque et quod nascetur ex te sanctum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "Santo Atanásio6446",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Confessamos, pois, que a natureza humana assumida do corpo de Maria foi verdadeiramente assumida, e o mesmo segundo a natureza do nosso corpo: Maria é, de fato, nossa irmã, pois todos descendemos de Adão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Profitemur enim quoniam naturae humanae assumptum ex Maria corpus verissimum extitit, et idem secundum naturam corpori nostro: soror namque nostra Maria est, cum omnes ab Adam descenderimus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "São Basílio6447",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius Lib. de Spir. s.",
        "content": "Donde Paulo diz que Deus enviou seu Filho, nascido não por mulher, mas de mulher.  Pois o que digo \"por mulher\" poderia indicar a transitoriedade da sentença do nascimento; mas o que se diz \"de mulher\" manifesta a comunhão da natureza do gerado em relação ao progenitor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et Paulus dicit quoniam misit Deus filium suum natum non per mulierem, sed ex muliere. Nam hoc quod dico: per mulierem, transituram poterat indicare nativitatis sententiam; quod autem dicitur ex muliere, manifestat communionem naturae geniti respectu parentis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": ". Gregorius Moralium.6448",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Para distinguir nossa santidade, Jesus, que nascerá, é afirmado como singularmente santo: nós, embora sejamos santificados, não nascemos santos, pois estamos ligados pela própria natureza corruptível; ele, porém, é o único que verdadeiramente nasceu santo, aquele que não foi concebido pela união carnal; que não, como o herege insensato, é um em sua humanidade e outro em sua divindade; não foi concebido e gerado como um homem puro, e depois, pelo mérito, tornou-se Deus; mas, anunciado pelo Anjo e pela vinda do Espírito, logo o Verbo no ventre, logo o Verbo carne dentro do ventre: daí segue que será chamado Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad distinctionem autem nostrae sanctitatis, Iesus singulariter sanctus nasciturus asseritur: nos quippe etsi sancti efficimur, non tamen nascimur, quia ipsa naturae corruptibilis cognatione constringimur: ille autem solus veraciter sanctus natus est qui ex coniunctione carnalis copulae conceptus non est; qui non, sicut haereticus desipit, alter in humanitate, alter in deitate est; ut purus homo conceptus atque editus, et post per meritum ut Deus esset accepit: sed nuntiante Angelo, et adveniente spiritu, mox verbum in utero, mox intra uterum verbum caro: unde sequitur vocabitur filius Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    },
    {
        "id": "Teofilacto de Bulgária6449",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja como declarou a Santíssima Trindade, não apenas lembrando o Espírito Santo, mas também a virtude, isto é, o Filho, e o Altíssimo, ou seja, o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quomodo sanctam Trinitatem declaravit, non solum spiritum sanctum commemorans, sed et virtutem, idest filium, et altissimum, scilicet patrem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85736"
    }
]