[
    {
        "id": "São João Crisóstomo6331",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Zacarias, entrando no templo para oferecer orações por todos a Deus, e como mediador entre Deus e os homens, viu um Anjo ali parado: donde se diz: \"Apareceu-lhe, porém, o Anjo do Senhor, estando à direita do altar aceso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingressus Zacharias in templum ut preces ferret pro cunctis ad Deum, et quasi Dei et hominum mediator, vidit Angelum intus stantem: unde dicitur apparuit autem illi Angelus domini stans a dextris altaris incensi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Ambrosius.6332",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Diz-se que ele apareceu bem a quem o viu repentinamente; e a Sagrada Escritura costuma afirmar isso especialmente a respeito dos Anjos ou de Deus, para que o que não pode ser previsto seja chamado de \"aparecer\". Pois os sensíveis não são vistos da mesma forma que aquele cuja visão depende da vontade, e cuja natureza é não ser visto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene apparuisse dicitur ei qui eum repente conspexit; et hoc specialiter aut de Angelis aut de Deo Scriptura divina tenere consuevit; ut quod non potest praevideri, apparere dicatur. Non enim similiter sensibilia videntur, et is cuius in voluntate situm est videri, et cuius naturae est non videri"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Orígenes de Alexandria6333",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E isto dizemos apenas neste século, mas também no futuro, quando nos tivermos afastado do mundo, nem Deus nem os Anjos aparecerão a todos; mas somente aquele que teve coração mundano. O lugar, porém, não poderá prejudicar nem ajudar a ninguém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc tantum in praesenti saeculo dicimus, sed et in futuro cum migraverimus a mundo, non omnibus vel Deus vel Angeli apparebunt: sed ille tantum videbit qui mundum habuit cor. Locus autem nec nocere poterit quemquam, nec iuvare"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "São João Crisóstomo6334",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Apareceu, porém, manifestamente, não em sonhos, porque o que se anunciava era muito árduo, daí a necessidade de uma visão mais manifesta e admirável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifeste autem apparuit, non in somnis: eo quod nimis arduum annuntiabatur, unde manifestiori et mirabiliori visione egebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Damascenus de fide Orth.6335",
        "title": ". Damascenus de fide Orth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus de fide Orth.",
        "content": "Contudo, os Anjos não se manifestam aos homens como são, mas transfigurados, conforme podem os observadores contemplar o que o Senhor determinar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamen Angeli non ut sunt, hominibus patefiunt, sed transfigurati, prout possunt visores aspicere in quodcumque iusserit dominus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "São Basílio6336",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Diz, porém, \"altar aceso\", porque outro altar era designado para holocaustos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem altaris incensi, eo quod alterum erat altare deputatum ad holocausta"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Ambrosius.6337",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não à toa, o Anjo é visto no templo, pois já se anunciava a vinda do verdadeiro sacerdote, e o sacrifício celestial se preparava, no qual os Anjos ministrariam; pois não duvides que um Anjo assiste quando Cristo é imolado.  Apareceu, porém, à direita do altar aceso, porque trazia o sinal da divina e insigne misericórdia; pois o Senhor está à minha direita, para que eu não me perturbe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non immerito autem Angelus videtur in templo, quia veri sacerdotis annuntiabatur iam adventus, et caeleste sacrificium parabatur, in quo Angeli ministrarent: non enim dubites assistere Angelum quando Christus immolatur. Apparuit autem a dextris altaris incensi, quia divinae insigne misericordiae deferebat: dominus enim a dextris est mihi, ne commovear"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "São João Crisóstomo6338",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nenhum homem, por mais justo que seja, pode contemplar um Anjo sem temor; por isso, agora, Zacarias, não suportando a visão da presença do Anjo, nem conseguindo suportar aquele esplendor, é perturbado; e isto é o que se segue: \"e Zacarias ficou perturbado ao vê-lo\". Assim como, quando o cocheiro se assusta e solta as rédeas, os cavalos caem em disparada, e toda a quadriga se desvia, assim costuma acontecer à alma sempre que é abalada por algum espanto ou preocupação; por isso, aqui se diz: \"e o temor caiu sobre ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non potest autem homo, quantumcumque sit iustus, absque timore cernere Angelum: unde et nunc Zacharias aspectum non tolerans praesentiae Angeli, nec fulgorem illum valens sufferre, turbatur: et hoc est quod subditur et Zacharias turbatus est videns. Sicut autem auriga perterrito, loraque dimittente, corruunt equi praecipites, totaque quadriga pervertitur; sic accidere consuevit animae quoties ab aliquo stupore vel sollicitudine deprimitur: unde et hic subditur et timor irruit super eum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Orígenes de Alexandria6339",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Uma nova face, apresentando-se aos olhos humanos, perturba a mente e a alma; daí o Anjo, conhecendo essa natureza humana, primeiro cura a perturbação; pois segue-se: \"Disse, porém, o Anjo a ele: Não temas, Zacarias.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nova quippe facies humanis se obtutibus praebens turbat mentem, animumque consternat: unde Angelus sciens hanc humanam esse naturam, primum perturbationi medetur: nam sequitur ait autem ad illum Angelus: ne timeas, Zacharia"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Santo Atanásio6340",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius in vita Antonii.",
        "content": "Portanto, não é difícil discernir os espíritos bons dos maus: pois, se o temor for seguido de alegria, sabemos que a ajuda veio do Senhor, porque a segurança da alma é sinal da presença da majestade; mas, se o medo persistir, aquele que aparece é inimigo.  Não apenas consola o que treme, mas também alegra com uma nova mensagem, acrescentando que sua oração foi ouvida e que sua esposa, Isabel, lhe dará um filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde non difficilis est bonorum spirituum malorumque discretio: si enim post timorem successerit gaudium, a domino venisse sciamus auxilium, quia securitas animae praesentis maiestatis indicium est; si autem incussa formido permanserit, hostis est qui videtur. Non solum autem trepidantem refocillat, sed etiam novo laetificat nuntio, subdens quoniam exaudita est deprecatio tua, et uxor tua Elisabeth pariet tibi filium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Augustinus de quaest. Evang.6341",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Onde primeiramente se deve atentar, pois não é verossímil que, ao oferecer sacrifício pelos pecados do povo ou pela salvação ou redenção, aquele homem idoso, casado, pudesse, abandonando os votos públicos, orar por receber filhos; pois ninguém ora para receber o que desespera de receber.  Até tal ponto ele já desesperava de ter filhos, que não acreditou ao anjo que lhe prometia.  Portanto, o que lhe é dito – \"exaucida é a tua súplica, pelo povo\" – deve ser entendido como referente ao povo; pois, visto que a salvação e redenção desse povo e a abolição dos pecados seriam por Cristo, ainda é anunciado a Zacarias o nascimento de um filho, porque ele estava destinado a ser precursor de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi primo hoc attendendum est, quia non est verisimile ut cum pro peccatis populi vel salute vel redemptione sacrificium ille offerret, potuerit publicis votis relictis homo senex, uxorem habens, pro accipiendis filiis orare praesertim; nam nemo orat accipere quod accepturum esse desperat. Usque adeo autem ille iam se habiturum filios desperabat, ut hoc Angelo promittenti non crederet. Ergo quod ei dicitur exaudita est deprecatio tua, pro populo intelligendum est; cuius populi quoniam salus et redemptio et peccatorum abolitio per Christum futura erat, adhuc nuntiatur Zachariae nasciturus filius, quia praecursor Christi destinabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "São João Crisóstomo6342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, que sua súplica tenha sido atendida, é provado por isso: que um filho lhe seria gerado, clamando: \"Eis o Cordeiro de Deus, que tira o pecado do mundo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod exaudita sit eius deprecatio, probat per hoc quod gignendus erat ei filius, clamans: ecce agnus Dei qui tollit peccata mundi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Teofilacto de Bulgária6343",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase como se ele dissesse: \"Donde me virá esta manifestação?\" O anjo responde: \"Por isso: que Isabel te dará um filho, crerás que os pecados do povo estão perdoados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi ipso dicente: unde erit mihi hoc manifestum? Ait Angelus: ex hoc quod Elisabeth pariet tibi filium, credes quod peccata populo sunt remissa"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Ambrosius.6344",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra forma. Os benefícios divinos são sempre plenos e abundantes, não limitados a uma pequena dádiva, mas reunindo uma copiosa coleção de bens, como aqui, onde primeiro se promete o fruto da oração, e depois o parto estéril da esposa: cujo nome é prenunciado, e tu lhe darás o nome de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Plena semper et redundantia sunt divina beneficia, non exiguo constricta munere, sed uberi bonorum coacervata congestu, ut hic, ubi primum precationis fructus promittitur, deinde sterilis partus uxoris: cuius nomen praenuntiat subdens et vocabis nomen eius Ioannem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Beda, o Venerável6345",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Dá-se sinal de mérito singular sempre que aos homens Deus impõe ou anuncia um nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Singularis meriti indicium datur, quoties hominibus a Deo vel imponitur nomen vel nuntiatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "São João Crisóstomo6346",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Também convém exprimir que, nos que deveriam manifestar virtude desde a tenra infância, os nomes eram divinamente dados desde o princípio; porém, aos que deveriam crescer posteriormente, o nome era imposto mais tarde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud quoque oportet exprimere, quoniam in quibus ab ipsa teneritate infantiae virtus refulgere debebat, a principio divinitus sumebant nomina; his vero qui postea debebant excrescere, nomen postea imponebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Beda, o Venerável6347",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "João, portanto, significa \"em quem está a graça\", ou \"graça do Senhor\": com esse nome, declara-se primeiramente que a graça foi concedida aos seus pais, que, já idosos, teriam um filho; depois, a João, que seria grande diante do Senhor; finalmente, também aos filhos de Israel, a quem ele converteria ao Senhor: daí segue-se: \"e haverá alegria e júbilo para ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes ergo interpretatur in quo est gratia, vel domini gratia: quo nomine declaratur primo parentibus eius gratiam, quibus decrepitis nasceretur filius, esse donatam; deinde ipsi Ioanni, qui magnus coram domino erat futurus; postremo etiam filiis Israel, quos ad dominum erat conversurus: unde sequitur et erit gaudium tibi et exultatio"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": "Orígenes de Alexandria6348",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois, quando um justo nasce no mundo, os ministros de seu nascimento se alegram; mas, quando aquele que nasce é como se fosse relegado às penas e ao cárcere, o ministro se angustia e cai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando enim iustus oritur in mundo, ministri nativitatis eius laetantur: quando vero ille nascitur qui quasi ad poenas et ergastulum relegatur, minister consternatur et concidit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    },
    {
        "id": ". Ambrosius.6349",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, a santidade não é apenas a graça dos pais, mas também a salvação de muitos; daí segue-se que muitos se alegrarão com seu nascimento.  Neste ponto, somos exortados a nos alegrar com a geração dos santos, e os pais são exortados a agradecer; pois não é uma dádiva pequena de Deus, dar filhos, propagadores da espécie, herdeiros da sucessão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanctus autem non solum parentum gratia, sed etiam salus est plurimorum: unde sequitur et multi in nativitate eius gaudebunt. Admonemur hoc loco, sanctorum generatione laetari, admonentur parentes gratias agere: non enim mediocre munus est Dei, dare liberos, propagatores generis, successionis heredes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85729"
    }
]