[
    {
        "id": "Beda, o Venerável6411",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Porque vira a virgem perturbada por uma saudação inusitada, chamando-a pelo nome como se a conhecesse familiarmente, ordena que não tema; donde se diz e lhe diz o Anjo: \"Não temas, Maria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia salutatione insolita virginem turbatam viderat, quasi familiarius notam vocans ex nomine, ne timere debeat iubet: unde dicitur et ait ei Angelus: ne timeas, Maria"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6412",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Como se dissesse: não vim para enganá-la, mas para libertá-la da decepção; não vim para roubar sua inviolável virgindade, mas para abrir as portas da companhia ao Criador da pureza e sua guardiã; não sou ministro da serpente, mas mensageiro para destruir a serpente; sou negociador de esponsais, não criador de emboscadas. Assim, não permitiu que ela fosse perturbada por tais considerações, para não ser julgado um ministro infiel da missão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non accessi decepturus, immo deceptionis absolutionem depromere; non veni praedaturus inviolabilem tuam virginitatem, sed conditori puritatis et custodi contubernia reserare; non sum serpentis minister, sed perimentis serpentem legatus; sponsalium tractator, non insidiarum molitor. Sic ergo nequaquam distrahentibus ipsam considerationibus vexari permisit, ne diiudicaretur infidus minister negotii"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "São João Crisóstomo6413",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quem, porém, merece a graça de Deus, não tem de que temer; donde se segue: \"Vós encontrastes graça diante de Deus\". Mas como alguém a encontra, se não for por meio da humildade? Pois Deus concede a graça aos humildes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem apud Deum meretur gratiam, non habet quid timeat; unde sequitur invenisti enim gratiam apud Deum. Qualiter autem illam quisque reperiet, nisi humilitate mediante? Humilibus enim dat Deus gratiam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6414",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Pois a virgem encontrará graça diante de Deus, porque, adornando sua alma com o esplendor da castidade, preparou-se como morada agradável a Deus; e não apenas preservou o celibato inviolável, mas também guardou a consciência imaculada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inveniet enim gratiam virgo coram Deo, quia splendore pudicitiae propriam exornans animam, gratum Deo se habitaculum praeparavit; nec solum caelibatum inviolabilem conservavit, sed etiam immaculatam conscientiam custodivit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "Orígenes de Alexandria6415",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Muitos haviam encontrado graça antes dela; e, por isso, acrescenta o que é próprio, dizendo: \"Eis que conceberás no ventre\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invenerant enim plures gratiam ante eam; et ideo subdit quod proprium est, dicens ecce concipies in utero"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6416",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "O \"eis que\" indica a rapidez e a presença, insinuando que a concepção foi celebrada com a palavra dele.  Diz \"conceberás no ventre\" para demonstrar que o Senhor receberia a carne do ventre virginal e de nossa substância.  Pois a palavra divina veio para purificar a natureza humana, o parto e os primórdios de nossa geração; e, por isso, sem pecado e sem semente humana, assim como nós na carne, é concebido e carregado no ventre por nove meses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicitur ecce, celeritatem et praesentiam denotat, insinuans cum eius verbo celebratam esse conceptionem. Dicit autem concipies in utero, ut demonstret, dominum ab ipso utero virginali et de nostra substantia carnem suscipere. Venit enim divinum verbum emundaturum naturam humanam, et partum, et nostrae generationis primordia; et ideo sine peccato et humano semine, per singula sicut nos in carne concipitur, et novem mensium spatio gestatur in utero"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Gregorius Nyssenus.6417",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mas, visto que é próprio que o Espírito divino seja concebido, e que se produza um espírito salvador, segundo o profeta; por isso acrescentou: \"e darás à luz um filho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam contingit specialiter divinum concipi spiritum, et spiritum parere salutarem, secundum prophetam; ideo addidit et paries filium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Ambrosius.6418",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, nem todas são como Maria, para que, ao conceberem do Espírito Santo, dêem à luz a palavra; algumas, porém, expulsam o Verbo abortivamente, antes de dar à luz; outras têm Cristo no ventre, mas ainda não o formaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem omnes sunt sicut Maria, ut dum de spiritu sancto concipitur, verbum pariant; sunt autem quae abortivum excludant verbum, antequam pariant; sunt quae in utero Christum habeant, sed nondum formaverint"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Gregorius Nyssenus.6419",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Quando, porém, a expectativa do parto inspira temor às mulheres, a notícia de um parto doce acalma o medo, pois é acrescentado: \"e chamarás o seu nome de Jesus\"; pois a vinda do Salvador é a expulsão de qualquer temor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem expectatio partus mulieribus timorem incutiat, sedat timoris metum dulcis partus relatio, cum subditur et vocabis nomen eius Iesum: salvatoris enim adventus est cuiuslibet timoris propulsio"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "Beda, o Venerável6420",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda super Lucam.",
        "content": "Jesus, porém, significa salvador ou aquele que salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus autem salvator sive salutaris interpretatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6421",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Diz, porém, tu chamarás, não pai: pois pai lhe falta, quanto à geração inferior, assim como também mãe, em relação à superior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem tu vocabis, non pater: patre enim caret quantum ad inferiorem generationem, sicut et matre respectu supernae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Cyrillus.6422",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Este nome, porém, foi novo e imposto por palavra, congruente ao nascimento da carne, segundo aquele profético: \"Chamar-te-ão de novo nome, que a boca do Senhor designou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem nomen de novo fuit verbo impositum, nativitati congruens carnis, secundum illud propheticum: vocabitur tibi nomen novum quod os domini nominavit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6423",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Mas, porque este nome é comum a ele com o sucessor de Moisés, por isso o anjo, insinuando que não será segundo a semelhança daquele, acrescenta aqui: \"será grande\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum quia hoc nomen commune est sibi cum successore Moysi, idcirco innuens Angelus quod non erit secundum illius similitudinem, subiungit hic erit magnus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Ambrosius.6424",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Diz-se, de fato, também de João que será grande; mas aquele, como homem grande, este, como Deus grande. Pois a virtude de Deus se estende amplamente, a grandeza da substância celestial se prolonga amplamente: não se fecha no espaço, não se compreende pela opinião, não se conclui por estimação, não se altera pela idade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dictum est quidem etiam de Ioanne quia erit magnus; sed ille quasi homo magnus, hic quasi Deus magnus. Late enim funditur Dei virtus, late caelestis substantiae magnitudo porrigitur: non loco clauditur, non opinione comprehenditur, non aestimatione concluditur, non aetate variatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "Orígenes de Alexandria6425",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Veja, pois, a grandeza do Salvador, como se difunde por todo o orbe: sobe aos céus, como os tenha preenchido; desce em pensamento aos abismos, e veja que nele desceu: se isto vires, igualmente contemplarás a obra completa, \"aqui estará grande\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide ergo magnitudinem salvatoris quomodo in toto orbe diffusa sit: ascende in caelos, quomodo caelestia repleverit; descende cogitatione ad abyssos, et vide eum illuc descendisse: si hoc videris, pariter intueberis opere completum hic erit magnus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6426",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Nem a assunção da divindade pela carne diminui a sua excelência; antes, a humildade da humanidade é sublimada; donde se segue que o Filho do Altíssimo será chamado. Certamente, não tu lhe impões o vocábulo, mas ele mesmo será chamado: de quem senão do Pai consubstancial? Pois ninguém conhece o Filho senão o Pai. Aquele, porém, que possui o conhecimento infalível do gerado, é o verdadeiro intérprete da imposição congruente do nome: por isso diz: \"Este é o meu Filho amado, desde a eternidade, embora agora o seu nome tenha se manifestado para a nossa doutrina\". E por isso diz: \"será chamado\", não: \"tornar-se-á\" ou \"será gerado\"; pois ele era consubstancial ao Pai, antes dos séculos. Portanto, conceberás este, serás a mãe deste, esta cela virgem o encerra, cujo espaço celeste não foi capaz de conter.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque carnis assumptio deitatis derogat celsitudini; immo potius humanitatis humilitas sublimatur; unde sequitur et filius altissimi vocabitur. Non utique tu impones vocabulum, sed ipse vocabitur: a quo nisi a consubstantiali genitore? Nullus enim filium novit nisi pater. Penes quem vero infallibilis est notitia geniti, is verus interpres est erga impositionem congruam nominis: propter quod dicit: hic est filius meus dilectus, ab aeterno siquidem est, quamvis nunc ad nostram doctrinam nomen eius patuerit. Et ideo ait vocabitur, non: fiet vel generabitur: nam et ante saecula fuerat consubstantialis patri. Hunc ergo concipies, huius mater efficieris, hunc virginalis cella concludet, cuius caeleste spatium capax non extitit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "São João Crisóstomo6427",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por outro lado, se para alguns parece enorme que Deus habite um corpo, não é o sol, cujo corpo é sensível, que, aonde quer que emita seus raios, não se lesiona em sua própria pureza? Muito mais, portanto, o sol da justiça, assumindo o corpo mais puro do ventre virginal, não só não foi contaminado, mas também mostrou a própria mãe mais santa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum si quidem enorme quibusdam videtur, Deum habitare corpus; nonne sol, cuius est corpus sensibile, quocumque radios mittit, non laeditur in propria puritate? Multo ergo magis iustitiae sol ex utero virginali mundissimum corpus assumens, non tantum contaminatus non est, immo etiam ipsam matrem sanctiorem ostendit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6428",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "E para tornar a virgem recordadora dos profetas, acrescenta: \"e lhe dará o Senhor Deus o trono de Davi, seu pai\", para que ela saiba claramente que aquele que dela nascerá é o próprio Cristo, a quem eles prometeram que nasceria da descendência de Davi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut virginem redderet memorem prophetarum, subdit et dabit illi dominus Deus sedem David patris eius, ut noscat liquido quoniam qui nasciturus est ab ea, ipse est Christus, quem illi promiserunt ex David semine nasciturum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Cyrillus.6429",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, o corpo puríssimo de Cristo não foi gerado por José; pois, segundo uma única linhagem de parentesco, José e a Virgem descendiam, da qual o Unigênito assumiu a forma da humanidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen ex Ioseph est editum corpus Christi mundissimum; secundum enim unam lineam cognationis profluxerant Ioseph et virgo, ex qua formam humanitatis unigenitus sumpsit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "São Basílio6430",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, o Senhor não se assentou no trono material de Davi, pois o reino judaico foi transferido para Herodes; mas chama de trono de Davi aquele em que o Senhor se assentou, um reino indissolúvel; daí se segue que reinará na casa de Jacó para sempre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem in materiali sede David sedit dominus, translato Iudaico regno ad Herodem; sed sedem appellat David, in qua resedit dominus, indissolubile regnum; unde sequitur et regnabit in domo Iacob in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "São João Crisóstomo6431",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz, porém, agora, à casa de Jacó aqueles que do número dos judeus creram nele: pois, como Paulo diz: não todos os que são de Israel, estes são israelitas; mas os que são filhos da promessa, são contados na descendência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ad praesens domum Iacob eos qui de numero Iudaeorum crediderunt in illum: ut enim Paulus dicit: non omnes qui ex Israel sunt, hi sunt Israelitae; sed qui sunt filii promissionis, computantur in semine"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "Beda, o Venerável6432",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a casa de Jacó, toda a Igreja diz, que, ou nascida de boa raiz, ou sendo como um ramo de oliveira brava, no entanto, pelo mérito da fé, foi enxertada na boa oliveira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel domum Iacob totam Ecclesiam dicit, quae vel de bona radice nata, vel cum oleaster esset, merito tamen fidei in bonam est inserta olivam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": ". Graecus.6433",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ninguém reina eternamente, senão somente Deus: por isso, embora, por causa da encarnação, se diga que Davi recebe o trono, contudo, o mesmo, enquanto Deus, é reconhecido como rei eterno.  Segue-se que o seu reino não terá fim: não somente enquanto Deus é, mas também enquanto homem; e, de fato, no presente possui o reino de muitos, mas finalmente de todos, quando a ele todos serão submetidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullius autem est in aeternum regnare, nisi Dei solius: quo fit ut etsi propter incarnationem dicatur David sedem accipere, tamen idem ipse, inquantum Deus, rex aeternus agnoscitur. Sequitur et regni eius non erit finis: non solum inquantum Deus est, sed etiam in eo quod homo: et in praesenti quidem habet regnum multorum, finaliter vero universorum, cum ei omnia subicientur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    },
    {
        "id": "Beda, o Venerável6434",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que Nestório, pois, deixe de dizer que o homem nasceu apenas da virgem, e que este não foi recebido pelo Verbo de Deus em unidade de pessoa: pois o anjo que diz que ele tem o mesmo pai que Davi, e que anuncia que o Filho do Altíssimo deve ser chamado, demonstra a unidade da pessoa de Cristo em duas naturezas.  E o anjo não usa as palavras do futuro, porque, segundo os hereges, Cristo não existiu antes de Maria, mas porque, na mesma pessoa, o homem, com Deus, recebe o mesmo nome de Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omittat ergo Nestorius dicere hominem tantum ex virgine natum, et hunc a verbo Dei non in unitatem personae esse receptum: Angelus enim qui ait eumdem ipsum patrem habere David, quem filium altissimi vocari praenuntiat, in duabus naturis unam Christi personam demonstrat. Non autem ideo futuri temporis verbis Angelus utitur, quia secundum haereticos Christus ante Mariam non fuerit, sed quia secundum eamdem personam homo cum Deo idem filii nomen sortitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85735"
    }
]