[
    {
        "id": "Teofilacto de Bulgária6562",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Que Cristo nasceria da casa de Davi, Miquéias menciona, dizendo: \"E tu, Belém, terra de Judá, de modo nenhum és a menor; porque de ti sairá o chefe que apascentará o meu povo Israel\".  E todos os profetas falaram da encarnação; e por isso se diz assim como falou por meio dos santos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod de domo David Christus nasceretur, Michaeas mentionem facit dicens: et tu, Bethlehem, terra Iuda, nequaquam minima es; ex te enim exiet dux, qui regat populum meum Israel. Sed et omnes prophetae de incarnatione dixerunt: et ideo dicitur sicut locutus est per os sanctorum prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85754"
    },
    {
        "id": ". Graecus.6563",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Por meio do qual ele indica que Deus falou por meio deles, e não foi algo humano o que disseram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod innuit, Deum per illos esse locutum, et non esse humanum quod dixerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85754"
    },
    {
        "id": "Beda, o Venerável6564",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os que são do século dizem que toda a Escritura do Antigo Testamento profetizou sobre Cristo; pois o próprio pai Adão, e os demais pais, com suas ações, dão testemunho de sua dispensação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui a saeculo sunt: quia tota veteris testamenti Scriptura prophetice de Christo processit: nam et ipse pater Adam, et ceteri patrum, factis suis eius dispensationi testimonium reddunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85754"
    }
]