[
    {
        "id": "Beda, o Venerável6511",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Convertendo os dons especiais para os juízos gerais de Deus, descreve o estado de todo o gênero humano, subentendendo a misericórdia dele das gerações para as gerações que o temem; como se dissesse: não somente a mim fez grandes coisas aquele que é poderoso, mas também em toda nação aquele que teme a Deus é aceito por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A specialibus se donis ad generalia Dei iudicia convertens, totius humani generis statum describit, subdens et misericordia eius a progenie in progenies timentibus eum; quasi dicat: non solum mihi fecit magna qui potens est, sed et in omni gente qui timet Deum acceptus est illi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85743"
    },
    {
        "id": "Orígenes de Alexandria6512",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Porque a misericórdia de Deus se estende não em uma só geração, mas eternamente de geração em geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Misericordia enim Dei, non in una generatione, sed in sempiternum extenditur a generatione in generationem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85743"
    },
    {
        "id": ". Graecus.6513",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "E a sua misericórdia, que ele tem nas gerações de gerações, eu a concebo; e ele mesmo se une ao corpo animado, tratando da nossa salvação somente pelo intuito da piedade.  No entanto, ele tem misericórdia não de qualquer maneira, mas daqueles que seu temor reprimiu em cada nação: por isso se diz \"aos que o temem\"; aqueles, portanto, que, conduzidos pela penitência, se convertem à fé e à penitência; pois aqueles que são obstinados fecharam para si a porta da piedade pelo vício da incredulidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et misericordia eius, quam habet in generationes generationum, ego concipio; ac ipse corpori animato coniungitur, nostram tractans salutem solius intuitu pietatis. Miseretur autem non qualitercumque, sed his quos timor eius compescuit in qualibet natione: unde dicitur timentibus eum; qui scilicet poenitentia ducti, ad fidem et poenitentiam convertuntur; nam qui obstinati sunt, incredulitatis vitio clauserunt sibi ianuam pietatis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85743"
    },
    {
        "id": "Teofilacto de Bulgária6514",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou por isso ele indica que os que temem [a Deus] recebem misericórdia consequentemente nesta geração, isto é, neste século, e na futura, isto é, no século futuro; recebendo neste século cem vezes mais, e naquele, porém, muito mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc innuit, quod timentes misericordiam consequenter in generatione ista, idest in praesenti saeculo, et futura, idest in saeculo futuro; in hoc saeculo centuplum accipientes, in illo vero multo maiora"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85743"
    }
]