[
    {
        "id": "Beda, o Venerável6327",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Por Moisés, o Senhor estabeleceu um sumo sacerdote, a quem, após a morte, ordenou que outro o sucedesse; e isso foi mantido até os tempos de Davi, a partir do qual, por ação do Senhor, foi decretado que houvesse mais de um: por isso, agora, afirma-se que Zacarias, na ordem de sua vez, exercia o sacerdócio, quando se diz: \"Aconteceu, porém, quando Zacarias exercia o sacerdócio na ordem de sua vez, diante de Deus, segundo a costume sacerdotal, saiu por sorte para colocar o incenso, entrando no templo do Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Moysen dominus unum constituit summum sacerdotem, cui mortuo unum succedere iussit; et hoc usque ad David tempora servatum est, a quo plures fieri domino agente decretum est: unde nunc Zacharias in ordine vicis suae sacerdotio functus esse asseritur cum dicitur factum est autem cum sacerdotio fungeretur Zacharias in ordine vicis suae ante Deum, secundum consuetudinem sacerdotalem, sorte exiit ut incensum poneret ingressus in templum domini"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85728"
    },
    {
        "id": ". Ambrosius.6328",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Parece, porém, que aqui Zacarias é designado como sumo sacerdote: pois uma vez por ano, somente o sumo sacerdote entrava no segundo santuário, não sem sangue, que ele oferecia por si e pelos pecados do povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem hic Zacharias summus designari sacerdos: quia semel in anno solus summus sacerdos in secundo sanctuario intrabat, non sine sanguine, quem offerret pro se, et pro populi delictis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85728"
    },
    {
        "id": "Beda, o Venerável6329",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não foi eleito agora por nova sorte para queimar o incenso, mas por sorte antiga, quando, na ordem de seu pontificado, sucedia a Abias.  Segue-se que toda a multidão do povo estava orando do lado de fora na hora do incenso.  O incenso, no Santo dos Santos, era levado pelo pontífice, com todo o povo esperando do lado de fora do templo, no décimo dia do sétimo mês, e este dia era chamado dia de expiação ou propiciação; cujo mistério, o apóstolo aos Hebreus desvendando, mostrou Jesus como o verdadeiro pontífice, que, em seu próprio sangue, desceu aos segredos do céu, para nos tornar propício o Pai e interceder pelos pecados daqueles que ainda esperam orando do lado de fora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem nunc nova sorte electus est cum incensum esset adolendum, sed prisca sorte, cum ex ordine sui pontificatus in vicem Abia succederet. Sequitur et omnis multitudo populi erat orans foris hora incensi. Incensum in sancta sanctorum a pontifice deferri, expectante foris templum omni populo, decimo die septimi mensis est iussum, et hanc diem expiationis sive propitiationis vocari; cuius diei mysterium apostolus ad Hebraeos pandens, Iesum ostendit pontificem esse verum, qui in sanguine proprio caeli secreta subiit, ut propitium nobis faceret patrem, et interpellaret pro peccatis eorum qui adhuc prae foribus orantes expectant"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85728"
    },
    {
        "id": ". Ambrosius.6330",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este, porém, é aquele sumo sacerdote que ainda é buscado, talvez, porque o verdadeiro ainda não é conhecido; pois aquele que é escolhido por sorte não é compreendido pelo julgamento humano.  Portanto, aquele era buscado, e outro era figurado, o verdadeiro sacerdote para sempre, que não com o sangue das vítimas, mas com o seu próprio, reconciliaria o Pai Deus com a humanidade: e então havia sucessões, agora, porém, há perpetuidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic est autem ille summus sacerdos qui adhuc forte quaeritur, quia verus adhuc ignoratur: qui enim sorte eligitur, humano iudicio non comprehenditur. Ille igitur quaerebatur, et alius figurabatur, verus in aeternum sacerdos, qui non hostiarum cruore, sed proprio, patrem Deum generi reconciliaret humano: et tunc quidem vices erant, nunc autem est perpetuitas"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85728"
    }
]