[
    {
        "id": "São João Crisóstomo6314",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "O início da narração evangélica parte de Zacarias e do nascimento de João, mostrando um milagre após outro, o menor antes do maior, pois, como a virgem ia dar à luz, a graça preparou que o antigo fosse concebido primeiro.  Ele declara o tempo, quando diz: \"Nos dias de Herodes\"; e acrescenta dignidade, quando diz: \"rei da Judéia\".  Outro Herodes foi aquele que matou João; mas aquele era tetrarca, este, rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelicae narrationis exordium a Zacharia sumit et nativitate Ioannis, mirum ante mirum edisserens, minus ante maius, nam quoniam virgo paritura erat, praeparavit gratia ut vetus prius conciperet. Declarat autem tempus, cum dicit fuit in diebus Herodis; et adicit dignitatem, cum subdit regis Iudaeae. Alius autem Herodes fuit qui Ioannem occidit; sed ille tetrarcha fuit, hic autem rex"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": ". Euthymius.6315",
        "title": ". Euthymius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Euthymius.",
        "content": "O rei, digo, aquele que matou os bebês, pai daquele Herodes que matou o precursor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rex, inquam, ille qui infantes occidit, pater illius Herodis, qui praecursorem interemit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Beda, o Venerável6316",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Lucam.",
        "content": "O tempo de Herodes, rei estrangeiro, testemunha a vinda do Senhor; pois estava profetizado que não faltaria príncipe de Judá, nem chefe de sua descendência, até que viesse aquele que havia de ser enviado.  Desde que os pais saíram do Egito, foram governados pelos juízes de sua nação até o profeta Samuel, e depois pelos reis até a transmigração para a Babilônia.  Após o retorno da Babilônia, os sumos sacerdotes governaram até o rei Hircano, que era também sumo sacerdote.  Com a morte de Herodes, por ordem de Augusto César, o império da Judéia foi entregue a Herodes, estrangeiro, para governar.  No trigésimo primeiro ano de seu reinado, de acordo com a profecia acima mencionada, aquele que havia de ser enviado chegou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tempus autem Herodis alienigenae regis dominico attestatur adventui; praedictum namque fuerat quia non deficiet princeps de Iuda, neque dux de femore eius, donec veniat qui mittendus est. Ex quo enim patres ex Aegypto exierunt, suae gentis iudicibus usque ad Samuelem prophetam, ac deinde regibus usque ad transmigrationem Babyloniae regebantur. Post reditum vero Babyloniae pontifices rerum summam gerebant usque ad Hircanum regem simul et pontificem, quo ab Herode interempto, Iudaeae regnum ipsi Herodi alienigenae iussu Augusti Caesaris traditur gubernandum; cuius trigesimo primo anno, iuxta prophetiam supradictam, qui mittendus erat advenit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": ". Ambrosius.6317",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A Sagrada Escritura nos ensina que não apenas os costumes dos que são pregadores, mas também os pais devem ser louvados: para que, como uma herança de pureza imaculada, em aqueles que desejamos louvar, prevaleça.  Portanto, não apenas dos pais, mas também dos antepassados de João, a nobreza se propaga, não por poder secular elevado, mas pela sucessão venerável da religião.  Portanto, a louvação é completa, compreendendo a linhagem, os costumes, o dever, a ação e o julgamento. O dever está no sacerdócio; daí diz: \"um certo sacerdote chamado Zacarias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet autem nos divina Scriptura, non solum mores in his qui praedicabiles sunt, sed etiam parentes oportere laudari: ut veluti transmissa immaculatae puritatis hereditas, in his quos volumus laudare, praecellat. Non solum igitur a parentibus, sed etiam a maioribus sancti Ioannis nobilitas propagatur, non saeculari potestate sublimis, sed religionis successione venerabilis. Plena est igitur laudatio, quae genus, mores, officium, factum, iudicium comprehendit. Officium in sacerdotio: unde dicit sacerdos quidam nomine Zacharias"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Beda, o Venerável6318",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "João nasceu de uma linhagem sacerdotal, para que, quanto mais claramente pertencesse à linhagem sacerdotal, mais eficazmente pregasse a imitação do sacerdócio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De sacerdotali enim prosapia Ioannes ortus est, ut eo potentius imitationem sacerdotii praeconizaret, quo ipsum ad sacerdotale genus pertinere claresceret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": ". Ambrosius.6319",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A linhagem, porém, compreende os antepassados: daí segue-se a vez de Abi, isto é, nobre entre as famílias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Genus autem comprehendit in maioribus: unde sequitur de vice Abia, idest nobilis inter familias"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Beda, o Venerável6320",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Havia, de fato, chefes do santuário, ou seja, sumos sacerdotes, tanto dos filhos de Eleazar quanto dos filhos de Itamar, cujas funções, segundo seus ministérios, para entrarem na casa de Deus, foram divididas por Davi em vinte e quatro sorteios.  Nesses sorteios, a família de Abi, da qual Zacarias nasceu, teve a oitava sorte.  Não é, porém, em vão que o primeiro pregador do novo testamento nasce com o direito da oitava sorte: pois, assim como o número sete, frequentemente, representa o sábado no Antigo Testamento, assim o número oito, muitas vezes, representa o Novo Testamento, em virtude do sacramento da ressurreição do Senhor ou nossa ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant enim principes sanctuarii, idest summi sacerdotes, tam de filiis Eleazar quam de filiis Ithamar, quorum vices, secundum ministeria sua, ut ingrederentur domum Dei, vigintiquatuor sortibus David distinxit; in quibus familiae Abia, de qua Zacharias ortus est, sors contingit octava. Non autem frustra primus novi testamenti praeco in octavae sortis iure nascitur: quia sicut septenario saepe numero propter sabbatum vetus testamentum, sic novum aliquoties per octonarium propter sacramentum dominicae vel nostrae resurrectionis exprimitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Teofilacto de Bulgária6321",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Querendo também mostrar que era de linhagem sacerdotal por ambos os pais, acrescenta que a esposa dele era das filhas de Aarão, e seu nome era Isabel.  Pois não era permitido tomar mulher de outra tribo, mas da sua própria.  Isabel é interpretada como \"Descanço de Deus\". Zacarias, por sua vez, significa \"Memória do Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens etiam ostendere quod ab utroque parente legaliter ex sacerdotali genere erat, subdit et uxor illius de filiabus Aaron, et nomen eius Elisabeth. Non enim permittebatur de alia tribu uxorem accipere, sed de sua. Elisabeth interpretatur Dei requies. Zacharias vero memoria domini"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Beda, o Venerável6322",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "João foi gerado de pais justos, para que, com mais confiança, pudesse ensinar os preceitos da justiça aos povos, pois não os aprendera como algo novo, mas os conservava como direito herdado dos seus antepassados.  Donde se segue que ambos eram justos diante de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iustis enim parentibus Ioannes est genitus, ut eo confidentius iustitiae praecepta populis daret, quo haec ipsa non quasi novitia didicisset, sed velut hereditario iure a progenitoribus accepta servaret. Unde sequitur erant autem ambo iusti ante Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": ". Ambrosius in Lucam.6323",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "E assim, compreende os costumes na equidade.  Mas diz bem \"diante de Deus\". Pois pode acontecer que alguém, com afetada bondade popular, me pareça justo, mas não seja justo diante de Deus, se a justiça não se formar da simplicidade da mente, mas for simulada por adulação.  Portanto, a louvor perfeito é ser justo diante de Deus; pois somente aquele que é provado por Aquele que não pode se enganar é mais perfeito.  O ato, porém, está compreendido no mandamento, na justificação, no juízo.  Donde se segue: \"andando em todos os mandamentos e justificações do Senhor\". Pois quando obedecemos aos mandamentos celestiais, andamos nos mandamentos do Senhor; quando julgamos de forma congruente, parecemos guardar as justificações do Senhor.  Contudo, é preciso providenciar o bem não somente diante de Deus, mas também diante dos homens.  Donde se segue: \"sem queixa\". Pois não há queixa onde a bondade da mente e a ação concordam; e, geralmente, a justiça é mais dura e excita a queixa dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic mores in aequitate comprehendit. Bene autem dicit ante Deum. Fieri enim potest ut aliquis affectata bonitate populari iustus videatur mihi, iustus autem ante Deum non sit, si iustitia non ex mentis simplicitate formetur, sed adulatione simuletur. Perfecta igitur laus est ante Deum iustum esse: solus enim perfectior est qui ab eo probatur qui non potest falli. Factum autem comprehendit in mandato, in iustificatione iudicium. Unde sequitur incedentes in omnibus mandatis et iustificationibus domini. Cum enim mandatis caelestibus obedimus, in mandatis domini incedimus; cum congrue iudicamus, tenere domini iustificationes videmur. Providere autem oportet bona non solum coram Deo, sed etiam coram hominibus. Unde sequitur sine querela. Nulla enim querela est ubi et mentis bonitas concordat et facti, et plerumque iustitia durior hominum querelam excitat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Orígenes de Alexandria6324",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Algo justo pode ser feito injustamente, como se alguém, por vaidade, oferecesse esmola a um pobre; o que não é sem queixa.  Segue-se também que não era filho deles, porque Isabel era estéril, e ambos haviam prosseguido em seus dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam aliquid iustum iniuste fieri, ut si iactantiae causa quis pauperi elargiatur; quod non est sine querela. Sequitur et non erat illis filius, eo quod esset sterilis Elisabeth, et ambo processissent in diebus suis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "São João Crisóstomo6325",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não apenas Isabel era estéril, mas também as esposas dos patriarcas, Sara, Rebeca e Raquel; o que era uma desonra para os antigos.  Nem podemos dizer que a esterilidade fosse efeito do pecado, pois todos eram justos, todos virtuosos.  Mas essa foi a causa da esterilidade, para que, ao veres uma virgem dando à luz o Senhor, não sejas incrédulo, exercitando tua mente na barriga das estéreis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem Elisabeth erat sterilis, sed et patriarcharum coniuges, Sara, Rebecca, Rachel; quod dedecus erat antiquis: nec enim possumus dicere quod peccati effectus esset sterilitas, quia cuncti iusti, cuncti virtuosi. Haec autem fuit sterilitatis causa, ut cum videris virginem parientem dominum, non sis incredulus, exercitans mentem tuam in alvo sterilium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    },
    {
        "id": "Teofilacto de Bulgária6326",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para que também aprendesses que a lei de Deus não busca a multiplicação de filhos de forma corporal, mas sim espiritual.  Ambos, porém, haviam progredido, não segundo a carne, mas segundo o espírito, colocando ascensões no coração e tendo sua vida como dia e não como noite, como se andassem honestamente de dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut etiam tu addisceres quod lex Dei multiplicationem filiorum non appetit corporalem, sed magis spiritualem. Processerant autem ambo, non secundum corpus, sed secundum spiritum, ascensiones in corde ponentes, et vitam suam ut diem et non ut noctem habentes, quasi in die honeste ambulantes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html"
    }
]