[
    {
        "id": "Beda, o Venerável6521",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O que disse, fez o poder em seu braço, e o que previra, e sua misericórdia de geração em geração, estes versículos por todos os tempos devem ser ligados: porque, por todas as gerações dos séculos e os soberbos perecerem, e os humildes serem exaltados, pela piedosa e justa dispensação do poder divino não cessam: donde se diz que depôs os poderosos de seus lugares, e exaltou os humildes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dixit fecit potentiam in brachio suo, et quod praemiserat, et misericordia eius a progenie in progenies, his versiculis per singula continuata est annectendum: quia scilicet per omnes saeculi generationes et perire superbi, et humiles exaltari, pia iustaque divinae potentiae dispensatione non cessant: unde dicitur deposuit potentes de sede, et exaltavit humiles"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85745"
    },
    {
        "id": ". Cyrillus.6522",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os demônios, os sábios dos gentios, os fariseus e os escribas possuíam grande sabedoria; todavia, ele os depôs e ergueu aqueles que se humilhavam sob a mão poderosa de Deus, dando-lhes o poder de pisar serpentes e escorpiões, e toda a potência do inimigo. Houve também, por vezes, judeus orgulhosos de sua posição de poder; mas a incredulidade os derrubou; entretanto, dos gentios, os ignóbeis e humildes, por meio da fé, ascenderam ao mais alto posto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna sapiebant Daemones et Diabolus, gentilium sapientes, Pharisaei et Scribae: hos tamen deposuit, erexitque humiliantes se sub potenti manu Dei, dans illis virtutem calcandi serpentes et scorpiones, omnemque potestatem inimici. Erant et quandoque Iudaei potestate superbi; sed prostravit hos incredulitas; ex gentibus autem ignobiles et humiles per fidem ad apicem conscenderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85745"
    },
    {
        "id": ". Graecus.6523",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Pois nosso intelecto é reconhecido como tribunal da divindade; mas as más virtudes, após a transgressão, recaíram sobre o coração do protótipo, como em seu próprio trono. Por isso, o Senhor veio e expulsou os espíritos maus de seus lugares de vontade, e exaltou os prostrados pelos demônios, purificando suas consciências e estabelecendo sua própria morada em suas mentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deitatis enim tribunal noster intellectus esse cognoscitur; sed iniquae virtutes post transgressionem incubuerunt praecordiis protoplasti, tamquam in proprio solio. Ob hoc ergo venit dominus, et spiritus iniquos eiecit a sedibus voluntatum, et prostratos a Daemoniis exaltavit, eorum conscientias purgans, et eorum mentem statuens propriam sedem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85745"
    }
]