[
    {
        "id": "Beda, o Venerável6378",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "No tempo de seus ofícios, os pontífices do templo se dedicavam apenas aos serviços, abstendo-se não só do convívio com as esposas, mas também da entrada em suas próprias casas; donde se diz: \"e cumpriram-se os dias do seu ofício, e ele voltou para sua casa\". Porque então se buscava a sucessão sacerdotal da linhagem de Arão, era necessário providenciar o tempo para a substituição da descendência. Mas, como agora não se busca uma sucessão carnal, mas uma ascensão espiritual, aos sacerdotes, para que possam sempre estar presentes no altar, é sempre prescrita a castidade. Segue-se depois desses dias, Isabel, sua esposa, concebeu: depois que se completaram os dias do ofício de Zacarias. E estas coisas aconteceram no mês de setembro, oito dias antes das calendas de outubro, quando os judeus deveriam celebrar o jejum de Scenopegia, aproximando-se o equinócio, no qual a noite começa a ser maior que o dia: porque Cristo deve crescer, e João diminuir. Nem em vão era então o dia dos jejuns, porque por meio de João devia ser pregada aos homens a aflição da penitência. Segue-se: \"e escondeu-se por cinco meses\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vicis suae tempore pontifices templi tantum officiis mancipati, non solum a complexu uxorum, sed ab ipso quoque domorum suarum abstinebant ingressu; unde dicitur et factum est ut impleti sunt dies officii eius, abiit in domum suam. Quia enim tunc sacerdotalis ex stirpe Aaron successio quaerebatur, necessario tempus substituendae soboli procurabatur. At quia nunc non carnalis successio, sed profectio spiritualis inquiritur, sacerdotibus, ut semper altari queant assistere, semper castitas observanda praecipitur. Sequitur post hos autem dies concepit Elisabeth uxor eius: post dies scilicet officii Zachariae completos. Gesta sunt autem haec mense Septembri, octavo Calendas Octobris, quando oportebat Iudaeos ieiunium Scenopegiae celebrare, imminente aequinoctio, in quo incipit nox esse maior quam dies: quia Christum oportet crescere, Ioannem autem minui. Nec frustra tunc dies ieiuniorum erat, quia per Ioannem erat hominibus afflictio poenitentiae praedicanda. Sequitur et occultabat se mensibus quinque"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": ". Ambrosius.6379",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Qual a causa do seu esconder-se, senão o pudor? Há certos tempos prescritos para o matrimônio, quando é apropriado dedicar-se à procriação de filhos, enquanto os anos vigoram, enquanto há esperança de ter filhos. Mas, quando a velhice madura se instalou e a idade é mais apta para educar os filhos do que para criá-los, é pudoroso carregar os sinais de um ato conjugal legítimo, e ser onerada pela idade alheia, e inchar o ventre com o fruto fora do tempo. Portanto, ela se envergonhava por causa da idade; donde se pode entender a razão, pois já não se ajustavam ao ato conjugal; pois o que não se envergonharia de um ato conjugal de uma pessoa idosa, envergonharia-se do parto; no entanto, ela se envergonha do fardo da maternidade, enquanto não conhece o mistério da religião. Mas, o que ela escondia por ter concebido um filho, começou a anunciar, porque gerava um profeta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae causa occultationis nisi pudor? Sunt enim quaedam tempora praescripta coniugio, quando dare operam procreandis liberis sit decorum, dum anni vigent, dum suscipiendorum liberorum spes est. At ubi et matura aevi senectus successerit, et aetas est regendis liberis habilior quam creandis, pudor est legitimi licet coitus gestare indicia, et gravari alienae aetatis onere, et tumescere alvum non sui temporis fructu. Pudebat ergo eam propter aetatem: unde intelligi potest causa, quia iam non conveniebant inter se concubitu coniugali: neque enim ea quae senilem non erubesceret coitum, erubesceret partum; haec tamen erubescit onus parentis, quamdiu nescit mysterium religionis. Sed quae occultabat se quia conceperat filium, iactare se coepit, quia generabat prophetam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "Orígenes de Alexandria6380",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E, portanto, diz\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo dicit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "mensibus quinque;6381",
        "title": "mensibus quinque;",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "mensibus quinque;",
        "content": "isto é, até que Maria concebesse, e o feto dela, exultando com alegria, profetizasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "idest, donec Maria conciperet, et fetus eius exultans cum gaudio prophetaret"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": ". Ambrosius.6382",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E, embora o parto de si mesma a envergonhasse pela idade, novamente se alegrava por ter escapado da ignomínia, dizendo que assim o Senhor o fez a ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quamvis partus sui erubesceret aetatem, rursus caruisse se gaudebat opprobrio, dicens quia sic fecit mihi dominus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "São João Crisóstomo6383",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou seja, dissolveu a esterilidade, concedeu um dom acima da natureza, e a rocha infrutífera produziu espigas verdes: tirou a ignomínia ao fazer dela a mãe; donde se segue, nos dias em que ele considerou tirar a minha ignomínia entre os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet solvit sterilitatem, donum supra naturam concessit, et petra infructuosa spicas virentes produxit: abstulit dedecus dum genitricem fecit: unde sequitur in diebus quibus respexit auferre opprobrium meum inter homines"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": ". Ambrosius.6384",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Com efeito, é vergonhoso para as mulheres não terem os prêmios do casamento, para as quais esta é a única razão para se casarem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pudor enim est feminis nuptiarum praemia non habere, quibus haec sola est causa nubendi"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "São João Crisóstomo6385",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, ela se alegra duplamente, pois o Senhor a livrou da nota da esterilidade e porque concebeu um parto ilustre.  Pois não foi apenas o ato sexual que interveio, como nos outros casos de geração, mas a graça celestial foi o início deste nascimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dupliciter igitur gaudet, dum et a nota sterilitatis ipsam eripuit dominus, et quoniam illustrem partum enixa est. Non enim ut in ceteris gignentium solus concubitus intervenit, sed gratia caelestis huius ortus fuit exordium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "Beda, o Venerável6386",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, por Zacarias, o sacerdócio dos judeus, e por Isabel, pode-se designar a própria lei, que, exercitada nos ensinamentos dos sacerdotes, devia gerar filhos espirituais de Deus, mas não tinha eficácia; pois não conduziu ninguém à perfeição. Ambos eram justos, porque a lei é boa, e o sacerdócio, naquele tempo, era santo; ambos haviam prosseguido em seus dias, pois, com a vinda de Cristo, já se curvam à velhice. Zacarias entra no templo, porque é dos sacerdotes entrar no santuário dos mistérios celestiais; fora estava a multidão, pois a multidão não pode penetrar no mistério. Enquanto coloca incenso sobre o altar, reconhece João que nascerá: porque enquanto os doutores ardem na chama da divina lição, encontram a graça de Deus que virá por meio de Jesus; e isto por meio do Anjo, pois a lei foi ordenada por meio dos Anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem per Zachariam sacerdotium Iudaeorum, per Elisabeth potest lex ipsa designari, quae sacerdotum doctrinis exercitata spirituales Deo filios gignere debebat, sed non valebat; quia neminem ad perfectionem adduxit lex. Erant ambo iusti, quia bona est lex, et sacerdotium pro illo tempore sanctum: ambo processerant in diebus suis, quia adveniente Christo iam incurvantur ad senium. Ingreditur Zacharias templum, quia sacerdotum est intrare in sanctuarium mysteriorum caelestium; foris erat multitudo, quia mystica penetrare nequit. Dum altari thymiama imponit, nasciturum Ioannem agnoscit: quia dum doctores flamma divinae lectionis ardent, gratiam Dei per Iesum prodituram reperiunt; et hoc per Angelum, quia lex per Angelos ordinata est"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": ". Ambrosius.6387",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Porém, em um só momento, a voz de todo o povo se calou, porque em um só momento todo o povo falava com Deus: pois a palavra de Deus passou para nós, e em nós não se cala. É mudo quem não compreende a lei. Por que, então, te pareceria mais mudo aquele que não compreende a palavra do que aquele que não compreende o mistério?  Semelhante ao povo judeu, que não pode dar conta de seus atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In uno autem vox totius plebis obmutuit, quia in uno totus ad Deum loquebatur populus: transivit enim ad nos Dei verbum, et in nobis non tacet. Mutus est qui non intelligit legem. Cur enim tibi magis videatur mutus esse qui sermonem quam qui mysterium nescit? Innuenti similis est populus Iudaeorum, qui actuum suorum praestare non potest rationem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    },
    {
        "id": "Beda, o Venerável6388",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, no entanto, Isabel concebeu João, porque os interiores da lei abundam nos sacramentos de Cristo.  Ocultou o seu filho durante cinco meses, porque Moisés, em cinco livros, designa os mistérios de Cristo, ou porque a dispensação de Cristo é figurada em cinco idades do mundo, através das palavras ou ações dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen Elisabeth concipit Ioannem, quia interiora legis sacramentis Christi abundant: conceptum quinque mensibus occultat, quia Moyses quinque libris mysteria Christi designat, seu quia Christi dispensatio in quinque mundi aetatibus per sanctorum dicta vel facta figuratur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85732"
    }
]