[
    {
        "id": "Eusébio de Cesareia6292",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius Eccles. Hist.",
        "content": "Lucas, no início do seu Evangelho, indicou o motivo pelo qual escreveu, a saber, porque muitos outros ousaram narrar as coisas que lhes eram mais conhecidas: e isto é o que ele diz, porque muitos tentaram ordenar a narração das coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas in initio Evangelii sui, causam cur scripserit indicavit, videlicet quoniam multi alii temere praesumpserant enarrare res quae sibi magis erant ad liquidum compertae: et hoc est quod dicit quoniam quidem multi conati sunt ordinare narrationem rerum"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Ambrosius in prooem. in Lucam.6293",
        "title": ". Ambrosius in prooem. in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in prooem. in Lucam.",
        "content": "Pois assim como muitos no povo judeu, inspirados pelo Espírito divino, profetizaram, outros, porém, eram mais falsos profetas do que profetas; assim também, agora no Novo Testamento, muitos tentaram escrever Evangelhos, que os bons não aprovaram: e, de fato, um outro Evangelho é atribuído aos doze; também Basilides ousou escrever um Evangelho; diz-se que há outro segundo Tomé e outro segundo Matias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sicut multi in Iudaeorum populo divino infusi spiritu prophetaverunt, alii autem pseudoprophetae erant potius quam prophetae; sic et nunc in novo testamento multi Evangelia scribere conati sunt, quae boni nummularii non probarunt: et aliud quidem fertur Evangelium quod duodecim scripsisse dicuntur: ausus est etiam Basilides Evangelium scribere: fertur aliud secundum Thomam, et aliud secundum Matthiam"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Beda, o Venerável6294",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ele [Lucas] não os conta tanto pela multidão quanto pela diversidade multifacetada da heresia, aqueles que, não dotados do dom do Espírito Santo, mas pelo esforço vazio, tentaram mais ordenar a narração do que tecer a verdade da história.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multos ergo eos non tam numerositate quam haereseos multifariae diversitate connumerat, qui non spiritus sancti munere donati, sed vacuo labore conati, magis ordinaverunt narrationem, quam historiae texuerunt veritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Ambrosius.6295",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois aquele que tentou ordenar, tentou com seu esforço, e não o preencheu com seu intento: pois as dádivas e a graça de Deus, quando se derrama, costumam regar, de modo que não precisem, mas transbordem o engenho do escritor: e por isso ele diz bem das coisas que em nós estão completas, ou que em nós transbordam: pois o que transborda não falta a ninguém, e de completo ninguém duvida, pois a fé é fortalecida pelos efeitos, e os resultados o demonstram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim conatus est ordinare, suo labore conatus est, nec implevit suo conatu: sine conatu sunt enim donationes et gratia Dei, quae ubi se infuderit, rigare consuevit, ut non egeat, sed redundet scriptoris ingenium: et ideo bene dicit rerum quae in nobis completae sunt, vel quae in nobis redundant: quod enim redundat, nulli deficit, et de completo nemo dubitat, cum fidem effectus astruat, exitus prodat"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Orígenes de Alexandria6296",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ele diz \"coisas\", porque Jesus não realizou sua vinda carnal segundo a fantasia, como os hereges, mas com a verdade, efetivamente prosseguiu sua obra.  Ele indica seu propósito por dizer \"as que em nós estão completas\"; isto é, as que em nós foram manifestadas mais claramente: pois o que em grego se lê peplirophorimenon, uma só palavra latina não explica: pois conhecia com fé e razão certa, e não vacilava em nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem rerum, quia non secundum phantasiam, iuxta haereticos, exercuit Iesus carnalem ipsius adventum; sed cum veritas esset, revera negotium prosecutus est. Affectum autem suum indicat ex hoc quod ait quae in nobis completae sunt; idest, quae in nobis manifestissimae sunt ostensae: id enim quod Graece legitur peplirophorimenon uno verbo Latinus sermo non explicat: certa enim fide et ratione cognoverat, neque in aliquo fluctuabat"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "São João Crisóstomo6297",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O evangelista, porém, não se contentou apenas com seu próprio testemunho, mas o reporta a todos os apóstolos, daí extrai força para seu discurso; e por isso acrescenta: \"assim como nos transmitiram aqueles que desde o princípio o viram\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelista autem non solum testimonio contentus est proprio, sed ad apostolos totum refert, inde robur venatur sermoni; et ideo subdit sicut tradiderunt nobis qui ab initio ipsi viderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Eusébio de Cesareia6298",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius Eccles. Hist.",
        "content": "É certo que ele [Lucas] alcançou a verdade, seja Paulo a explicá-la, seja outros apóstolos que desde o princípio a viram, ou a lhe transmitiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Certus est quod veritatem, vel Paulo exponente, vel aliis apostolis qui ab initio ipsi viderant, vel sibi tradiderant, consecutus sit"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "São João Crisóstomo6299",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz \"viram\", porque esta é a maior força que a crença adquire, a que se aprende daqueles que o viram pessoalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem viderunt, quia hoc maxime robur nanciscitur credulitatis, quod addiscitur ab his qui praesentialiter viderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Orígenes de Alexandria6300",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É evidente que o fim de alguma doutrina está na própria doutrina, como a geometria; mas a de outra doutrina é computada na obra, como a medicina; e assim é com a palavra de Deus.  E, portanto, depois de ter indicado o conhecimento por ter dito \"eles o viram\", demonstra as obras por meio do que se segue: \"e foram ministros da palavra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Palam est autem quod cuiusdam doctrinae finis est in ipsa doctrina, sicut geometriae; alterius vero doctrinae finis in opere computatur, sicut medicinae; et ita est in sermone Dei. Et ideo postquam significaverat scientiam ex hoc quod dixerat ipsi viderunt, demonstrat opera ex hoc quod sequitur: et ministri fuerunt sermonis vel verbi"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Ambrosius.6301",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Condiz esta expressão, para que creiamos que há um mistério maior da palavra do que o ouvido; mas, porque não é significada uma palavra prolativa, mas substancial, não entendamos uma palavra vulgar, mas celeste, à qual os apóstolos ministraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam congruit ista locutio, ut maius mysterium verbi quam auditum esse credamus; sed quia non prolativum verbum, sed substantiale significatur, non vulgare verbum, sed caeleste intelligamus, cui apostoli ministrarunt"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Cyrillus.6302",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O fato de dizer que os apóstolos foram os visores desta palavra concorda com João, que diz: \"o Verbo se fez carne, e habitou entre nós, e vimos a sua glória\". Pois o Verbo, por meio da carne, tornou-se visível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit, huius verbi visores fuisse apostolos, concordat cum Ioanne, qui dicit: verbum caro factum est, et habitavit in nobis, et vidimus gloriam eius. Verbum namque, mediante carne, visibile factum est"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Ambrosius.6303",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não apenas segundo o corpo viram o Senhor, mas também segundo a palavra. Pois viram a palavra, aqueles que, com Moisés e Elias, viram a glória da palavra; outros não viram, os que só puderam ver o corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem secundum corpus viderunt dominum, sed etiam secundum verbum. Viderunt enim verbum, qui cum Moyse et Elia viderunt gloriam verbi; alii non viderunt, qui corpus tantummodo videre potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Orígenes de Alexandria6304",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E no Êxodo está escrito: o povo via a voz do Senhor; mas a voz é ouvida mais do que vista.  Contudo, foi assim escrito para nos mostrar que outros podem ver com os olhos a voz do Senhor, aqueles que merecem.  Por outro lado, no Evangelho, não se vê uma voz, mas uma palavra que é superior à voz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et in Exodo quidem scriptum est: populus videbat vocem domini; vox autem auditur potius quam videtur. Sed propterea ita scriptum est ut ostenderetur nobis aliis videri oculis vocem domini, quibus illi aspiciunt qui merentur. Porro in Evangelio non vox cernitur, sed sermo qui voce praestantior est"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Teofilacto de Bulgária6305",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Deste modo, fica claro que Lucas não foi discípulo desde o início, mas sim ao longo do tempo; outros, porém, foram discípulos desde o princípio, como Pedro e os filhos de Zebedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc enim manifeste innuitur quod Lucas non fuit discipulus ab initio, sed processu temporis; alii autem fuerunt discipuli ab initio, ut Petrus et filii Zebedaei"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Beda, o Venerável6306",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Lucam.",
        "content": "E, no entanto, Mateus e João, em muitas coisas que escreveram, precisavam ouvir aqueles que podiam conhecer sua infância, juventude e genealogia, e participar de seus feitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen Matthaeus quoque et Ioannes in multis quae scriberent, ab his qui infantiam, pueritiam, genealogiamque eius scire et gestis interesse potuerant, audire opus habebant"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Orígenes de Alexandria6307",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Em seguida, ele repete a capacidade de escrever: pois o que escreveu, não soube por rumores, mas desde o início o alcançou pessoalmente: daí segue que também me pareceu, tendo alcançado tudo desde o princípio com diligência, escrever-te, ó excelente Teófilo, em ordem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde facultatem scribendi replicat: quoniam ea quae scripsit, non rumore cognoverit, sed ab initio fuerit ipse consecutus: unde sequitur visum est et mihi, assecuto a principio omnia diligenter, ex ordine tibi scribere, optime Theophile"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": ". Ambrosius.6308",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quando diz \"e também me pareceu\", não nega a visão de Deus; pois Deus prepara a vontade dos homens.  Ninguém duvidará, porém, de que este livro do Evangelho é mais extenso que os outros; e, por isso, não reivindica o que é falso, mas o que é verdadeiro; e por isso diz: \"tendo alcançado tudo, pareceu-me escrever\"; não tudo, mas de tudo; porque se forem escritos todos os feitos de Jesus, creio que nem o próprio mundo os poderia conter.  Ele, porém, passou por cima do que foi escrito por outros, para que cada um dos livros dos Evangelhos se destacasse por seus próprios e únicos mistérios e milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dicit visum est et mihi, non negat Deo visum: a Deo enim praeparatur voluntas hominum. Prolixiorem autem hunc Evangelii librum quam ceteros esse nemo dubitaverit; et ideo non ea quae falsa sunt, sed quae vera, sibi vindicat: et ideo dicit assecuto quidem omnia visum est scribere: non omnia, sed ex omnibus: quia quae fecit Iesus si scribantur omnia, nec ipsum mundum capere arbitror. Consulto autem quae ab aliis sunt scripta praeteriit, ut propriis quibusdam singuli Evangeliorum libri mysteriorum gestorumque miraculis eminerent"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Teofilacto de Bulgária6309",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele escreve a Teófilo, homem ilustre, talvez um príncipe, pois o que diz, *cratiστε*, ou seja, *optime*, ou *strenue*, não era dito senão a príncipes e presidentes; assim como Paulo disse a Festo, presidente: *cratiστε* (isto é, *optime* ou *strenue*), Festo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribit autem ad Theophilum virum inclytum, fortassis et principem, quia quod dicit cratiste, idest optime, sive strenue, non dicebatur nisi principibus et praesidibus; sicut et Paulus Festo praesidi dixit: cratiste (hoc est optime vel strenue) Feste"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Beda, o Venerável6310",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Teófilo, porém, significa \"amante de Deus\" ou \"amado por Deus\".  Portanto, todo aquele que ama a Deus, ou que deseja ser amado por Deus, considere o Evangelho escrito para si e conserve como um presente dado e confiado a ele.  Não se trata, porém, de expor a ele, Teófilo, quaisquer novidades ou coisas desconhecidas; mas a verdade das palavras sobre as quais ele foi instruído, promete-se exprimir, quando se acrescenta: \"para que conheças a verdade dessas palavras sobre as quais foste instruído\"; ou seja, para que possas reconhecer a ordem em que o Senhor agiu ou falou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Theophilus autem interpretatur amans Deum vel amatus a Deo. Quisquis ergo amat Deum, sive a Deo se desiderat amari, ad se scriptum putet Evangelium, et ut sibi datum munus, sibique commendatum pignus conservet. Non autem novorum quorumlibet eidem Theophilo et velut ignotorum ratio pandenda; sed eorum de quibus eruditus est, verborum promittitur veritas exprimenda, cum subditur ut cognoscas eorum verborum de quibus eruditus es, veritatem; scilicet, ut quo quid ordine a domino gestum dictumve sit, agnoscere queas"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "São João Crisóstomo6311",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja de outra maneira. Para ter certeza e estar seguro, o que você percebeu por ouvir, examine na Escritura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ut certitudinem habeas, et securus existas, quae auditu perceperas, prospiciens in Scriptura"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "Teofilacto de Bulgária6312",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus in Lucam.",
        "content": "Comumente, quando algo é dito sem estar escrito, é acusado de falso; mas quando alguém escreve o que diz, então acreditamos mais nele: porque se não julgasse verdadeiro, não o escreveria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plerumque enim cum sine scripto aliquid dicitur, calumniantur illud quasi falsum; cum vero quis quae dicit scripserit, tunc magis credimus: quia nisi putaret vera, non scriberet"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    },
    {
        "id": "São João Crisóstomo6313",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou de outra maneira. Todo o prólogo dos Evangelhos contém duas coisas: a condição daqueles que escreveram o Evangelho antes dele, como Mateus e Marcos; e, novamente, por que ele mesmo se propôs a escrever.  Quando disse que \"tentaram\", usou um termo forte que pode ser aplicado tanto àqueles que se aproximaram da matéria presunçosamente, quanto àqueles que a trataram honestamente.  Com duas adições, ele certifica uma opinião duvidosa. Primeiro, porque disse que as coisas em nós estão completas; segundo, porque disse que assim como nos foi transmitido por aqueles que, desde o princípio, as viram.  Ao mesmo tempo, este \"nos foi transmitido\", parece-me indicar que eles também são advertidos a propagar; pois, assim como eles transmitiram, também aqueles que os receberam deverão, sucessivamente, divulgá-lo.  No entanto, enquanto os que recomendavam as Escrituras que foram transmitidas, muitas inconveniências podiam surgir com o passar do tempo; por isso, merecidamente, aqueles que receberam dos primeiros observadores da palavra e dos ministros da palavra, transmitiram a tradição por escrito a todo o mundo, afastando as calúnias, destruindo o esquecimento e, a partir dessa mesma tradição, mantendo a integridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Totum Evangelistae prooemium duo continet: conditionem eorum qui ante eum Evangelium scripserant, puta Matthaei et Marci; et rursum cur et ipse scribere proposuit. Cum vero dixisset conati sunt, vocabulum protulit potens applicari et ad praesumptuose aggredientes materiam, et ad honeste pertractantes illam. Duabus enim additionibus dubiam sententiam certificat. Primo quidem quia dixit quae in nobis completae sunt rerum; secundo quia dixit sicut tradiderunt nobis qui ab initio ipsi viderunt. Simul autem hoc quod dico tradiderunt indicare mihi videtur quod et ipsi moneantur propagare; velut enim illi tradiderunt, ipsos quoque oportebit accipientes seriatim ad invicem promulgare. Nondum autem commendantibus Scripturae quae tradita fuerint, contingebat inconvenientia plurima provenire diuturnitate temporis, unde merito quae de primis visoribus verbi et ministris verbi acceperant, in scriptis universo mundo traditionem praestiterunt, et calumnias propellentes, et oblivionem destruentes, et ex ipsa traditione integritatem accomodantes"
        },
        "source": "https://www.corpusthomisticum.org/clc011.html"
    }
]