[
    {
        "id": "Ambrosius.6350",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Após a alegria de muitos, a grandeza da virtude é prometida, quando se diz: \"ele será grande diante do Senhor\".  Não a grandeza do corpo, mas da alma, declarou: é grandeza da alma, grandeza da virtude, diante do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post laetitiam plurimorum, magnitudo virtutis promittitur, cum dicitur erit enim magnus coram domino. Non corporis, sed animae magnitudinem declaravit: est coram domino magnitudo animae, magnitudo virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Teofilacto de Bulgária6351",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Muitos, com efeito, são chamados grandes, mas perante os homens, não perante Deus, como os hipócritas; assim também os pais de João, o justo, foram chamados grandes perante o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi namque magni dicuntur, sed coram hominibus, non coram Deo, sicut hypocritae: ita etiam et parentes Ioannis iusti coram domino dicti sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Ambrosius.6352",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Depois, não propagou os limites de algum império, nem reportou triunfos de combate bélico; mas, o que é mais, pregando no deserto, reprimiu com grande virtude de alma os prazeres dos homens e a lascívia do corpo; donde se segue que não beberá vinho nem cerveja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde non fines alicuius propagavit imperii, non triumphos bellici certaminis reportavit; sed, quod est amplius, praedicans in deserto, delicias hominum corporisque lasciviam magna animi virtute depressit: unde sequitur et vinum et siceram non bibet"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Beda, o Venerável6353",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sicera significa embriaguez; com esse termo, os hebreus designam tudo o que pode embriagar o povo, seja feito de grãos ou de qualquer outra matéria.  Verdadeiramente, na lei dos nazareus, era próprio abster-se de vinho e sicera durante o tempo de oração.  Portanto, João, e outros semelhantes a ele, como sempre nazareus, isto é, santos, procuram sempre se abster disso; pois não convém que aquele que deseja ser cheio do espírito santo se embriague com vinho, no qual há luxúria.  Donde se conclui corretamente que, a quem é retirada a embriaguez do vinho, é acumulada a graça do espírito.  E, em seguida, será cheio do espírito santo, ainda no ventre de sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicera interpretatur ebrietas; quo vocabulo Hebraei omne quod inebriare potest populum, sive de frugibus seu de qualibet alia materia confectum, significant. Proprium vero in lege Nazaraeorum erat, vino et sicera tempore obsecrationis abstinere: unde Ioannes, ceterique tales, ut semper Nazaraei, idest sancti, manere possint, semper his abstinere satagunt: non enim decet vino, in quo est luxuria, inebriari eum qui musto spiritus sancti desiderat impleri: unde recte cui vini ebrietas tollitur, spiritus gratia cumulatur. Sequitur autem et spiritu sancto replebitur adhuc ex utero matris suae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Ambrosius.6354",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquele a quem o Espírito Santo é infundido possui uma plenitude de virtudes.  Com efeito, São João, antes mesmo de nascer, estando ainda no ventre de sua mãe, designou a graça recebida do Espírito, ao anunciar, no ventre materno, a vinda do Senhor.  Um é o espírito desta vida, outro da graça; aquele tem seu início no nascimento e seu fim na morte; este não é limitado pelas idades, nem se extingue com a morte, nem é excluído do ventre materno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cui spiritus sanctus infunditur, magnarum est plenitudo virtutum. Siquidem sanctus Ioannes antequam nasceretur, matris adhuc in utero positus, spiritus accepti gratiam designavit, cum in utero parentis exiliens domini evangelizavit adventum. Alius est spiritus vitae huius, alius gratiae; ille nascendo sumit exordium, moriendo defectum; iste non aetatibus coercetur, non obitu extinguitur, non alvo matris excluditur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Graecus.6355",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "O que será a obra de João, ou o que ele realizará pelo Espírito Santo, ele demonstra ao acrescentar que converterá muitos filhos de Israel ao Senhor, seu Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem erit opus Ioannis, quidve per spiritum sanctum peraget, ostendit subdens et multos filiorum Israel convertet ad dominum Deum ipsorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Orígenes de Alexandria6356",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "João, com efeito, converteu muitos; mas a obra do Senhor é converter todos a Deus, o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes quidem plurimos convertit; domini autem opus est ut omnes ad Deum patrem convertat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Beda, o Venerável6357",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando João, que testificava a Cristo e batizava os povos em sua fé, é dito ter convertido os filhos de Israel ao Senhor, seu Deus, fica claro que Cristo é o Senhor Deus de Israel.  Portanto, que os arianos deixem de negar que Cristo é o Senhor Deus; que os fotinianos se envergonhem de atribuir a Cristo um princípio virginal; que os maniqueus deixem de acreditar em um Deus para o povo de Israel e outro para os cristãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem Ioannes, qui Christo testimonium perhibens, in eius fide populos baptizabat, dicitur filios Israel ad dominum Deum ipsorum convertisse, patet Christum dominum Deum esse Israel: unde desinant Ariani Christum dominum Deum esse negare: erubescant Photiniani Christo ex virgine principium dare: cessent Manichaei alium populi Israel, atque alium Christianorum Deum credere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Ambrosius.6358",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não precisamos, porém, de testemunho de que São João converteu os corações de muitos, pois as Escrituras proféticas e evangélicas nos sustentam: a voz do que clama no deserto, \"preparai o caminho ao Senhor\", não falava de si, mas do Senhor.  O precursor de Cristo, por isso, segue e o precederá em espírito e poder de Elias.  Bem o precederá, pois, nascido precursor, precursor também morreu.  Bem também se une em espírito e poder de Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem egemus testimonio, quod plurimorum sanctus Ioannes corda convertit, in quo nobis propheticae Scripturae et evangelicae suffragantur: vox enim clamantis in deserto: parate viam domino: non enim de se, sed de domino praedicabat praenuntius Christi; et ideo sequitur et ipse praecedet ante illum in spiritu et virtute Eliae. Bene praecedet ante illum, qui praenuntius natus, praenuntius mortuus est. Bene etiam iungitur in spiritu et virtute Eliae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Orígenes de Alexandria6359",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Não diz no espírito de Elias, mas no espírito e na virtude: pois o espírito que estava em Elias veio a João, e assim também a sua virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicit in anima Eliae, sed in spiritu et in virtute: spiritus enim qui fuerat in Elia, venit in Ioannem, et similiter virtus eius"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Ambrosius.6360",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois nunca há virtude sem o Espírito, nem Espírito sem virtude.  E por isso, em espírito e virtude, porque São Elias possuía grande virtude e graça: virtude para converter os corações do povo da incredulidade à fé, virtude de abstinência e paciência, e o espírito de profetizar.  Elias no deserto, João no deserto; aquele não buscou a graça do rei Acabe, este desprezou Herodes; aquele dividiu o Jordão, este converteu ao batismo salvador; este, precursor da vinda do Senhor anterior, aquele, do Senhor posterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunquam enim sine virtute spiritus, vel sine spiritu virtus: et ideo in spiritu et virtute, quia sanctus Elias et virtutem habuit magnam, et gratiam: virtutem, ut ad fidem animos populorum a perfidia retorqueret, virtutem abstinentiae atque patientiae, et spiritum prophetandi. In deserto Elias, in deserto Ioannes; ille Achab regis gratiam non quaesivit, hic sprevit Herodis; ille Iordanem divisit, hic ad lavacrum salutare convertit; hic prioris, ille sequentis domini praecursor adventus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Beda, o Venerável6361",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quanto ao que foi predito sobre Elias por Malaquias, isto é dito por um anjo a respeito de João, quando se acrescenta que ele converterá os corações dos pais aos filhos; infundindo aos povos a ciência espiritual dos santos antigos; e conduzindo os incrédulos à prudência dos justos; que consiste não em presumir justiça pelas obras da lei, mas em buscar a salvação pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem de Elia per Malachiam praedictum est, hoc per Angelum de Ioanne dicitur, cum subditur ut convertat corda patrum in filios; spiritualem antiquorum sanctorum scientiam populis praedicando infundens; et incredulos ad prudentiam iustorum; quae est non de legis operibus iustitiam praesumere, sed ex fide salutem quaerere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": ". Graecus.6362",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ou, alternativamente. Os pais de João e dos apóstolos eram judeus; mas, contudo, se rebelavam contra o Evangelho por soberba e infidelidade.  Assim, como filhos benignos, João primeiro e os apóstolos em seguida, lhes demonstravam a verdade, atraindo-os para sua própria justiça e prudência; da mesma forma, Elias converterá os remanescentes dos hebreus à verdade dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Parentes Ioannis et apostolorum Iudaei fuerunt; sed tamen contra Evangelium ex superbia et infidelitate saeviebant. Itaque tamquam benigni filii Ioannes prius et apostoli consequenter eis veritatem monstrabant, in propriam iustitiam et prudentiam eos attrahentes: sic etiam Elias reliquias Hebraeorum convertet ad apostolorum veritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Beda, o Venerável6363",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Visto que Zacarias, ao orar pela multidão, disse que ela seria ouvida, ele acrescenta que ela deve se preparar para o Senhor, tornando-se perfeita; no qual ensina de que modo a mesma multidão deve ser salva e aperfeiçoada, a saber, pela pregação de João, arrependendo-se e crendo em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Zachariam pro plebe supplicantem dixerat exauditum, subiungit parare domino plebem perfectam: in quo docet quo ordine plebs eadem salvari et perfici debeat, ad praedicationem scilicet Ioannis poenitendo, et credendo in Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Teofilacto de Bulgária6364",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, alternativamente. João preparou a multidão, não para a incredulidade, mas para a perfeição, isto é, para estar preparada a receber Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ioannes plebem paravit, non incredulam, sed perfectam, idest praeparatam ad suscipiendum Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    },
    {
        "id": "Orígenes de Alexandria6365",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O sacramento de João, porém, ainda se cumpre no mundo; pois, qualquer que desejar crer em Jesus Cristo, antes disso, o espírito e a virtude de João vêm à sua alma e preparam o povo perfeito para o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sacramentum autem Ioannis usque nunc expletur in mundo; quicumque enim crediturus est in Iesum Christum, antea spiritus et virtus Ioannis ad animam illius venit, et praeparat domino populum perfectum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85730"
    }
]