[
    {
        "id": "Glosa Ordinária6524",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Como a prosperidade humana parece consistir principalmente em honras e riquezas, após a deposição dos poderosos e a exaltação dos humildes, menciona o esvaziamento das riquezas dos ricos e o enchimento dos pobres, dizendo: \"Encheu os famintos de bens, e deixou os ricos vazios\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia humana prosperitas praecipue in honoribus potentatuum et in abundantia divitiarum consistere videtur, post deiectionem potentium et exaltationem humilium de divitum exinanitione et pauperum repletione mentionem facit, dicens esurientes implevit bonis, et divites dimisit inanes"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85746"
    },
    {
        "id": "São Basílio6525",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius super Psal.",
        "content": "Este versículo, de fato, ensina a incerteza das coisas mundanas, mesmo em relação ao sensível.  Pois estas coisas são efêmeras, como uma onda que é lançada para cá e para lá pelo ímpeto dos ventos.  Entretanto, considerando-o intelectualmente, o gênero humano, exceto os judeus, estava faminto: pois estes haviam sido enriquecidos pela tradição da lei e pelos ensinamentos dos profetas.  No entanto, como não se mantiveram humildemente submissos à palavra encarnada, foram deixados vazios, sem levar nada consigo, nem fé, nem ciência; e foram privados da esperança de bens, e excluídos da Jerusalém terrena e da vida futura.  Mas aqueles que, dos gentios, haviam sido atingidos pela fome e sede, ao se manterem firmes no Senhor, foram cheios de bens espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Disponit quidem nos praesens verbum etiam quoad sensibilia, edocens rerum mundanarum incertitudinem. Caduca siquidem sunt haec, sicut unda quae ab impetu ventorum hinc inde diffunditur. Intellectualiter autem sumendo, esuriebat genus humanum, exceptis Iudaeis: hos namque ditaverat legis traditio, et sanctorum dogmata prophetarum. Quia vero non humiliter haeserunt verbo humanato, dimissi sunt inanes, nihil deferentes, non fidem, non scientiam: et spe bonorum privati sunt, et a terrena Ierusalem et a vita futura exclusi. Quos vero de gentibus fames et sitis contriverat, cum haesissent domino, repleti sunt spiritualibus bonis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85746"
    },
    {
        "id": "Glosa Ordinária6526",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aqueles que, com todo o seu empenho, desejam a vida eterna, como famintos, serão saciados quando Cristo aparecer em glória; mas aqueles que se deleitam nas coisas terrenas, no fim de toda a beatitude serão deixados vazios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam aeterna toto studio quasi esurientes desiderant, saturabuntur, cum Christus apparuerit in gloria; sed qui terrenis gaudent, in fine totius beatitudinis inanes dimittentur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85746"
    }
]