[
    {
        "id": "Ambrosius.6460",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "O anjo, ao anunciar a mensagem oculta, para que a fé fosse fortalecida, anunciou a concepção virginal com o exemplo da mulher estéril. Ao ouvir isso, Maria não reagiu como descrente diante do oráculo, nem como incerta sobre a mensagem, nem como duvidosa sobre o exemplo; mas como alegre por causa do voto, religiosa por causa do dever, apressadamente, por causa da alegria, subiu ao monte; daí se diz: \"Então, Maria, naqueles dias, foi ao monte\". Para onde, já plena de Deus, senão para os lugares mais elevados, com pressa, subiria?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelus cum abscondita nuntiaret, ut fides astrueretur, exemplo feminae sterilis conceptum virgini nuntiavit. Ubi hoc audivit Maria, non quasi incredula de oraculo, nec quasi incerta de nuntio, nec quasi dubitans de exemplo; sed quasi laeta pro voto, religiosa pro officio, festina prae gaudio in montana perrexit: unde dicitur exurgens autem Maria in diebus illis abiit in montana. Quo enim, iam Deo plena, nisi ad superiora cum festinatione conscenderet?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6461",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Jesus, pois, que estava em seu ventre, apressava-se ainda no ventre de sua mãe para santificar João, posto nele; donde se segue com pressa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus enim, qui in utero illius erat, festinabat adhuc in ventre matris Ioannem positum sanctificare: unde sequitur cum festinatione"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6462",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A graça do Espírito Santo não conhece demoras. Aprendam, virgens, não a correr por casas alheias, não a demorar-se nas praças, nem a misturar-se com alguns em conversas públicas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescit tarda molimina spiritus sancti gratia. Discite, virgines, non circumcursare per alienas aedes, non demorari in plateis, non aliquos in publico miscere sermones"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Teofilacto de Bulgária6463",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso foi para a montanha, pois Zacarias habitava nas montanhas, donde se segue para a cidade de Judá, e entrou na casa de Zacarias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc abiit in montana, quia Zacharias in montanis habitabat, unde sequitur in civitatem Iuda, et intravit in domum Zachariae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6464",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aprendam vós, santas mulheres, a diligência que deveis mostrar às parentes grávidas.  Maria, porém, que estava só nos recintos mais íntimos, não foi impedida pela modéstia da virgindade pública, nem pelo rigor do estudo nas montanhas, nem pela extensão da jornada. Aprendam também, virgens, a humildade de Maria: aproximou-se da mais velha, a mais jovem da mais idosa; e não só se aproximou, mas também saudou primeiro: donde se segue que saudou também Isabel.  Com efeito, quanto mais casta a virgem, tanto mais humilde deve ser, e deve saber ceder aos mais velhos. Seja a humildade a mestra na qual se encontra a profissão da castidade. Há também a causa da piedade: porque a superior se aproxima da inferior para que a inferior seja ajudada; Maria a Isabel; Cristo a João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discite vos, sanctae mulieres, sedulitatem, quam praegnantibus debeatis exhibere cognatis. Mariam autem quae sola in intimis penetralibus versabatur, non a publico virginitatis pudor, non a studio asperitas montium, non ab officio prolixitas itineris retardavit. Discite etiam, virgines, humilitatem Mariae: venit propinqua ad proximam, iunior ad seniorem; nec solum venit, sed et prior salutavit: unde sequitur et salutavit Elisabeth. Decet enim ut quanto castior virgo, tanto humilior sit, noveritque deferre senioribus. Sit magistra humilitatis in qua est professio castitatis. Est etiam causa pietatis: quia superior venit ad inferiorem, ut inferior adiuvetur; Maria ad Elisabeth; Christus ad Ioannem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "São João Crisóstomo6465",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, alternativamente, a virgem guardava em si o que foi dito acima, e não o revelava a ninguém: pois não acreditava que pudesse obter fé dos outros com relatos admiráveis; antes, pensava que sofreria mais censuras se dissesse, como se quisesse disfarçar seus próprios pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter celabat quae supra dicta sunt in se virgo, nec cuiquam hominum pandit: non enim credebat ab aliis posse fidem adhiberi mirandis relatibus; immo magis putabat se pati convicia si diceret, quasi volens scelus proprium palliare"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Graecus.6466",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ela, porém, refugiou-se apenas em Isabel: pois assim costumava fazer por causa da parentesco e por outra ligação semelhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad solam autem refugit Elisabeth: sic enim consueverat propter cognationem, et propter ceteram huiusmodi coniunctionem"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6467",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Cito o advento de Maria e os benefícios da presença do Senhor são declarados: pois segue-se que aconteceu que, ao ouvir a saudação de Maria, Isabel exultou; o menino no seu ventre também exultou. Observe a distinção, e as propriedades de cada palavra. Isabel ouviu a voz primeiro, mas João sentiu a graça primeiro; ela ouviu, pela ordem da natureza, mas ele exultou pela razão do mistério; ela sentiu o advento de Maria, ele o do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cito autem adventus Mariae, et praesentiae dominicae beneficia declarantur: nam sequitur et factum est, ut audivit salutationem Mariae Elisabeth, exultavit infans in utero eius. Vide distinctionem, singulorumque verborum proprietates. Vocem prior Elisabeth audivit, sed Ioannes prior gratiam sensit; illa naturae ordine audivit, iste exultavit ratione mysterii; illa Mariae, iste domini sensit adventum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Graecus.6468",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Pois o profeta vê e ouve com mais acuidade que os pais, e saúda o que foi profetizado; mas, como não podia com palavras, salta no ventre; o que é muito grande em alegria. Quem já conheceu triunfo mais antigo que o nascimento? A graça revelou o que era desconhecido da natureza; o soldado, aprisionado no ventre, reconheceu o Senhor e o Rei que estava para nascer, apesar da barreira do ventre à visão mística: pois ele não viu com os olhos, mas com o espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propheta enim parente acutius videt et audit, salutatque prophetatum; sed quoniam verbis non poterat, saltat in utero; quod maximum existit in gaudio. Quis unquam novit tripudium nativitate antiquius? Insinuavit gratia quae naturae ignota extiterant; reclusus ventre miles agnovit dominum ac regem oriturum, ventris tegmine non obstante mysticae visioni: inspexit enim non palpebris, sed spiritu"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6469",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não, porém, estava cheio do Espírito até que assistiu àquela que carregava Cristo no ventre; então, estava cheio do Espírito e exultava na mãe: donde se segue que Isabel também estava cheia do Espírito Santo. Não há dúvida de que quem então estava cheia do Espírito Santo, estava cheia por causa do Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem antea repletus fuerat spiritu donec assisteret quae Christum gerebat in utero; tunc autem et spiritu erat plenus, et resultabat in parente: unde sequitur et repleta est spiritu sancto Elisabeth. Non autem dubium est quin quae tunc repleta est spiritu sancto, propter filium sit repleta"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6470",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquela, porém, que se ocultava e concebera o Filho, começou a se gloriar, porque carregava um profeta; e a que antes envergonhava-se, agora abençoava: donde se segue que exclamou em alta voz, e disse: \"Bendita és tu entre as mulheres\". Clamou em alta voz, onde sentiu o advento do Senhor, porque acreditou que o parto era religioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa autem quae se occultaverat et conceperat filium, iactare se coepit, quia gerebat prophetam; et quae erubescebat ante, benedicit: unde sequitur et exclamavit voce magna, et dixit: benedicta tu inter mulieres. Magna voce clamavit, ubi domini sensit adventum, quia religiosum credidit partum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6471",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Diz-se, porém, bendita entre as mulheres: pois nenhuma jamais foi ou poderá ser partícipe de tão grande graça; pois é única a mãe de um único germe divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem benedicta tu inter mulieres: nulla enim unquam tantae fuit gratiae particeps aut esse poterit; unius enim divini germinis parens est unica"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Beda, o Venerável6472",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com a mesma voz de Isabel, como a de Gabriel, é abençoada, na medida em que se mostra venerável tanto aos anjos quanto aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eadem autem voce ab Elisabeth qua a Gabriele benedicitur, quatenus et Angelis et hominibus veneranda monstretur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Teofilacto de Bulgária6473",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Visto que houve outras mulheres santas que, contudo, geraram filhos manchados pelo pecado, acrescenta: \"e bendito o fruto do teu ventre\". Ou, de outra maneira, se entende. Disse: \"bendita és tu entre as mulheres\"; depois, como se alguém questionasse o porquê, acrescenta: \"e bendito o fruto do teu ventre\", assim como se diz no Salmo 117, 26-27: \"Bendito o que vem em nome do Senhor; Deus, o Senhor, e nos iluminou\". Com efeito, a Sagrada Escritura costuma receber também a preposição \"porque\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero aliae sanctae mulieres fuerunt, quae tamen genuerunt filios peccato inquinatos, subiungit et benedictus fructus ventris tui. Vel aliter intelligitur. Dixerat benedicta tu inter mulieres; deinde quasi interrogante aliquo, quare, subiungit et benedictus fructus ventris tui, sicut dicitur in Psalmo 117, 26-27: benedictus qui venit in nomine domini, Deus dominus, et illuxit nobis. Consuevit enim sacra Scriptura et pro quia recipere"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6474",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Porém, o fruto do ventre da Mãe de Deus, disse ele, é o Senhor, porque não procedeu de homem algum, mas somente de Maria; pois aqueles que receberam semente de seus pais, são frutos deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fructum autem ventris Dei genitricis dominum dixit: quia nequaquam ex viro, sed ex sola Maria processit: nam qui semen sumpserunt a patribus, fructus eorum existunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Graecus.6475",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Portanto, somente este é o fruto bendito: porque é produzido sem homem e sem pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solus ergo hic fructus benedictus: quia absque viro et absque peccato producitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Beda, o Venerável6476",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este é o fruto prometido a Davi: \"Do fruto do teu ventre porei sobre o teu trono\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste est fructus, qui David promittitur: de fructu ventris tui ponam super sedem tuam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Severus.6477",
        "title": ". Severus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severus.",
        "content": "Nessa passagem surge a repreensão a Eutiques, ao ser afirmado que Cristo é o fruto do ventre. Pois todo fruto tem a mesma natureza da planta; daí se conclui que a Virgem foi da mesma natureza que o segundo Adão, que tira os pecados do mundo. Mas também aqueles que imaginam uma opinião fantasiosa sobre a carne de Cristo, envergonhem-se da verdadeira geração da Mãe de Deus; pois esse fruto procede da própria substância da árvore. Onde também estão os que dizem que Cristo passou pela Virgem como por um aqueduto? Observem, pelas palavras de Isabel, que foi cheia do Espírito Santo, que Cristo foi o fruto do ventre. Segue-se: \"De onde me vem isto, que a mãe do meu Senhor venha a mim?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In qua parte emergit Eutychis redargutio, dum fructus ventris Christus asseritur omnis enim fructus est eiusdem naturae cum planta: unde et virginem relinquitur eiusdem fuisse naturae cum secundo Adam, qui tollit peccata mundi. Sed et qui phantasticam opinionem de carne Christi confingunt, in vero Dei genitricis partu erubescant; nam ipse fructus ex ipsa substantia procedit arboris. Ubi sunt etiam dicentes, quasi per aquaeductum Christum transisse per virginem? Advertant ex dictis Elisabeth, quam replevit spiritus, Christum fructum fuisse ventris. Sequitur unde hoc mihi ut veniat mater domini mei ad me?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Ambrosius.6478",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Não diz como se ignorasse: pois sabe que há graça e operação do Espírito Santo, para que a mãe do Senhor, mãe do profeta, saúde a mãe do seu penhor de salvação. Mas, como se quisesse reconhecer que isso não é mérito humano, mas dom da graça divina, assim diz: \"De onde me vem isto?\" Isto é, \"Com que justiça, com quais feitos, por quais méritos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quasi ignorans dicit: scit enim esse sancti spiritus gratiam et operationem, ut mater domini matrem prophetae ad profectum sui pignoris salutet: sed quasi non humani hoc meriti, sed divinae gratiae munus esse cognoscat, ita dicit unde hoc mihi: hoc est qua iustitia, quibus factis, pro quibus meritis?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6479",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Concorde com isso quem diz com o Filho; pois João também se sentia indigno da vinda de Cristo a ele. No entanto, chama a Mãe do Senhor ainda virgem, antecipando o evento a partir da profecia. A promessa divina levou Maria a Isabel, para que o testemunho de João, desde o ventre, chegasse ao Senhor; pois então o Senhor constituiu João profeta. Daí segue: \"Eis que, como se fez a voz da tua saudação em meus ouvidos, exultou o menino em meu ventre.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenit autem hoc dicens cum filio; nam et Ioannes indignum se sentiebat adventu Christi ad ipsum. Matrem autem domini nuncupat adhuc virginem existentem, praeoccupans eventum ex dicto prophetico. Divina autem promissio duxerat Mariam ad Elisabeth, ut Ioannis testimonium ab utero perveniret ad dominum; ex tunc enim Ioannem dominus in prophetam constituit: unde sequitur ecce enim, ut facta est vox salutationis tuae in auribus meis, exultavit infans in utero meo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Augustinus ad Dardanum.6480",
        "title": ". Augustinus ad Dardanum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Dardanum.",
        "content": "Isso, como o Evangelista já havia dito, foi porque ela estava cheia do Espírito Santo; com certeza, revelando-lhe o significado daquele regozijo; isto é, que a mãe daquele menino havia chegado, o qual seria seu precursor e demonstraria ser. Portanto, essa significação de uma coisa tão grande podia ser conhecida pelos mais velhos, e não por uma criança: pois não disse: \"exultou na fé o menino em meu ventre\", mas \"exultou no gozo\". Vemos, porém, que os animais também se regozijam; certamente não por alguma fé, religião ou qualquer conhecimento racional. Mas isto foi algo extraordinário e novo, porque no ventre, e com a vinda daquela que havia de gerar o Salvador de todos. Portanto, esse regozijo, e como uma saudação à mãe do Senhor, assim como os milagres costumam acontecer, aconteceu divinamente no menino, e não humanamente por ele; embora, se até mesmo nesse menino a razão e a vontade fossem tão desenvolvidas que, já no ventre materno, pudesse reconhecer, crer e consentir, também isso deve ser considerado um milagre da potência divina, e não um exemplo a ser seguido pela natureza humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ut diceret, sicut Evangelista praelocutus est, repleta est spiritu sancto; quo proculdubio revelante cognovit quid illa exultatio significasset; idest, infantis illius venisse matrem, cuius ipse praecursor, et demonstrator esset futurus. Potuit ergo esse ista significatio rei tantae a maioribus cognoscendae, non a parvulo cognitae: non enim dixit: exultavit in fide infans in utero meo, sed exultavit in gaudio. Videmus autem exultationem non solum parvulorum, sed etiam pecorum: non utique de aliqua fide vel religione, vel quacumque rationabili cognitione venientem. Sed haec inusitata et nova extitit, quia in utero, et eius adventu quae omnium salvatorem fuerat paritura. Ideo haec exultatio, et tamquam matri domini reddita resalutatio, sicut solent miracula fieri, facta est divinitus in infante, non humanitus ab infante; quamquam etiam si usque adeo in illo puero est acceleratus usus rationis et voluntatis ut intra viscera materna iam posset agnoscere, credere et consentire, etiam hoc in miraculis habendum divinae potentiae, non ad humanae tradendum exemplar naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Orígenes de Alexandria6481",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A mãe do Senhor, desejava ver Isabel o milagrosa concepção, que o Anjo havia relatado, para que por isso a fé mais perfeita se seguisse à virgem que estava por vir; e para esta fé o discurso de Isabel serve, dizendo: \"Bem-aventurada a que acreditaste, porque se cumprirão as coisas que te foram ditas pelo Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venerat autem mater domini visura Elisabeth miraculosum conceptum, quem retulerat Angelus, ut per hoc sequatur credulitas potioris ad virginem manaturi: et ad hanc fidem facit sermo Elisabeth, dicentis et beata quae credidisti, quoniam perficientur ea quae dicta sunt tibi a domino"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6482",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vê-se que Maria não duvidou, mas acreditou; e, por isso, alcançou o fruto da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides minime dubitasse Mariam, sed credidisse; et ideo fructum fidei consecutam"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Beda, o Venerável6483",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não é de admirar que o Senhor, que redimiria o mundo, tenha iniciado sua obra na mãe; para que, por meio dela, a salvação fosse preparada para todos, ela mesma fosse a primeira a colher o fruto da salvação, a partir da promessa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec mirum, si dominus redempturus mundum, operationem suam inchoavit a matre; ut per quam salus omnibus parabatur, eadem prima fructum salutis hauriret ex pignore"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Ambrosius.6484",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas também vós, bem-aventurados, que ouvistes e acreditastes: pois qualquer alma que crê, concebe e gera o Verbo de Deus, e reconhece suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et vos beati qui audivistis et credidistis: quaecumque enim crediderit anima, et concipit et generat Dei verbum, et opera eius agnoscit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": "Beda, o Venerável6485",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Toda alma que concebe o Verbo de Deus na mente, imediatamente sobe pelos altos picos das virtudes pelo caminho do amor, na medida em que pode penetrar a cidade de Judá, ou seja, a fortaleza da confissão e da louvor, e permanecer até a perfeição da fé, esperança e caridade, como se estivesse por três meses lá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem anima quae verbum Dei mente concepit, virtutum statim celsa cacumina gressu conscendit amoris, quatenus civitatem Iuda, idest confessionis et laudis arcem, penetrare, et usque ad perfectionem fidei, spei et caritatis, quasi tribus in ea mensibus valeat commorari"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    },
    {
        "id": ". Gregorius super Ezech.6486",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Foi tocada, simultaneamente, pelo espírito da profecia, tanto no passado, quanto no presente e no futuro.  Ela reconheceu que a mulher havia acreditado nas promessas do anjo, e, ao nomeá-la mãe, compreendeu que ela carregaria o Redentor da humanidade em seu ventre.  E, ao prever tudo o que deveria acontecer, ela contemplou também o que se seguiria no futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul et de praeterito et de praesenti et de futuro per prophetiae spiritum tacta est, quae et eam promissionibus Angeli credidisse cognovit, et matrem nominans, quia redemptorem humani generis in utero portaret, intellexit: et cum omnia perficienda praediceret, quid etiam de futuro sequeretur aspexit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85738"
    }
]