[
    {
        "id": "Beda, o Venerável6567",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Disse que o Senhor, segundo as palavras dos profetas, nasceria na casa de Davi; diz que, para cumprir a promessa feita a Abraão, ele nos libertará; porque a esses patriarcas, principalmente, foi prometida a congregação das nações ou a encarnação de Cristo, por meio de sua descendência.  Mas, antes de Davi, a Abraão foi prometida a santa congregação da Igreja; Davi, por sua vez, ouviu que Cristo nasceria dele.  E por isso, depois do que foi dito sobre Davi, acrescenta sobre Abraão, dizendo que ele fará misericórdia com nossos pais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat dominum, iuxta eloquia prophetarum, in domo David nasciturum: dicit eumdem, ad explendum testamentum quod Abrahae disposuit, nos esse liberaturum: quia his praecipue patriarchis de suo semine vel congregatio gentium vel Christi est incarnatio promissa. Praemittitur autem David, quia Abrahae sanctus Ecclesiae coetus est promissus; David autem, quod ex eo Christus nasciturus esset, audivit. Et ideo post id quod dictum est de David, subdit de Abraham, dicens ad faciendam misericordiam cum patribus nostris"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85756"
    },
    {
        "id": "Orígenes de Alexandria6568",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Eu penso que, no advento do Senhor Salvador, Abraão, Isaque e Jacó tenham desfrutado da misericórdia de Deus.  Não é crível que aqueles que antes viram o dia dele e se alegraram, posteriormente, em seu advento, não recebessem nenhum benefício; pois está escrito: \"fazendo a paz pelo sangue de sua cruz, seja sobre a terra, seja nos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego puto quod in adventu domini salvatoris et Abraham et Isaac et Iacob fruiti sint misericordia Dei. Non est enim credibile ut qui prius viderunt diem illius et laetati sunt, postea in adventu ipsius nihil utilitatis acciperent: cum scriptum sit: pacem faciens per sanguinem crucis suae, sive super terram, sive in caelis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85756"
    },
    {
        "id": "Teofilacto de Bulgária6569",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A graça de Cristo se estende também aos que morreram, pois por meio dele ressuscitaremos, não apenas nós, mas também os que morreram antes. E fez misericórdia com nossos pais, na medida em que cumpriu a esperança e o desejo deles; daí segue a lembrança da sua santa promessa, aquela em que se diz: \"abençoando-te, te abençoarei e te multiplicarei\".  Abraão, de fato, multiplicou-se em todas as nações, por meio da imitação de sua fé, adotando-os como filhos; mas também os pais, vendo seus filhos receberem tais benefícios, regozijam-se e recebem misericórdia em si mesmos; daí segue o juramento que ele fez a Abraão, nosso pai, de se dar a nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christi etiam gratia se usque ad illos extendit qui mortui extiterunt quia per eum resurgemus non solum nos, sed et qui fuerunt ante mortui. Fecit et misericordiam cum patribus nostris, secundum quod eorum spem et desiderium implevit: unde sequitur et memorari testamenti sui sancti, illius scilicet de quo dicitur: benedicens benedicam tibi et multiplicabo te. Multiplicatus est enim Abraham in omnibus gentibus per imitationem fidei eius adoptatis in filios: sed etiam patres videntes suos filios talia beneficia recepisse, congaudent et recipiunt misericordiam in seipsis: unde sequitur iusiurandum quod iuravit ad Abraham patrem nostrum daturum se nobis"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85756"
    },
    {
        "id": "São Basílio6570",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ninguém, porém, ao ouvir que o Senhor jurou a Abraão, deve pensar que o juramento é feito como um homem. Assim como a ira de Deus não significa paixão, mas punição, também Deus não jura como um homem, mas sua palavra, em lugar do juramento, expressa a nós, com firmeza imutável, sua aprovação da promessa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem audiens quod iurasset dominus Abrahae, ad iurandum sit promptus: sicut enim furor de Deo dictus non significat passionem, sed punitionem; sic neque Deus iurat ut homo, sed verbum eius loco iuramenti nobis ad veritatem exprimitur immutabili sententia quod promissum est approbans"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85756"
    }
]