[
    {
        "id": "Teofilacto de Bulgária6549",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Assim como o povo se maravilhou com o silêncio de Zacarias, assim também com a sua fala: donde se diz que o temor se espalhou por todos os seus vizinhos, e por todas as montanhas de Judá se divulgaram todas essas palavras: para que, por estas duas coisas, todos considerassem algo grande acerca do menino nascido.  Tudo isso, porém, acontecia por providência, para que aquele que deveria ser testemunha de Cristo fosse considerado digno de fé: donde se segue que todos os que ouviram puseram em seus corações, dizendo: \"Quem será, afinal, este menino?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut in taciturnitate Zachariae miratus est populus, ita et cum locutus est: unde dicitur et factus est timor super omnes vicinos eorum, et super omnia montana Iudaeae divulgabantur omnia verba haec: ut propter haec duo, magnum aliquid circa natum puerum universi existiment. Haec autem omnia dispensative fiebant, ut qui testis esse Christi debebat, existeret fide dignus: unde sequitur et posuerunt omnes qui audierant in corde suo, dicentes: quis, putas, puer iste erit?"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85751"
    },
    {
        "id": "Beda, o Venerável6550",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os sinais que o precedem abrem o caminho para o precursor da verdade, e o futuro profeta é recomendado pelos auspícios que o antecedem: donde se segue que, de fato, a mão do Senhor estava com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecurrentia enim signa praebent iter praecursori veritatis, et futurus propheta praemissis commendatur auspiciis: unde sequitur etenim manus domini erat cum illo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85751"
    },
    {
        "id": "Glosa Ordinária6551",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Deus, com efeito, realizava nele maravilhas que João não fazia, mas sim a mão divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prodigia enim Deus in illo peragebat, quae non faciebat Ioannes, sed dextera divina"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85751"
    },
    {
        "id": ". Graecus.6552",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "No entanto, no tempo místico da ressurreição divina, com a graça de Cristo pregada, um temor salutar não somente abalou os corações dos judeus, próximos por localização ou conhecimento da lei, mas também dos corações de gentios estrangeiros; e não apenas as montanhas da Judéia, mas todos os cumes do reino terreno e da sabedoria mundana, foram transpassados pela fama de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem tempore divinae resurrectionis, praedicata gratia Christi, salubris timor non solum Iudaeorum, qui erant vicini vel situ loci vel scientia legis, sed etiam exterarum gentium corda concussit; nec tantum montana Iudaeae, sed omnia mundani regni, mundanaeque sapientiae culmina Christi fama transcendit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85751"
    }
]