[
    {
        "id": "São Basílio6491",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Basilius.",
        "content": "O primeiro fruto do espírito é a paz e o gozo.  Portanto, como a santa virgem havia absorvido toda a graça do espírito, com justiça acrescenta: \"e meu espírito exultou em Deus, meu salvador.\"  Ela diz o mesmo sobre a alma e o espírito.  Porém, o costumeiro relato da exultação nas Escrituras insinua um certo estado alegre e jovial da alma em relação àqueles que são dignos.  Portanto, a virgem exulta no Senhor com um inexplicável triunfo do coração e uma reverberação em um som honesto de afeto.  Segue-se: \"em Deus, meu salvador.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primus spiritus fructus est pax et gaudium. Quia ergo virgo sancta totam sibi hauserat spiritus gratiam, merito subiungit et exultavit spiritus meus in Deo salutari meo. Idem animam dicit et spiritum. Consueta autem in Scripturis exultationis prolatio insinuat alacrem quemdam et iocosum habitum animae in his qui digni sunt. Proinde virgo exultat in domino ineffabili cordis tripudio et resultatione in strepitu honesti affectus. Sequitur in Deo salutari meo"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    },
    {
        "id": "Beda, o Venerável6492",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque o espírito da virgem, do mesmo Jesus, isto é, do salvador, se alegra com a divindade eterna, cuja carne se concebe em tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia eiusdem Iesu, idest salvatoris, spiritus virginis aeterna divinitate laetatur, cuius caro temporali conceptione foetatur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    },
    {
        "id": ". Ambrosius.6493",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, a alma de Maria magnifica o Senhor, e seu espírito exulta em Deus, porque a alma e o espírito, devotados ao Pai e ao Filho, veneram a um só Deus, por quem são todas as coisas, com piedoso afeto.  Que em cada alma de Maria haja a magnificação do Senhor, e em cada espírito de Maria, a exultação no Senhor. Se segundo a carne, uma só mãe é de Cristo, segundo a fé, porém, Cristo é fruto de todos: pois toda alma recebe a palavra de Deus; mas, se for imaculada e livre de vícios, e guardar a castidade sem mácula.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnificat ergo anima Mariae dominum, et exultat spiritus eius in Deo: eo quod anima et spiritu patri filioque devota, unum Deum, per quem omnia, pio veneratur affectu. Sit autem in singulis Mariae anima, ut magnificet dominum, sit in singulis spiritus Mariae, ut exultet in domino. Si secundum carnem una mater est Christi, secundum fidem tamen omnium fructus est Christus: omnis enim anima accipit Dei verbum; si tamen immaculata et immunis a vitiis sit, et intemerato castimoniam pudore custodiat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    },
    {
        "id": "Teofilacto de Bulgária6494",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aquele que dignamente segue Cristo, e, ao ser chamado cristão, não diminui a dignidade de Cristo, realizando obras grandiosas e celestiais, terá então seu espírito, isto é, seu crisma espiritual, exultando, isto é, progredindo, e não se mortificando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille autem Deum magnificat, qui digne sequitur Christum, et dum Christianus vocatur, Christi non minuit dignitatem, magna et caelestia operando; et tunc spiritus eius, idest spirituale chrisma exultabit, idest proficiet, et non mortificabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    },
    {
        "id": "São Basílio6495",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Se, porém, a luz penetrar em seu coração, e ele compreender, por meio dessa imagem obscura e breve, a perfeição do amor a Deus e o desprezo das coisas corporais, alcançará o gozo no Senhor sem nenhuma dificuldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quando vero lux in cor suum irrepserit, et ad Deum diligendum, et contemnenda corporea per illam obscuram et brevem imaginem perfectam perceperit iustorum conscientiam, absque ulla difficultate consequetur in domino gaudium"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    },
    {
        "id": "Orígenes de Alexandria6496",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Primeiro, a alma magnifica o Senhor, para depois exultar em Deus: pois, se antes não crermos, não podemos exultar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius autem anima magnificat dominum, ut postea exultet in Deo: nisi enim antea crediderimus, exultare non possumus"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85740"
    }
]