[
    {
        "id": "Beda, o Venerável6515",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Descrevendo o estado do gênero humano, mostra o que os soberbos e os humildes merecem, dizendo: \"fez a potência em seu braço\", isto é, no próprio Filho de Deus; pois, assim como o teu braço é com o qual operas, assim o braço de Deus é dito ser o seu Verbo, por meio do qual ele operou o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humani generis statum describens, quid superbi et quid humiles mereantur, ostendit dicens fecit potentiam in brachio suo, idest in ipso Dei filio: sicut enim tuum brachium est quo operaris, sic brachium Dei dictum est eius verbum, per quod operatus est mundum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    },
    {
        "id": "Orígenes de Alexandria6516",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "No entanto, aos que o temem, fez-se poderoso em seu braço: porque, embora fracos diante de Deus, se o temereis, alcançareis a virtude prometida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timentibus autem se fecit potentiam in brachio suo: quia licet infirmus ad Deum accesseris, si timueris eum, promissam virtutem consequeris"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    },
    {
        "id": "Teofilacto de Bulgária6517",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Em seu braço, isto é, em seu Filho encarnado, fez-se poderoso: porque a natureza foi vencida, pela virgem que deu à luz e por Deus se tornando homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In brachio suo, scilicet eius filio incarnato, potentiam fecit: quia natura devicta est, virgine pariente et Deo humanato"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    },
    {
        "id": ". Graecus.6518",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ou diz \"fez para fazer a potência\"; não como outrora por Moisés contra os egípcios, nem por um anjo, por exemplo, quando derrotou milhares de rebeldes assírios, nem por nenhum outro mediador, senão que, em seu próprio braço, ensinou o triunfo, vencendo os inimigos inteligíveis; daí segue que dispersou os soberbos pela mente de seus corações, isto é, qualquer mente elevada, não receptiva ao seu advento; e até mesmo revelou e mostrou os pensamentos viciados e soberbos deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit fecit pro faciet potentiam; non ut dudum per Moysen contra Aegyptios, nec per Angelum, puta quando multa millia rebellium prostravit Assyriorum, nec quoquam alio mediante, nisi in proprio brachio triumphum docuit, intelligibiles hostes superando; unde sequitur dispersit superbos mente cordis sui, scilicet quamlibet mentem elatam, non parentem eius adventui; quin etiam aperuit, et vitiosas ostendit superbas cogitationes eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    },
    {
        "id": ". Cyrillus.6519",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, estas palavras devem ser entendidas mais propriamente a respeito da hostil multidão dos demônios: pois o Senhor, ao chegar, dispersou aqueles que assolavam a terra, e restituiu àqueles que estavam sob o poder deles a obediência à sua vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magis autem proprie de Daemonum hostili caterva intelligenda sunt haec: hos enim saevientes in terra dissipavit adveniens dominus, et compeditos ab eis obedientiae suae restituit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    },
    {
        "id": "Teofilacto de Bulgária6520",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso também pode ser entendido a respeito dos judeus, que ele dispersou por toda a região, assim como agora estão dispersos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest hoc etiam et de Iudaeis intelligi, quos in omnem dispersit regionem sicut nunc dispersi sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85744"
    }
]