[
    {
        "id": "Beda, o Venerável6596",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Para ser um pregador paciente, a fim de libertar mais seus ouvintes das seduções do mundo, ele passa a primeira parte de sua vida no deserto; daí se diz: \"e o menino crescia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicator patientiae futurus, ut liberius auditores suos a mundi illecebris erudiendo sustollat, primaevam in desertis transigit vitam; unde dicitur puer autem crescebat"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85763"
    },
    {
        "id": "Teofilacto de Bulgária6597",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Segundo a idade corporal. E era fortalecido pelo espírito: pois, ao mesmo tempo em que o dom espiritual crescia no corpo, as operações do espírito nele se manifestavam cada vez mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum corporalem aetatem. Et confortabatur spiritu: simul enim cum corpore spirituale donum crescebat, et spiritus operationes in eo magis ac magis ostendebantur"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85763"
    },
    {
        "id": "Orígenes de Alexandria6598",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ou crescia em espírito, e sua mente não permanecia na mesma medida em que havia começado; mas o espírito nele sempre crescia, sua vontade sempre se voltava para coisas melhores, e sua mente contemplava algo mais divino. Exercitava-se na memória, para guardar mais coisas em seu tesouro.  E, além disso, fortalecia-se: pois a natureza humana é fraca; lemos, afinal: \"a carne é fraca\". Portanto, deve ser fortalecida pelo espírito; pois o espírito é pronto. Muitos se fortalecem pela carne; mas o atleta de Deus deve ser fortalecido pelo espírito, para apagar a sabedoria da carne; daí se retirou, fugindo do tumulto das cidades, por causa da multidão; pois ele estava, e seguia, nos desertos: onde o ar é mais puro, o céu mais aberto, e Deus mais próximo; para que, como o tempo do Batismo e da pregação ainda não havia chegado, ele se dedicasse às orações, e conversasse com os Anjos, chamando o Senhor, e o ouvisse dizer: \"Eis que estou aqui\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel crescebat spiritu, nec in eadem permanebat mensura qua coeperat; sed semper crescebat spiritus in eo, semper voluntas eius ad meliora tendens habebat profectus, et mens divinius aliquid contemplabatur. Exercebat se memoria, ut plura in thesauro suo reconderet. Addit autem et confortabatur: infirma enim est humana natura: legimus enim: caro autem infirma. Confortanda est itaque spiritu: spiritus enim promptus est. Multi confortantur carne; athleta autem Dei spiritu roborandus est, ut sapientiam carnis elidat: unde recessit, fugiens tumultum urbium propter frequentiam; sequitur enim et erat in desertis: ubi purior aer est, caelum apertius, et familiarior Deus: ut quia nondum Baptismi et praedicationis tempus advenerat, vacaret orationibus, et cum Angelis conversaretur, appellaret dominum, et illum audiret dicentem: ecce adsum"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85763"
    },
    {
        "id": "Teofilacto de Bulgária6599",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou estava nos desertos para ser nutrido fora da maldade de muitos, e para não temer repreender ninguém; pois, se estivesse no mundo, talvez fosse corrompido pela amizade e conversação dos homens; e também para ser digno de confiança, aquele que havia de pregar Cristo.  E se escondia nos desertos até que Deus decidiu manifestá-lo ao povo israelita; daí segue-se até o dia de sua manifestação a Israel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel erat in desertis ut extra multorum malitiam nutriretur, et ut neminem vereretur arguere: si enim fuisset in mundo, forte fuisset amicitia et conversatione hominum depravatus: simul etiam ut esset fide dignus qui praedicaturus erat Christum. Occultabatur autem in desertis, donec placuit Deo ipsum Israelitico populo demonstrare: unde sequitur usque ad diem ostensionis suae ad Israel"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85763"
    },
    {
        "id": ". Ambrosius.6600",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Belo, porém, é descrito o tempo em que esteve no ventre do profeta, para que a presença de Maria não seja omitida, mas o tempo da infância é silenciado, porque a presença da mãe do Senhor no ventre é fortalecida, pois não conheceu os impedimentos da infância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem tempus quo fuit in utero propheta describitur, ne Mariae praesentia taceatur, sed tempus siletur infantiae, eo quod praesentia matris domini in utero roboratur qui infantiae impedimenta nescivit"
        },
        "source": "https://www.corpusthomisticum.org/clc012.html#85763"
    }
]