[
    {
        "id": "Augustinus de Verb. Dom.9102",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "Porque a fé não é dos soberbos, mas dos humildes, premissa a parábola da humildade, e contra a soberba; donde se diz: \"Disse também a alguns que confiavam em si mesmos, como justos, e desprezavam os outros, esta parábola.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia fides non est superborum, sed humilium, praemissis subiecit parabolam de humilitate, et contra superbiam; unde dicitur dixit autem et ad quosdam qui in se confidebant tamquam iusti, et aspernabantur ceteros, parabolam istam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9103",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois a soberba aflige mais as mentes humanas do que outras paixões, por isso é mais frequentemente advertida.  A soberba é, de fato, o desprezo de Deus:  sempre que alguém atribui a si mesmo, e não a Deus, os bens que realiza, o que é senão uma negação de Deus?  Por isso, propõe uma parábola aos que confiam em si mesmos, não atribuindo tudo a Deus, mas por isso mesmo desprezando os outros, mostrando que a justiça, embora aproxime o homem de Deus, se, entretanto, assume a soberba, o rebaixa ao mais baixo estado; donde se segue: \"Dois homens subiram ao templo para orar: um fariseu, e outro publicano.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim superbia plus quam aliae passiones vexat hominum mentes, ideo crebrius de hac monet. Est autem superbia Dei contemptus: quoties enim aliquis non Deo sed sibi ascribit bona quae facit, quid est aliud quam Dei negatio? Causa igitur confidentium in seipsis, non autem totum attribuentium Deo, sed ob hoc etiam ceteros contemnentium, parabolam proponit, ostendens quod iustitia quamvis hominem approximet Deo, si tamen assumat superbiam, ad infimum deicit hominem; unde sequitur duo homines ascenderunt in templum ut orarent: unus Pharisaeus, et alter publicanus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Graecus.9104",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ensinou-nos a diligência da oração por meio da viúva e do juiz; mas aqui, pelo fariseu e pelo publicano, ensina-nos como devemos dirigir nossas súplicas a Deus, para que o ato de oração não seja infrutífero. O fariseu foi condenado, pois orava descuidadamente; pois segue: \"O fariseu, porém, estando em pé, orava assim consigo mesmo\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diligentiam quidem orationis docuit nos per viduam et iudicem; hic autem per Pharisaeum et publicanum docet nos quomodo sint ei dirigenda precamina, ne sit infructuosum orationis negotium. Condemnatus est autem Pharisaeus, cum incaute oraret; nam sequitur Pharisaeus autem stans, haec apud se orabat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9105",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio do fato de dizer \"em pé\", nota o orgulho de sua alma; pois, por esse próprio comportamento, ele parecia soberbo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc quod dicit stans, elatum eius animum notat: ipso enim habitu superbissimus videbatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São Basílio9106",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Diz \"orava consigo mesmo\"; como se não orasse a Deus, porque retornava a si mesmo pelo pecado da soberba; pois segue: \"Deus, dou-te graças.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem apud se orabat; quasi non apud Deum, quia ad seipsum redibat per peccatum superbiae; sequitur enim Deus, gratias ago tibi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Augustinus.9107",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não é repreendido por dar graças a Deus, mas por não querer nada acrescentado a si mesmo.  Portanto, já estás cheio, já estás abundante; não há por que dizes: \"perdoa-nos as nossas dívidas\".  Quem, pois, desafia impunemente a graça, se é repreendido aquele que agradece com soberba? Ouçam os que dizem: \"Deus me fez homem; eu me torno justo\".  O pior e mais detestável que o fariseu, que se dizia justo com soberba, mas, no entanto, dava graças a Deus por isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non reprehenditur quia Deo gratias agebat, sed quia nihil sibi addi cupiebat. Ergo iam plenus es, iam abundas; non est quare dicas: dimitte nobis debita nostra. Quis est igitur qui impune oppugnat gratiam, si reprehenditur qui superbe agit gratias? Audiant qui dicunt: Deus me hominem fecit; ego me iustum facio. O peior et detestabilior Pharisaeo, qui superbe iustum se dicebat, sed tamen inde gratias Deo agebat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9108",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe, porém, a sequência da oração do fariseu. Primeiro, ele menciona o que lhe faltava, depois acrescenta o que possuía; pois segue: \"Porque não sou como os outros homens, ladrões, injustos, adúlteros.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem seriem orationis Pharisaei. Primo namque dixit quae ei aberant, deinde subiungit quae habebat; sequitur enim quia non sum sicut ceteri hominum, raptores, iniusti, adulteri"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Augustinus.9109",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele deveria ter dito, pelo menos: \"como muitos homens\". O que são \"os outros homens\", senão todos, exceto ele? \"Eu\", disse ele, \"sou justo, os outros são pecadores.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diceret saltem: sicut multi homines. Quid est ceteri homines, nisi omnes praeter ipsum? Ego, inquit, iustus sum, ceteri peccatores"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Gregorius Moralium.9110",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Há, com efeito, quatro tipos pelos quais se demonstra todo o tumor da arrogância: quando se julgam possuidores do bem por si mesmos; ou, se acreditam que o bem lhes foi dado de cima, acham que o receberam por seus méritos; ou, certamente, quando se vangloriam de possuir o que não possuem; ou, desprezando os outros, desejam ser vistos singularmente como possuidores do que possuem; donde o fariseu aqui atribui singularmente a si mesmo o mérito de suas boas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quatuor quippe sunt species quibus omnis tumor arrogantium demonstratur: cum bonum aut a semetipsis habere se aestimant; aut si sibi datum desuper credunt, pro suis se hoc accepisse meritis putant; aut certe cum iactant se habere quod non habent; aut despectis ceteris singulariter videri appetunt habere quod habent; unde et Pharisaeus hic bonorum sibi operum merita singulariter tribuit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Augustinus.9111",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis que, porém, do publicano vizinho havia maior ocasião para o tumor dele; pois segue-se como se também este publicano; como se dissesse: eu sou o único, este é dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce autem ex vicino publicano maioris erat ei tumoris occasio; sequitur enim velut etiam hic publicanus; quasi dicat: ego solus sum, iste de ceteris est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São João Crisóstomo9112",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois não havia saciado o desprezo dele toda a natureza humana, mas também atacou o publicano.  Mais moderadamente teria pecado, se tivesse recebido o publicano; agora, porém, com uma única palavra, ataca os ausentes e provoca as feridas do presente. Não é, porém, ação de graças invejosa dos outros. Se agradeces a Deus, que Ele te baste; e não te transfira para os homens, nem condenes o próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim satiaverat contemptum eius tota humana natura, sed et publicanum aggressus est. Moderatius autem peccasset, si publicanum excepisset; nunc autem uno verbo et absentes invadit, et vulnera praesentis lacessit. Non est autem gratiarum actio invectiva aliorum. Si regratiaris Deo, ipse tibi tantum sufficiat, nec te ad homines transferas, nec proximum condemnes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São Basílio9113",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O exaltado, porém, difere do que usa insultos apenas na relação: aquele usa insultos contra outros, este, porém, se exalta pela temeridade da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discrepat autem elatus a conviciatore sola habitudine: is enim in alios utitur conviciis, hic autem se mentis temeritate extollit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São João Crisóstomo9114",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele que é injuriado por outros faz muito mal a si e aos outros. Primeiro, pois, torna o ouvinte pior: porque, se for pecador, se alegra, encontrando um colega no crime; se for justo, se exalta, induzido pelos pecados alheios, a pensar grandemente de si. Segundo, prejudica a comunidade da Igreja: pois nem todos os ouvintes vituperam apenas aquele que pecou, mas conectam insultos ao rito cristão. Terceiro, faz blasfemar a glória de Deus: pois, assim como a nós, agindo corretamente, o nome de Deus é glorificado, assim, a nós pecando, é blasfemado. Quarto, confunde aquele que ouviu as injúrias, tornando-o mais impudente e adversário. Quinto, se declara sujeito a punição, apresentando coisas que não lhe convêm.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem aliis conviciatur, sibi et aliis multa mala facit. Primo enim audientem reddit peiorem: quia si sit peccator, fit laetior, criminis invento collega; si sit iustus, extollitur, per aliena crimina inductus de se magna putare. Secundo communitatem Ecclesiae laedit: non enim omnes audientes vituperant eum solum qui peccavit, sed ritui Christiano contumelias innectunt. Tertio Dei gloriam blasphemare facit: sicut enim nobis recte agentibus nomen Dei glorificatur, sic nobis peccantibus blasphematur. Quarto eum qui audivit opprobria, confundit, impudentiorem eum et adversarium faciens. Quinto statuit se poenae obnoxium, rebus prolatis quae sibi non conveniunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9115",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "É conveniente não apenas evitar o mal, mas também praticar o bem; e, portanto, depois de dizer: \"não sou como os adúlteros\", acrescenta, por oposição, \"jejuo duas vezes no sábado\". Os sábados, eles diziam, eram a semana a partir do último dia de descanso. Os fariseus jejuavam na segunda e quinta-feira. Assim, portanto, os jejuns foram colocados em oposição à paixão do adultério; pois a lascívia é proveniente do prazer.  Porém, àqueles que eram gananciosos e injustos, opôs a solução do dízimo; pois segue-se \"o dízimo de tudo o que possuo\"; como se dissesse: tão fortemente rejeito as pilhagens e as maldades que também contribuirei com o meu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expedit autem non solum declinare a malo, sed etiam agere bonum; et ideo cum dixisset: non sum sicut adulteri, subiungit per oppositum ieiuno bis in sabbato. Sabbatum hi dicebant hebdomadam ab ultima die quietis. Ieiunabant enim Pharisaei secunda et quinta feria. Sic igitur ieiunia obiecit contra passionem adulterii: nam ex voluptate est lascivia. Rapacibus vero et iniustis opposuit decimarum solutionem; sequitur enim decimas do omnium quae possideo; quasi dicat: adeo rapinas et nequitias refugio ut etiam mea contribuam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Gregorius Moralium.9116",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Eis que a cidade do seu coração abriu-se aos inimigos invasores por meio da arrogância, a qual, em vão, foi fechada por jejuns e orações. Em vão são fortificados os demais pontos, quando um único local, pelo qual o inimigo encontra acesso, não é fortificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce civitatem cordis sui insidiantibus hostibus per elationem aperuit, quam frustra per ieiunium et orationem clausit. Incassum munita sunt cetera, cum locus unus, de quo hosti patet aditus, munitus non est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Augustinus.9117",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Busque, porém, nas palavras dele: não encontrará nada que tenha pedido a Deus; ascendeu, de fato, para orar, mas não quis pedir a Deus, mas sim louvar-se a si mesmo e insultar aquele que lhe pedia. O publicano, porém, removia a consciência do coração com a consciência, mas a piedade o aproximava; daí segue-se que o publicano, de longe, não queria nem levantar os olhos para o céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaere autem in verbis eius: nihil invenies quod Deum rogaverit: ascendit quidem orare, noluit Deum rogare, sed se laudare, et roganti insultare. Publicanum autem cordis conscientia removebat, sed pietas applicabat; unde sequitur et publicanus a longe stans nolebat nec oculos ad caelum levare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9118",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Embora se diga que o publicano estivesse em pé, ele, no entanto, estava distante do fariseu tanto em palavras quanto em comportamento, e também em coração contrito; pois temia levantar os olhos para o céu, considerando indignos da visão celestial aqueles que preferiram contemplar e buscar os bens terrenos; e também batia no peito; daí segue-se que batia no peito, pungindo, de certo modo, o coração por causa dos pensamentos maus, e despertando-o como se estivesse dormindo; daí não pedia mais nada senão a Deus como propiciador; pois segue-se dizendo: \"Deus, tem piedade de mim, pecador\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem publicanus stetisse dicatur, distabat tamen a Pharisaeo tam verbis quam habitu, nec non et corde contrito: nam verebatur oculos levare in caelum, censens indignos visionis supernae eos qui maluerunt bona terrena spectare et quaerere; necnon et pectus tundebat; unde sequitur sed percutiebat pectus suum, cor quodammodo pungens causa cogitationum pravarum, nec non et excitans ut dormitans: unde non aliud quam Deum propitiatorem petebat; sequitur enim dicens: Deus, propitius esto mihi peccatori"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São João Crisóstomo9119",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ouviu que \"não sou como este publicano\", e não se indignou, mas se comoveu: aquele descobriu a ferida, este busca a medicina. Portanto, ninguém profira essa fria palavra: \"não ouso, sou tímido, não posso abrir a boca\". Tal reverência é diabólica: pois o Diabo deseja obstruir as portas do acesso a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audivit quia non sum velut hic publicanus, nec indignatus est, sed compunctus: detexit ille vulnus, quaerit hic medicinam. Nemo igitur illud frigidum proferat verbum: non audeo, pudorosus sum, non possum aperire os. Talis reverentia est diabolica: vult enim Diabolus obserare tibi fores accessus ad Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": ". Augustinus.9120",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, por que se admira se Deus perdoa, quando Ele próprio reconhece? Estava de longe; mas, no entanto, aproximava-se de Deus, e o Senhor o observava de perto: pois o Senhor é excelso, e olha para os humildes; não levantava os olhos para o céu para ser olhado; a consciência tremia, a esperança o elevava; batia no peito, exigindo punição de si mesmo; por isso, o Senhor perdoou o confidente. Ouviu o acusador soberbo, ouviu o réu humilde: ouça agora o juiz dizendo: \"Digo-vos em verdade: este homem, justificado, desceu para sua casa, daquele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid igitur miraris si Deus ignoscit, quando ipse agnoscit? De longinquo stabat; Deo tamen appropinquabat, et eum dominus de prope attendebat: excelsus enim dominus, et humilia respicit; nec oculos ad caelum levabat ut respiceret; tremebat conscientia, spes sublevabat; percutiebat pectus suum, poenas de seipso exigebat: propterea dominus confitenti parcebat. Audisti superbum accusatorem, audisti humilem reum: audi nunc iudicem dicentem amen dico vobis: descendit hic iustificatus in domum suam ab illo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São João Crisóstomo9121",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O presente sermão propõe dois cocheiros e duas bigas colocadas no estádio: em uma, o pecado e a humildade; e vês a biga do pecado superar a justiça, não por suas próprias virtudes, mas pela humildade que a acompanha; aquela, porém, vencida não pela fragilidade da justiça, mas pela massa e o inchaço da soberba: pois, assim como a humildade, por sua eminência, supera o peso do pecado, e, saltando, atinge a Deus; assim a soberba, por sua massa, facilmente deprime a justiça. Se, portanto, realizas muitas ações vigorosas, e pensas poder presumir, toda a tua oração foi em vão; se, porém, carregas mil fardos de culpas na consciência, e apenas acreditas que és o mais baixo de todos, obterás muita confiança diante de Deus. E, portanto, atribuindo a causa à sua sentença, acrescenta que todo aquele que se exalta será humilhado; e aquele que se humilha será exaltado. O nome da humildade é múltiplo. Pois há uma certa virtude que é humildade, segundo o dito: \"Coração contrito e humilhado, ó Deus, não desprezarás\". Há também humildade diante das aflições, segundo o dito: \"Humilhou na terra a minha vida\". Há também humildade diante dos pecados, da soberba e da insaciabilidade das riquezas: pois, o que há de mais humilde do que aqueles que se submetem às riquezas e ao poder, e consideram essas coisas grandes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Geminos aurigas et duas bigas in stadio positas sermo praesens proponit: in altera peccatum et humilitatem: et vides bigam peccati superare iustitiam, non propriis virtutibus, sed humilitatis coniunctae; illam vero devictam non fragilitate iustitiae, sed mole et tumore superbiae: nam sicut humilitas per sui eminentiam peccati pondus superat, et saliens attingit Deum; sic superbia ob sui molem de facili iustitiam deprimit. Si ergo plura facta strenue geras, putas autem te posse praesumere, tota caruisti oratione; si vero mille feras in conscientia fasces reatuum, et hoc solum de te credas quod es infimus omnium, multam obtinebis ante Deum fiduciam. Et ideo suae sententiae causam assignans subdit quia omnis qui se exaltat, humiliabitur; et qui se humiliat, exaltabitur. Humilitatis nomen multiplex est. Est enim quaedam virtus humilitas, iuxta illud: cor contritum et humiliatum, Deus, non despicies. Est et humilitas ab aerumnis, iuxta illud: humiliavit in terra vitam meam. Est et humilitas a peccatis et superbia et insatiabilitate divitiarum: quid enim humilius his qui se submittunt in divitiis et potentatu, et haec reputant magna?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São Basílio9122",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Basilius.",
        "content": "Da mesma forma, também é possível se exaltar de modo louvável, quando, ou seja, não se pensa em coisas humildes, mas a mente é elevada à virtude pela magnanimidade.  Tal grandeza de espírito é eminência nas tristezas, desprezo do terreno, conversação nos céus; e parece que essa sublimidade da mente tem a mesma diferença em relação à elevação que a arrogância gera, que a corpulência de um corpo bem disposto tem em relação à inchação da carne, quando inchado por hidropisia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similiter etiam et exaltari laudabiliter contingit, quando scilicet non humilia cogitas, sed mens tua est per magnanimitatem in virtutem erecta. Talis autem animi celsitudo est eminentia in tristitiis, terrenorum contemptus, conversatio in caelis: et videtur huiusmodi mentis sublimitas eamdem habere differentiam ad elationem quam arrogantia parit, quam habet corpulentia corporis bene dispositi ad inflationem carnis cum ex hydropisi tumet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "São João Crisóstomo9123",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Esta, portanto, a inflação do orgulho, pode deprimir quem não se precaver, do alto dos céus; a humildade, porém, pode elevar o homem mesmo do abismo dos pecados: pois ela salvou o publicano em confronto com o fariseu, conduziu o ladrão ao Paraíso antes dos apóstolos; e ela também penetra no poder incorpóreo.  Por outro lado, se a humildade, unida ao pecado, corre tão facilmente que transpõe a soberba da justiça; se a unires à justiça, como não irá? Ela estará presente no tribunal divino, no meio dos anjos, com muita confiança.  Novamente, se o orgulho, unido à justiça, pode deprimi-la, se unido ao pecado, em que inferno a lançará? Digo isto não para que desprezemos a justiça, mas para que evitemos o orgulho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur fastus inflatio ab ipsis caelis potest deprimere non caventem; humilitas vero et ab ipsa abysso reatuum hominem sublimare: haec enim prae Pharisaeo publicanum salvavit, latronem ante apostolos in Paradisum duxit; illa vero etiam incorpoream ingressa est potestatem. Ceterum si iuncta delicto humilitas tam facile currit, ut superbiam iustitiae transeat; si iustitiae coniunxeris eam, quomodo non ibit? Assistet ipsa tribunali divino in medio Angelorum cum fiducia multa. Rursus si fastus coniunctus iustitiae eam deprimere potuit, si coniunctus sit peccato, in quantam Gehennam detrudet? Hoc dico, non ut negligamus iustitiam, sed ut fastum vitemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Teofilacto de Bulgária9124",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas talvez alguém se maravilhe com o fato de o fariseu, ao proferir poucas palavras de sua própria louvação, ser condenado; enquanto Jó, ao proferir muitas, ser coroado.  Isso porque o fariseu dizia tais coisas incriminando os outros, sem nenhuma razão que o obrigasse; Jó, porém, pressionado por amigos e por dificuldades, foi obrigado a referir suas próprias virtudes à glória de Deus, para que os homens não desistissem do progresso da virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed forsitan mirabitur aliquis, quomodo Pharisaeus, cum pauca verba suae laudis protulerit, condemnatur; Iob vero cum plurima fuderit, coronatur. Eo scilicet quod Pharisaeus talia dicebat criminando alios, nulla ratione cogente; Iob vero, urgentibus eum amicis, et pressuris prementibus, coactus est proprias virtutes referre ad Dei gloriam, ne homines desisterent a profectu virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    },
    {
        "id": "Beda, o Venerável9125",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Tipicamente, o fariseu representa o povo judeu, que se exalta pelas suas supostas justificativas baseadas na lei; o publicano, porém, representa o gentio, que, estando distante de Deus, confessa seus pecados; um deles, por orgulho, afastou-se, humilhado; o outro, por lamentação, mereceu aproximar-se, exaltado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Typice autem Pharisaeus est populus Iudaeorum, qui ex iustificationibus legis extollit merita sua; publicanus vero gentilis est, qui longe a Deo positus, confitetur peccata sua; quorum unus superbiendo recessit humiliatus, alter lamentando appropinquare meruit exaltatus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85913"
    }
]