[
    {
        "id": "Beda, o Venerável9133",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Um certo príncipe ouvira do Senhor que somente aqueles que quisessem ser semelhantes a crianças poderiam entrar no reino de Deus; e por isso pede que lhe seja exposto, não por parábola, mas abertamente, quais as obras meritórias para alcançar a vida eterna. Daí se diz que um certo príncipe o questionou, dizendo: \"Mestre bom, que fazendo possuirei a vida eterna?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierat princeps quidam a domino, tantum eos qui puerorum vellent esse similes, regnum Dei intraturos; atque ideo poscit sibi non per parabolam, sed palam, quibus operum meritis vitam aeternam consequatur, exponi; unde dicitur et interrogavit eum quidam princeps, dicens: magister bone, quid faciendo vitam aeternam possidebo?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Ambrosius.9134",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Aquele príncipe, o tentador, chamou o mestre de \"bom\", o que deveria ter dito que Deus é bom.  Embora a bondade esteja na divindade, e a divindade na bondade, ao acrescentar \"mestre bom\", ele disse \"bom\" em parte, não em sua totalidade.  Pois Deus é bom em sua totalidade, o homem é bom em parte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tentator princeps iste magistrum bonum dixit, qui Deum bonum dicere debuisset: nam licet in divinitate bonitas sit, et in bonitate divinitas, tamen addendo magister bone, in portione bonum dixit, non in universitate: nam Deus in universitate bonus, homo ex parte"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Cyrillus.9135",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ele pensava que poderia enganar Cristo, ao criticar o preceito mosaico, para introduzir seus próprios estatutos.  Então, aproximando-se do mestre, e o chamando de \"bom\", disse querer ser instruído.  Como ele buscava com intenção oculta, aquele que apanha os sábios em sua astúcia, ele recebe uma resposta apropriada; pois segue-se: \"Disse Jesus: 'Por que me chamas de bom? Ninguém é bom, senão somente Deus'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putavit autem se Christum capere, dum vituperaret Mosaicum praeceptum, introduceret vero sua statuta. Accedit ergo ad magistrum, et bonum eum nuncupans, dicit se velle doceri. Quia ergo tentative quaerebat, qui apprehendit sapientes in astutia sua, convenienter ei respondet; nam sequitur dixit autem ei Iesus: quid me dicis bonum? Nemo bonus nisi solus Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Ambrosius.9136",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele não nega ser bom, mas indica Deus.  De fato, não é bom senão aquele que é cheio de bondade.  Se alguém se move pela ideia de que ninguém é bom, que se mova também pela ideia de que ninguém é bom senão Deus.  Se o Filho não é excluído de Deus, certamente Cristo não é excluído do bem; pois como não seria bom aquele que nasceu do bem?  Uma árvore boa produz frutos bons.  Como não seria bom, se a substância de sua bondade, recebida do Pai, não degenerou no Filho, que não degenerou no Espírito? \"O teu espírito bom me guiará pela terra reta.\"  Se o espírito bom, que recebeu do Filho, é bom, certamente aquele que o concedeu também é bom.  Portanto, como este que tenta é perito na lei, como demonstrado em outro livro, ele disse corretamente: \"Ninguém é bom, senão um só Deus\".  Para adverti-lo, pois está escrito: \"Não tentarás o Senhor teu Deus\"; mas antes, que ele confesse ao Senhor, porque ele é bom.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non bonum se negat, sed Deum designat. Bonus quidem non est, nisi plenus bonitatis. Quod si quem moveat quia nemo bonus, moveat et illud nisi Deus. Quod si a Deo filius non excipitur, utique nec a bono Christus excipitur: nam quomodo non bonus ex bono natus? Arbor enim bona fructus bonos facit. Quomodo non bonus, cum bonitatis suae substantia ex patre assumpta non degeneravit in filio, quae non degeneravit in spiritu? Spiritus tuus bonus deducet me in terram rectam. Quod si bonus spiritus qui accepit a filio, bonus utique et ille qui tradidit. Itaque quia legisperitus est iste qui tentat, sicut in libro alio demonstratur, ei bene dixit nemo bonus nisi unus Deus: ut admoneret, quia scriptum est: non tentabis dominum Deum tuum; sed magis confiteretur domino, quoniam bonus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São João Crisóstomo9137",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ou, de outra forma.  Não hesitarei em dizer que este príncipe era avarento; pois Cristo lhe censura isso; mas não o chama de tentador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Avarum quidem dicere hunc principem non verebor: nam hoc Christus ei improperat; tentatorem autem minime"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Titus.9138",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Portanto, quando ele diz: \"Mestre bom, que fazendo possuirei a vida eterna?\", é como se dissesse: \"Tu és bom; digna-te responder-me sobre o que peço: conheço o Antigo Testamento, mas vejo em ti algo superior, não prometendo a terra, mas pregando o reino dos céus.  Dize-me, pois, que fazendo poderei possuir a vida eterna?\"  O Salvador, portanto, percebendo a intenção, pois a fé é o caminho para as obras, depois que ele perguntou: \"Que farei?\", deixando essa questão de lado, o conduz ao conhecimento da fé.  Assim como se alguém perguntasse a um médico: \"Que comeré?\", e este lhe indicasse o que deve preceder a comida; e por isso o remete ao Pai, dizendo: \"Por que me chamas de bom?  Não que eu não fosse bom; pois eu era um germe bom, de um Pai bom, um filho bom do bom.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo cum dicit magister bone, quid faciendo vitam aeternam possidebo? Idem est ac si dicat: bonus es: dignare me responso in eo quod quaero: doctus sum vetus testamentum, te tamen praestantiorem video non promittentem terram, sed praedicantem regnum caelorum. Dic ergo mihi, quid faciendo vitam aeternam potero possidere? Intentionem igitur attendens salvator, quia fides est via ad opera, cum dixisset ille quid faciam? Hac quaestione omissa, in notitiam fidei eum ducit: velut si quis interrogaret medicum: quid comedam? Et ille ostenderet quae deberent cibum praecedere; et ideo eum ad patrem remittit, dicens quid me dicis bonum? Non quod ipse bonus non esset: erat enim bonum ex bono patre germen, bonus boni filius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Augustinus de Cons. Evang.9139",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode parecer haver alguma diferença entre o que é dito em Mateus: \"Por que me perguntas sobre o bem?\", o que pode ser mais relacionado ao que ele diz, perguntando: \"Que bem farei?\".  Pois ali ele nomeou o bem e a pergunta foi feita.  Portanto, ambas as frases, \"Por que me chamas de bom?\" e \"Por que me perguntas sobre o bem?\", são compreendidas de forma muito adequada.  O que pode ser mais relacionado ao primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem videri distare aliquid quod secundum Matthaeum dicitur: quid me interrogas de bono? Quod ad illud magis referri potest quod ait ille quaerens: quid boni faciam? Ibi enim et bonum nominavit, et interrogatio est. Commodissime ergo intelligitur utrumque dictum: quid me dicis bonum? Et: quid me interrogas de bono? Quod ad illud magis referri potest"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Titus.9140",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Finalmente, depois de ensinar o conhecimento da fé, ele acrescenta os mandamentos que devemos conhecer; como se dissesse: quando antes conheceres a Deus, então procurarás melhor o que fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique postquam docuit cognitionem fidei, subiungit mandata nosti; quasi dicat: quando prius Deum noveris, tunc optime quaeres quid facias"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São João Crisóstomo9141",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Esperando, porém, o príncipe ouvir Cristo dizendo: \"afasta-te dos mandamentos mosaicos, e atende aos meus\", o envia a ele os mosaicos; donde se segue \"não matarás\", \"não adulterarás\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expectante autem principe audire Christum dicentem: recedas a mandatis Mosaicis, et meis attende, ad Mosaica eum mittit; unde sequitur non occides, non moechaberis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Teofilacto de Bulgária9142",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Primeiramente, a lei corrige os vícios a que mais facilmente nos inclinamos, como a adultério, cujo incentivo é intrínseco e natural; e o homicídio, porque é fúria de fera monstruosa; mas o furto e o falso testemunho raramente se cometem.  Mas existem também pecados mais graves; e, portanto, em segundo lugar, coloca o furto e o falso testemunho, como faltas mais raras e leves; pois segue \"não furtarás\", \"não darás falso testemunho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo quidem lex ea corrigit ad quae facilius labimur, ut moechari, cuius incentivum est intrinsecum et naturale; et occidere, quia immanis bellua furor; sed furtum et falsi testimonii culpam raro contingit incurrere. Sed et graviora illa existunt; et ideo secundario furtum et falsum testimonium ponit, ut rarius fallentia et leviora; sequitur enim non furtum facies, non falsum testimonium dices"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São Basílio9143",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não se deve entender que ladrões são apenas os que cortam bolsas ou assaltam banhos públicos; mas também aqueles que, sendo generais de legiões, ou tendo o encargo de governar cidades ou nações, tiram as coisas furtivamente, enquanto outros exigem-nas por força e publicamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem intelligendum fures esse solum bursarum incisores, vel latrocinantes in balneis; sed et si qui duces legionum statuti, vel commisso sibi regimine civitatum aut gentium, hoc quidem furtim tollunt, hoc vero vi ac publice exigunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Titus.9144",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Mas veja que os preceitos consistem em não agir: pois, se não cometeres adultério, és casto; se não roubares, és benevolente; se não deres falso testemunho, és verídico.  Observe a virtude que se estabelece facilmente pela bondade: pois o mal introduz a fuga, não o exercício do bem; e qualquer repouso é mais fácil do que qualquer trabalho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videas in non agendo praecepta consistere: quoniam si moechatus non fueris, castus es; si non fureris, benevolus; si falso non testeris, veridicus. Attende virtutem iam facilem per bonitatem statuentis: nam mali fugam ingerit, non boni exercitium; quaelibet autem quies quolibet est facilior opere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Teofilacto de Bulgária9145",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, porque cometer crimes contra os pais, embora seja um grande pecado, acontece raramente, coloca depois, em último lugar, \"honra a teu pai e a tua mãe\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia in parentes committere quamquam magnum sit crimen, raro tamen accidit, post omnia ponit honora patrem tuum et matrem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Ambrosius.9146",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O respeito, porém, não se limita apenas à honra, mas também à generosidade.  Honrar é retribuir conforme os méritos.  Alimenta teu pai, alimenta tua mãe; e, se o fizeres, ainda não terás recompensado as dores e os sofrimentos que a mãe suportou por ti.  A eles deves o que tens, a esta deves o que és.  Que julgamento seria se a Igreja alimentasse aqueles que tu não desejas alimentar?  Mas dirás: \"Prefiro dar à Igreja o que eu daria aos meus pais.\"  Deus não busca um dom retirado da fome dos pais; mas, assim como a Escritura diz para alimentar os pais, também diz para os abandonar por causa de Deus, se eles impedirem o afeto de uma mente devota.  Segue-se quem diz: \"Tudo isto guardei desde a minha juventude.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem honor non solum honorificentiae, sed etiam largitati. Honor enim est deferre pro meritis. Pasce patrem tuum, pasce matrem; et si paveris, adhuc non reddidisti dolores et cruciatus quos pro te mater passa est. Illi debes quod habes, huic debes quod es. Quantum iudicium, si pascat Ecclesia quos tu pascere nolis? Sed dices: quod eram parentibus collaturus, Ecclesiae mallem conferre. Non quaerit Deus donum de fame parentum; sed ut pascendos Scriptura dicit parentes, ita propter Deum relinquendos, si impediant devotae mentis affectum. Sequitur qui ait: haec omnia custodivi a iuventute mea"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Hieronymus.9147",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O jovem mente. Pois, se o que foi colocado em último lugar nos mandamentos: \"Amarás o teu próximo como a ti mesmo\", tivesse sido cumprido na prática, como é que, ao ouvir depois: \"Vai, vende tudo o que tens e dá aos pobres\", ele se afastou triste?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mentitur adolescens. Si enim quod postpositum est in mandatis: diliges proximum tuum sicut teipsum, opere complesset, quomodo postea audiens: vade, et vende omnia quae habes, et da pauperibus, tristis abscessit?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Beda, o Venerável9148",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou não se deve considerar que ele mentiu, mas simplesmente que viveu, ou seja, exteriormente, confessou: caso contrário, Marcos não diria que Jesus, ao olhar para ele, o amou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non est putandus esse mentitus, sed simpliciter ut vixerit, scilicet exterius, esse confessus: alioquin nequaquam Marcus diceret quod Iesus intuitus eum dilexit eum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Titus.9149",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "O Senhor, porém, mostra consequentemente que, se alguém cumpriu o Antigo Testamento, não está perfeito, mas lhe falta seguir Cristo; daí que, ao ouvir isso, Jesus lhe diz: \"Ainda te falta uma coisa: vende tudo o que tens e dá aos pobres, e terás um tesouro no céu\"; como se dissesse: \"Tu procuras como obter a vida eterna? Espalha tuas posses pelos pobres, e a obterás. Pequenas são as coisas que tu despesas, grandes são as que recebes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem consequenter dominus quod si aliquis vetus testamentum peregit, perfectus non est, sed deest ei sequi Christum; unde subditur quo audito Iesus ait ei: adhuc unum tibi deest: omnia quaecumque habes vende, et da pauperibus, et habebis thesaurum in caelo; quasi dicat: quaeris quomodo sit possidenda vita aeterna: sparge facultates pauperibus, et obtinebis illam. Parva sunt quae impendis, magna quae recipis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Santo Atanásio9150",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Não devemos, porém, desprezar o mundo, pensando que renunciar a coisas grandiosas é algo importante, pois toda a terra é muito pequena em comparação com o céu; portanto, se dominássemos toda a terra, renunciando a ela, nada disso seria digno em comparação com o Reino dos Céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim mundum despicientes putemus grandia quidem abdicasse, quia tota terra est in comparatione caeli brevissima: quapropter si toti terrae dominaremur, ei abrenuntiantes, nihil dignum esset in comparatione regni caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Beda, o Venerável9151",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quem, pois, quiser ser perfeito, precisa vender o que possui, não em parte, como fez Ananias e Safira, mas totalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quicumque ergo perfectus esse voluerit, oportet vendere quae habet, non ex parte, sicut Ananias fecit et Saphira, sed totum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Teofilacto de Bulgária9152",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Donde, dizendo \"tudo o que tens\", recomenda a pobreza extrema; pois, se alguma coisa permanecer, escravo dela é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde dicens omnia quae habes, summam paupertatem suadet; si quid enim restiterit, illius servus est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São Basílio9153",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, não ensina a vender as capacidades porque, naturalmente, são más; caso contrário, as criaturas de Deus não seriam: por isso, não as rejeitou como más, mas aconselhou a usá-las com parcimônia. E alguém é condenado, não por possuí-las, mas por delas abusar.  Assim, a administração das capacidades segundo os mandamentos de Deus apaga os pecados e concede o reino; donde acrescenta: \"e dá aos pobres\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen docet facultates vendere eo quod naturaliter sint pravae; alioquin creatura Dei non essent: unde eas non tamquam malas abicere, sed dispensare monuit: et condemnatur aliquis, non quia eas possidet, sed quia eis abusus est: quo fit ut facultatum secundum mandata Dei dispensatio, et crimina deleat, et regnum conferat; unde subdit et da pauperibus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São João Crisóstomo9154",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Deus poderia alimentar os pobres sem que nós nos compadecessemos deles; mas quer que os que dão sejam ligados aos que recebem pela caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat quidem Deus alere pauperes et sine hoc quod nos misereremur eorum; sed vult dantes dilectione astringi accipientibus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São Basílio9155",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ao dizer o Senhor: \"dá aos pobres\", penso que não convém a ninguém agir negligentemente, mas sim dispor de tudo com cuidado, principalmente por si mesmo, se se considera capaz; caso contrário, por aqueles de quem se sabe que dispõem com fidelidade e prudência. Pois, amaldiçoado é aquele que executa as obras do Senhor negligentemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicente autem domino da pauperibus, puto non expedire cuiquam negligenter gerere, sed omnia diligenter disponere, praecipue per seipsum, si ex parte se habeat; sin autem, per eos de quibus constat quod fideliter et prudenter disponant: maledictus enim qui negligenter perficit opera domini"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São João Crisóstomo9156",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas surge a questão: como Cristo declara que doar tudo aos pobres é perfeição, enquanto Paulo afirma que, sem amor, isso é imperfeito?  Contudo, harmoniza-se perfeitamente o que segue: \"e vim, segue-me\". Isso demonstra que a perfeição está no amor; pois, por isso, todos reconhecerão que sois meus discípulos, se tiverdes amor uns pelos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illud quaeritur quomodo Christus erogare cuncta pauperibus perfectionis esse fatetur; Paulus autem absque dilectione hoc asserit esse imperfectum. Sed valde consonat quod subiunxit et veni, sequere me: quod ostenditur ex dilectione esse: in hoc enim cognoscent omnes quod mei estis discipuli, si dilectionem habueritis ad invicem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "Teofilacto de Bulgária9157",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Com a pobreza, porém, é necessário que o homem possua também as outras virtudes; por isso diz: \"e vim, segue-me\"; isto é, em outras coisas sê meu discípulo, seguindo-me constantemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum paupertate enim ceteras quoque virtutes hominem habere oportet; ob hoc ait et veni, sequere me: idest, in ceteris esto meus discipulus, iugiter me sequaris"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": ". Cyrillus.9158",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, aquele príncipe, por ser recipiente de vinho velho, não era capaz de receber o vinho novo; mas foi quebrado pela tristeza; daí segue que, ouvindo isto, ficou entristecido, pois era muito rico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Princeps autem ille vini recentis capax non fuit, vetus uter existens; sed tristitia ruptus est; unde sequitur his ille auditis, contristatus est, quia dives erat valde"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    },
    {
        "id": "São Basílio9159",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O comerciante não se entristece nas feiras negociando o que possui, buscando o que lhe convém; mas tu te entristeces ao dar o pó, para adquirires a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mercator non tristatur in nundinis paciscendo quae possidet, acquirendo sibi opportuna; tu vero tristaris pulverem dans, ut acquiras vitam beatam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85915"
    }
]