[
    {
        "id": "Teofilacto de Bulgária9090",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que o Senhor lembrou das aflições e perigos, acrescenta o remédio para eles, que é a oração contínua e premeditada; daí diz: \"e ele lhes disse uma parábola, porque é necessário orar sempre e não desistir.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam aerumnarum et periculorum dominus meminit, subdit horum remedium, quod est oratio iugis et praemeditata; unde dicit dicebat autem et parabolam ad illos, quoniam oportet semper orare, et non deficere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "São João Crisóstomo9091",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele que te redimiu, demonstrou o que deseja que faças. Não quer que te detenhas nas orações; quer que medite sobre os benefícios enquanto suplicas; quer que, rogando, recebas o que a bondade deseja conceder. E nunca nega benefícios ao orante, pois, para que não falhem nas orações, incita-os com sua piedade. Recebe com alegria os encorajamentos do Senhor: o que ele ordenou, deves querer; não querer, se o próprio Senhor o proibisse. Finalmente, considera quão grande felicidade te foi concedida: conversar com Deus em orações, pedir o que desejas; o qual, embora silencie com palavras, responde com benefícios; não rejeita o que pedem, não se cansa, a não ser que talvez te cales.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui te redemit, quid te facere voluit demonstravit. Non vult te cessare a precibus; vult te beneficia meditari dum petis: vult te rogando accipere quod benignitas desiderat impertiri. Nec unquam oranti beneficia denegat qui ut orantes non deficiant, sua pietate instigat. Hortamenta domini libenter admitte: quod praecepit, velle debes; nolle, si ipse dominus prohiberet. Denique considera quanta est tibi concessa felicitas, orationibus fabulari cum Deo, quod desideras postulare; qui et si verbis silet, tamen beneficiis respondet; non aspernatur quod petis, non taedet nisi forte tacueris"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "Beda, o Venerável9092",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deve-se dizer, porém, que aquele que ora continuamente e não desiste, é aquele que não cessa de orar nas horas canônicas; ou tudo o que o justo realiza e diz segundo Deus, deve ser considerado oração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendum est autem, eum semper orare et non deficere qui canonicis horis rogare non desistit; aut omnia quae iustus secundum Deum gerit et dicit, ad orationem sunt reputanda"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": ". Augustinus de quaest. Evang.9093",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "As parábolas, porém, o Senhor apresenta ou segundo semelhança, como a do credor que, tendo perdoado a dois devedores o que deviam, foi mais amado por aquele a quem mais perdoou; ou demonstra algo por meio da própria semelhança, como quando diz: \"Se o feno do campo, que hoje é e amanhã é lançado no forno, Deus assim veste, quanto mais vós, de pouca fé?\" Portanto, aqui o juiz injusto não foi usado por semelhança, mas por diferença, do qual se segue: \"Havia um juiz numa cidade, que não temia a Deus, nem respeitava o homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabolas autem dominus aut secundum similitudinem ponit, sicut de feneratore, qui cum duobus debitoribus donasset quod debebant, ab eo plus dilectus est cui plus donavit; aut de ipsa similitudine aliquid probat, veluti est illud, quod si fenum agri, quod hodie est, et cras in clibanum mittitur, Deus sic vestit, quanto magis vos, modicae fidei? Hic ergo iniquus iudex non ex similitudine, sed ex dissimilitudine adhibitus est, de quo subditur iudex quidam erat in quadam civitate, qui Deum non timebat, et hominem non reverebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "Teofilacto de Bulgária9094",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe que ser impudente com os homens é sinal de um mal maior: muitos não temem a Deus, mas são contidos pelo pudor humano, e por isso pecam menos; mas quando alguém se torna impudente mesmo perante os homens, então se acumula uma multidão de vícios. Segue-se: \"Havia uma viúva naquela cidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quod impudentem erga homines esse, gravioris est mali indicium: Deum enim quamplures non timent, attamen humano cohibentur pudore, et ideo minus peccant; cum vero fit aliquis impudens etiam quoad homines, tunc excrescit cumulus vitiorum. Sequitur vidua autem quaedam erat in illa civitate"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": ". Augustinus.9095",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Esta viúva pode ter semelhança com a Igreja, que parece desolada até que venha o Senhor, que agora cuida dela em segredo. Mas, como se segue que ela o procurava, dizendo: \"Vingue-me do meu adversário\", e ele não quis por muito tempo, isto mostra por que os eleitos de Deus pedem vingança, o que também se diz no Apocalipse de João sobre os mártires, quando nos é claramente recomendado orar pelos nossos inimigos e perseguidores.  Entretanto, deve-se entender que esta vingança dos justos é que todos os maus pereçam.  E perecem de duas maneiras: ou pela conversão à justiça, ou pela perda do poder por meio do castigo. Assim, se todos os homens se converterem a Deus, o Diabo, ainda assim, permanecerá no final dos séculos para ser condenado; e, como os justos desejam ver esse fim, não é absurdo que se diga que eles desejam vingança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ista vidua potest habere similitudinem Ecclesiae, quae desolata videtur donec veniat dominus, qui nunc in secreto curam eius gerit. Sed quia sequitur et veniebat ad eum dicens: vindica me de adversario meo. Et nolebat per multum tempus, hic monet cur electi Dei se vindicare deprecentur, quod etiam in Apocalypsi Ioannis de martyribus dicitur, cum apertissime moneamur ut pro nostris inimicis et persecutoribus oremus. Intelligendum est autem eam vindictam esse iustorum ut omnes mali pereant. Pereunt autem duobus modis: aut conversione ad iustitiam, aut amissa per supplicium potestate. Itaque si omnes homines convertentur ad Deum, Diabolus tamen remaneret in saeculi fine damnandus; quem finem cum iusti videre desiderant, non absurde vindictam desiderare dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": ". Cyrillus.9096",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, de outra forma. Sempre que sofremos ofensas de alguém, devemos considerar gloriosa a esquecimento dos males; mas sempre que alguém peca contra a própria glória de Deus, combatendo os ministros de sua doutrina divina, então recorremos a Deus, pedindo auxílio e clamando contra aqueles que atacam sua glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quoties nobis ab aliquibus irrogantur offensae, tunc gloriosam esse putabimus oblivionem malorum: quoties vero aliquid ad ipsam Dei gloriam peccant, contra dogmatis divini ministros bellantes, tunc Deum adimus postulantes subsidium, et exclamantes contra impugnantes gloriam eius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": ". Augustinus.9097",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, perante o juiz mais injusto, a perseverança do suplicante conseguiu levar ao cumprimento do seu desejo; daí se segue: \"E disse consigo mesmo: embora não tema a Deus, nem respeite o homem, contudo, como esta viúva me aborrece, eu a vingarei, para que, quando chegar o fim, ela não me moleste\".  Assim, aqueles que oram persistentemente a Deus, fonte de justiça e misericórdia, devem estar ainda mais certos; daí se segue: \"Ouvi o que diz o juiz injusto\". E Deus não fará justiça aos seus eleitos que clamam a ele dia e noite, e terá paciência com eles?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud iniquissimum ergo iudicem usque ad effectum implendi desiderii valuit trahere perseverantia deprecantis; unde sequitur post haec autem dixit intra se: etsi Deum non timeo, neque hominem revereor, tamen quia molesta est mihi haec vidua, vindicabo illam, ne in novissimo veniens sugillet me. Multo igitur certiores esse debent qui Deum perseveranter rogant, fontem iustitiae atque misericordiae; unde sequitur ait autem dominus: audite quid iudex iniquitatis dicat. Deus autem non faciet vindictam electorum suorum clamantium ad se die ac nocte et patientiam habebit in illis?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "Teofilacto de Bulgária9098",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: se a perseverança moveu um juiz imerso em qualquer maldade, quanto mais, orando, conseguiremos inclinar o Pai da misericórdia, Deus, à piedade?  Daí se segue: \"Digo-vos, porém, que depressa fará justiça a eles.\" Alguns, porém, tentaram investigar mais profundamente esta parábola; dizem que a viúva representa qualquer alma que expulsa o seu marido anterior, isto é, o Diabo, por isso ele se opõe a ela, porque ela se aproxima de Deus, o juiz da justiça; o qual não teme a Deus, pois Ele é o único Deus; nem teme o homem, pois não há acepção de pessoas diante de Deus.  Portanto, Deus tem misericórdia desta viúva, isto é, da alma suplicante, constantemente, vencendo-o com sua insistência.  Depois que o Senhor ensinou que se deve usar a oração no tempo da consumação, para os perigos futuros, acrescenta: \"Contudo, quando o Filho do homem vier, achareis fé na terra?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si iudicem imbutum quolibet scelere demulsit assiduitas, quanto magis patrem misericordiae Deum flectemus ad pietatem orando? Unde sequitur dico autem vobis, quia cito faciet vindictam illorum. Tentaverunt autem quidam subtilius hanc indagare parabolam; dicunt enim viduam esse quamlibet animam quae pristinum virum, scilicet Diabolum, excludit, ob hoc ei adversantem quod accedit ad Deum iustitiae iudicem; qui neque Deum timet, nam ipse solus est Deus; sed nec veretur hominem, non est enim apud Deum personarum acceptio. Huius igitur viduae, idest animae supplicantis, iugiter sibi contra Diabolum miseretur Deus, demulcente eum instantia eius. Postquam autem dominus docuit quod utendum sit in tempore consummationis oratione pro tunc futuris periculis, subdit verumtamen filius hominis veniens, putas, inveniet fidem in terra?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "Augustinus de Verb. Dom.9099",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "O Senhor, porém, fala da fé perfeita: pois ela dificilmente se encontra na terra.  Eis que a Igreja de Deus está cheia: quem se aproximaria dela, se não houvesse fé? Quem não transferiria montanhas, se a fé fosse plena?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem dominus de fide quae perfecta est: ipsa enim vix invenitur in terra. Ecce plena est Ecclesia Dei: quis huc accederet, si nulla esset fides: quis non montes transferret, si plena esset fides?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": "Beda, o Venerável9100",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quando o Criador todo-poderoso aparecer na forma do Filho do homem, a raridade dos eleitos será tão grande que a ruína do mundo inteiro será acelerada, não tanto pelo clamor dos fiéis, mas pela inércia dos outros.  No entanto, o Senhor aqui, ao falar como se duvidasse, não duvida, mas repreende; pois nós, às vezes, sobre coisas que sabemos, usamos a forma de dúvida para repreender; como se a um servo fosse dito: \"Reflita, talvez seu senhor seja eu.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem omnipotens conditor in forma filii hominis apparuerit, tanta erit raritas electorum, ut non tam ob clamorem fidelium, quam torporem aliorum, totius mundi sit acceleranda ruina. Quod autem dominus hic quasi dubitative dicit, non dubitat, sed arguit: nam et nos aliquando de rebus quas certas habemus, increpative verbum dubitationis promimus; ut si dicatur servo: considera, forsitan dominus tuus sum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    },
    {
        "id": ". Augustinus.9101",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isso porém o Senhor acrescenta, para mostrar que se a fé faltar, a oração perece.  Portanto, para que oremos, creiamos, e para que a própria fé não falte, oremos. A fé derrama a oração, a oração derramada alcança firmeza à fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dominus adicit, ut ostendat quod si fides deficit, oratio perit. Ergo ut oremus credamus, et ut ipsa fides non deficiat oremus. Fides fundit orationem, fusa oratio fidei impetrat firmitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85912"
    }
]