[
    {
        "id": "Teofilacto de Bulgária9160",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como o rico, ao ouvir a recomendação de renunciar às riquezas, ficou triste, o Senhor falou admiravelmente; pois, ao ver Jesus que ele se entristecera, disse: \"Quão difícil é para os que possuem riquezas entrarem no reino de Deus.\" Não diz: \"é impossível a eles entrarem\", mas \"é difícil\"; pois, eles podem alcançar os bens celestiais por meio das riquezas, mas é difícil: porque as riquezas são mais pegajosas que o breu, e é difícil arrancar o espírito ocupado por elas. Mas, posteriormente, indica que isso é impossível, quando diz: \"é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino de Deus\". Pois, quer se entenda por camelo um animal, quer um grosso cabo de navio, de qualquer forma é impossível que o buraco de uma agulha contenha todo o camelo. Portanto, se é mais fácil um camelo passar pelo buraco de uma agulha do que um rico ser salvo, e o que é mais fácil é impossível; portanto, é mais impossível salvar um rico. O que, então, deve ser dito?  Certamente que, verdadeiramente, um rico não pode ser salvo.  Não me digam que algum rico foi salvo por ter dado seus bens; pois não foi o rico que foi salvo, mas porque se tornou pobre, ou, sendo um administrador, foi salvo, e não o rico.  Pois, administrador é diferente de rico: rico é aquele que reserva as riquezas para si, mas administrador é aquele a quem as riquezas são confiadas para outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam dives, audita opum abiectione, tristatus fuit, dominus admiranter locutus est; dicit enim videns autem Iesus illum tristem factum, dixit: quam difficile qui pecunias habent in regnum Dei intrabunt. Non dicit: impossibile est eos intrare, sed difficile; possunt enim per divitias adipisci superna, sed difficile est: quia viscosiores sunt visco divitiae, et vix evellitur animus occupatus ab eis: sed subsequenter ut impossibile hoc indicat, cum dicit facilius est enim camelum per foramen acus transire, quam divitem intrare in regnum Dei. Nam sive per camelum animal intelligas, sive funem nauticum crassum; quocumque modo impossibile est quod foramen acus totum capiat camelum. Si igitur facilius est camelum per foramen acus transire quam divitem salvari, et hoc quod facilius est, impossibile est; impossibilius ergo est salvari divitem. Quid igitur dicendum? Equidem quod vere sic habet, divitem servari non posse. Neque mihi dicas, quod salvatus sit dives quispiam, qui sua dederit: non enim dives salvatus est, sed quia pauper factus, vel dispensator existens servatus est, non dives. Aliud est enim dispensator, aliud dives: dives est qui sibi divitias reservat, dispensator vero cui divitiae propter alios concreditae sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "São João Crisóstomo9161",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Abraão, de fato, possuía riquezas para os pobres; e aqueles que as possuem justamente, como se recebessem de Deus, as dispensam nos mandamentos divinos; aqueles, porém, que as adquiriram contra Deus, e as empregam da mesma forma, dando-as a meretrizes e parasitas, ou escondendo-as na terra, não as destinando aos necessitados. Portanto, não proíbe o enriquecimento, mas o serviço das riquezas: quer que as usemos para as necessidades, não para as guardar; pois o servo é para guardar, mas o senhor é para dispensar. Se quisesse que as guardassem, não as teria dado aos homens, mas as deixaria jazer na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abraham quidem possidebat opes pauperibus; et qui iuste eas possident, quasi suscipientes a Deo dispensant in divinis mandatis; qui vero contra Deum acquisierunt, et in expendendo faciunt illud idem, meretricibus et parasitis dantes, vel humi abscondentes, egenis vero nihil impendentes. Non ergo prohibet ditari, sed opibus famulari: vult necessariis ut eis utamur, non ut custodiamus: nam famuli est custodire, sed domini dispensare. Si conservari eas vellet, non tradidisset eas hominibus, sed sineret in terra iacere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "Teofilacto de Bulgária9162",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Além disso, considera o seguinte: diz que é impossível um rico salvar-se, mas difícil para aquele que possui riquezas; como se dissesse: o rico, que é cativo das riquezas e lhes serve, não se salvará; aquele, porém, que as possui, ou seja, que domina sobre elas, dificilmente se salvará, devido à fragilidade humana. Pois o Diabo tenta nos enganar enquanto possuímos riquezas, e é difícil escapar de suas armadilhas; por isso, a pobreza é boa, e como que isenta de tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro attendas illud quod divitem quidem impossibile dicit salvari, possidentem vero divitias difficile; quasi dicat: dives, qui captus est a divitiis, et famulatur eis, non salvabitur; habens vero illas, scilicet qui eis dominatur, vix salvabitur causa humanae fragilitatis. Conatur enim nos Diabolus supplantare quoadusque possidemus divitias, et difficile est aufugere decipulas eius: ideoque bonum est paupertas, et quasi tentatione carens"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "São João Crisóstomo9163",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois nenhuma vantagem das riquezas existe para a alma que sofre com a escassez; nem a privação da pobreza, para a alma que abunda em riquezas. Se o sinal de quem se enriquece é não precisar de nada, e o de quem empobrece é precisar de tudo; é claro que quanto mais se enriquece, mais pobre se torna: pois é mais fácil desprezar as riquezas na pobreza do que na opulência.  E não é por ter mais que se torna mais ambicioso; mas, por isso, a ambição se inflama mais, como o fogo quando recebe mais combustível. Os males da pobreza são comuns; os das riquezas, são próprios delas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla enim est divitiarum commoditas, anima patiente penuriam; nec laesio paupertatis, anima divitiis affluente. Si autem ditescentis indicium est nullius egere, et pauperascentis indigere; palam est quod magis esse pauperem facit magis ditescere: facilius est enim quod quis in paupertate quam in divitiis opes contemnat: neque enim talis est ambitus ut per magis habere sedetur; sed per hoc consuevit magis accendi, sicut ignis quando maiorem suscipit escam. Quae autem mala videntur esse inopiae, communia sunt; quae vero divitiarum, propria sunt earum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": ". Augustinus de quaest. Evang.9164",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Portanto, aqui, chama rico aquele que é ávido pelas coisas temporais e se ensoberbece com elas. A esses ricos se opõem os pobres de espírito, que são herdeiros do Reino dos Céus.  Misteriosamente, é mais fácil a Cristo sofrer pelos amantes do século do que os amantes do século se converterem a Cristo. Com o camelo quis dizer que, voluntariamente, se humilhou para carregar as nossas fraquezas.  Com a agulha, indica as picadas, os sofrimentos suportados na paixão; e o orifício da agulha, a angústia da paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divitem ergo hic appellat cupidum rerum temporalium, et de talibus superbientem. His divitibus contrarii sunt pauperes spiritu, quorum est regnum caelorum. Mystice autem facilius est Christum pati pro dilectoribus saeculi, quam dilectores saeculi ad Christum posse converti. Cameli enim nomine se intelligi voluit, quia sponte humiliatus infirmitatis nostrae onera sustulit. Per acum autem punctiones significat, per punctiones dolores in passione susceptos; foramen autem acus dicit angustiam passionis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "São João Crisóstomo9165",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Este discurso, no entanto, parecia ultrapassar a capacidade dos discípulos; daí a seguinte pergunta: \"e quem pode se salvar?\"  Os discípulos disseram isso, não a respeito de si mesmos, mas com temor por todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem sermo quasi gravis transcendebat discipulorum virtutem; unde sequitur et dixerunt qui haec audiebant: et quis potest salvus fieri? Hoc dixerunt discipuli, non de se, sed de toto mundo timentes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": ". Augustinus.9166",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como a multidão de pobres é incomparavelmente maior do que a dos ricos que se perdem, entenderam que todos os que amam as riquezas, mesmo que não as consigam, são considerados entre os ricos.  Segue-se, então, a afirmação: \"o que é impossível aos homens, é possível a Deus.\" Isso não deve ser entendido como se o rico, com avidez e orgulho, pudesse entrar no Reino de Deus; mas é possível a Deus converter aquele que é movido pela avidez e orgulho para a caridade e humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem incomparabiliter maior sit turba pauperum, quae, divitibus perditis, potest salvari; intellexerunt, omnes qui divitias amant, etiam si adipisci nequeant, in divitum numero deputari. Sequitur ait illis: quae impossibilia sunt apud homines, possibilia sunt apud Deum: quod non ita intelligendum est, quasi dives cum cupiditate et superbia in regnum Dei sit intraturus; sed possibile est Deo ut a cupiditate et superbia ad caritatem et humilitatem convertatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "Teofilacto de Bulgária9167",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, entre os homens, cujas intenções se voltam para as coisas terrenas, a salvação é impossível, como foi dito; mas, entre Deus, é possível. Pois, quando o homem tem Deus como conselheiro, e absorve as justificativas e doutrinas da pobreza, e, além disso, invoca o Seu auxílio, isso se torna possível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud homines ergo, quorum serpit intentio ad terrena, impossibilis est salus, ut dictum est; apud Deum vero possibilis est. Cum enim homo consiliarium habet Deum, et iustificationes et doctrinas paupertatis imbiberit, necnon eius auxilium invocet, hoc fiet possibile"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": ". Cyrillus.9168",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Entretanto, o rico, embora despreze muitas coisas, espera uma recompensa; mas aquele que, possuindo pouco, o abandonou, era preciso indagar qual seria a sua esperança; daí a resposta de Pedro: \"Eis que deixamos tudo\". Mateus acrescenta: \"Portanto, qual será a nossa recompensa?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congrue autem dives cum multa contempserit, recompensationem expectabit; qui vero parva possidens ea abdicavit, quid ei sperandum esset, quaerere decebat; unde sequitur ait autem Petrus: ecce dimisimus omnia. Matthaeus addit: quid ergo erit nobis?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "Beda, o Venerável9169",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Como se dissesse: fizemos o que ordenaste; qual, portanto, será a nossa recompensa? E, porque não basta apenas deixar tudo, acrescenta o que é perfeito, dizendo: e te seguimos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: fecimus quod iussisti: quid igitur dabis nobis praemii? Et quia non sufficit dimittere omnia, iungit quod perfectum est, dicens et secuti sumus te"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": ". Cyrillus.9170",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "É necessário dizer que aqueles que renunciam a pouco, no que diz respeito ao propósito e à obediência, são colocados na mesma balança que os ricos, tendo os mesmos afetos, enquanto voluntariamente abandonam os bens que possuem.  Daí a afirmação: \"Em verdade vos digo: ninguém há que tenha deixado casa, ou pais, ou irmãos, ou mulher, ou filhos, ou terras, por causa do Reino de Deus, que não receba muito mais neste tempo, e no futuro a vida eterna.\"  Ele eleva a esperança de todos os que ouvem, prometendo solenemente, ao usar a expressão \"em verdade vos digo\".  Pois a doutrina divina, ao chamar o mundo à fé de Cristo, talvez alguns, olhando para pais infiéis, não quiseram perturbá-los, vindo à fé; e a mesma razão vale para outros parentes.  Alguns, porém, abandonaram pai e mãe, e desprezam o amor de toda a parentela, por amor de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud autem necesse est dicere, quod paucis abrenuntiantes, quantum spectat ad propositum et obedientiam, pari lance cum opulentis penduntur, paribus utentes affectibus, dum rerum quas possident abiectionem ultro inferunt; unde sequitur amen dico vobis: nemo est qui reliquerit domum aut parentes aut fratres aut uxores aut filios aut agros propter regnum Dei, et non recipiat multo plura in hoc tempore, et in saeculo futuro vitam aeternam. Elevat ad acceptissimam spem omnes audientes, iureiurando promittens, dum apponit sermoni amen. Doctrina enim divina mundum vocante ad fidem Christi, forsitan aliqui respicientes parentes infideles, noluerunt eos turbare veniendo ad fidem; et similis est ratio aliorum germanorum. Deserunt autem quidam patrem et matrem, et totius parentelae amorem despiciunt propter amorem Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": "Beda, o Venerável9171",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, este sentido é: aquele que, por buscar o reino de Deus, desprezar todos os afetos, todas as riquezas, deleites e risos do século, receberá muito mais no presente.  Ocorrendo esta sentença, alguns edificam a fábula judaica de mil anos após a ressurreição dos justos, quando tudo o que deixamos por Deus nos será multiplicadamente recompensado, e, além disso, a vida eterna nos será concedida: e os inexperientes não veem que, se a promessa é digna em outras coisas, no entanto, em relação às mulheres, segundo outros evangelistas, aparece a torpeza em centenas; principalmente porque o Senhor, na ressurreição, testemunha que não se deve casar; e, segundo Marcos, o que for deixado será recebido neste tempo com perseguições, como se estivessem dogmatizando a ausência nestes mil anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sensus igitur iste est: qui propter regnum Dei inquirendum omnes affectus contempserit, omnes saeculi divitias, delicias risusque calcaverit, multo plura in praesenti recipiet. Cuius sententiae occasione, quidam Iudaicam mille annorum fabulam post resurrectionem iustorum aedificant, quando omnia quae propter Deum dimittimus, multiplici nobis sint fenore reddenda, et insuper vita aeterna donanda: nec vident inexperti, quod si in ceteris digna sit repromissio, in uxoribus tamen, iuxta alios Evangelistas centenis, appareat turpitudo; praesertim cum dominus in resurrectione non esse nubendum testetur; et iuxta Marcum, ea quae dimissa fuerint, in hoc tempore cum persecutionibus accipienda confirmet, quasi in illis mille annis abesse dogmatizant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    },
    {
        "id": ". Cyrillus.9172",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, dizemos que, renunciando aos bens temporais e carnais, alguém obterá muito mais: pois os apóstolos, ao deixarem poucas coisas, alcançaram muitos dons carismáticos e foram considerados célebres em toda parte.  Semelhantes a eles seremos: se alguém deixar sua casa, receberá mansões celestiais; se deixar o pai, terá um Pai celestial; se se afastar dos irmãos, Cristo o receberá como irmão; se deixar a esposa, encontrará a sabedoria divina, da qual produzirá frutos espirituais, encontrará a Jerusalém celestial, que é nossa mãe; e, unindo-se aos irmãos e irmãs por um vínculo espiritual de propósito, receberá uma caridade muito mais grata nesta vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ergo dicimus, quod omissis temporalibus et carnalibus, multo maiora sibi aliquis vindicabit: quoniam et apostoli, cum pauca dimiserint, obtinuerunt multiplicia dona charismatum, et celebres reputati sunt ubique. Erimus ergo similes illis: si domum quis dimittat, recipiet mansiones supernas, si patrem, patrem habebit caelestem; si a germanis recesserit, in fratrem hunc recipiet Christus; cum dimiserit coniugem, inveniet divinam sapientiam, a qua procreabit spiritales fructus, inveniet Ierusalem caelestem, quae est mater nostra; a fratribus etiam et a sororibus sui propositi glutino spirituali colligatis, multo in hac vita gratiosiorem recipiet caritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85916"
    }
]