[
    {
        "id": "Gregorius in Evang.9173",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Prevendo o Salvador que a paixão perturbaria os ânimos dos discípulos, anuncia-lhes, muito antes da dor da paixão e da glória da ressurreição; por isso se diz: \"Tomou Jesus os doze e disse-lhes: Eis que subimos a Jerusalém, e serão cumpridas todas as coisas que foram escritas pelos profetas sobre o Filho do homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praevidens salvator ex passione sua discipulorum animos turbandos, eis longe ante et passionis suae poenam et resurrectionis suae gloriam praedicit; unde dicitur assumpsit autem Iesus duodecim et ait illis: ecce ascendimus Hierosolymam, et consummabuntur omnia quae scripta sunt per prophetas de filio hominis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": "Beda, o Venerável9174",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Prevendo, pois, alguns hereges futuros, que diriam que Cristo ensinou à lei e aos profetas coisas contrárias, mostra que a perfeição de sua paixão e posterior glória foi celebrada por meio dos presságios dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praevidens enim quosdam haereticos futuros, qui Christum dicerent legi prophetisque docuisse contraria, ostendit quod per prophetarum praesagia suae passionis et posterioris gloriae sit celebrata perfectio"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": "São João Crisóstomo9175",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Separadamente, porém, ele discorre sobre a paixão com os discípulos: pois não era conveniente divulgar esta palavra a muitos, para que não fossem perturbados.  Isso, porém, ele previa aos discípulos, para que, exercitados pela expectativa, suportassem mais facilmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seorsum autem de passione cum discipulis confert: non enim oportebat hunc sermonem pluribus divulgari, ne turbarentur. Hoc autem praedicebat discipulis, ut exercitati per expectationem facilius sustinerent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": ". Cyrillus.9176",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E para que saibam que ele previu a paixão e a aceitou voluntariamente, para que não dissessem: \"Como caiu nas mãos dos inimigos aquele que nos prometia salvar?\", ele narra em série a ordem da paixão, acrescentando: \"Será entregue às nações, e será escarnecido, açoitado e cuspido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut sciant quoniam passionem praenovit, et spontaneus ad eam accessit; ne dicerent: qualiter in manus hostium incidit qui nos promittebat salvare? Unde seriatim ordinem passionis enarrat, subdens tradetur enim gentibus et illudetur et flagellabitur et conspuetur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": "São João Crisóstomo9177",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isaías havia predito isso, dizendo: \"Ofereci minhas costas às açoites, minhas faces às bofetadas, e não desviei meu rosto do opróbrio dos cuspes\". E o profeta também previu o madeiro da cruz, quando disse: \"Entregou sua alma à morte e foi contado com os criminosos\".  Portanto, aqui se acrescenta: \"E depois de o açoitarem, o matarão\". Mas Davi também predisse a ressurreição, dizendo: \"Não deixarás minha alma no inferno\".  Portanto, aqui se acrescenta: \"E no terceiro dia ressuscitará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Isaias praedixerat dicens: obtuli scapulas meas ad verbera, genas meas ad alapas, et faciem meam non diverti a sputorum dedecore. Sed et crucis patibulum praedixit propheta cum ait: tradidit in mortem animam suam, et cum sceleratis reputatus est. Unde et hic subditur et postquam flagellaverint, occident eum. Sed et resurrectionem eius David praedixit dicens: non derelinques animam meam in Inferno. Unde hic subditur et tertia die resurget"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": ". Isidorus.9178",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Admiro, porém, a insensatez daqueles que buscam o motivo de Cristo ter ressuscitado antes de três dias: se ele ressuscitasse mais tarde do que havia predito, seria sinal de impotência; mas ressuscitar mais cedo é sinal de suprema virtude. Pois, se alguém promete a seu credor pagar uma dívida após três dias, e vemos que a paga no mesmo dia, não o consideraremos falacioso, mas antes admirável por sua veracidade. Também digo que ele não disse que ressuscitaria após três dias, mas no terceiro dia.  Você tem a sexta-feira, você tem o sábado até o pôr do sol; e após o sábado ele ressuscitou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admiror autem dementiam quaerentium cur Christus ante triduum resurrexit: si enim resurgeret tardius quam praedixerat, impotentiae esset; celerius vero est summae virtutis indicium. Si quem enim cum spoponderit suo creditori post triduum persolvere debitum, eadem die satisfacientem viderimus; non fallacem, sed potius ut veridicum eum mirabimur. Dicam etiam quod non dixit se post tres dies resurrecturum, sed die tertia. Habes parasceven, habes sabbatum usque ad solis occasum; et post sabbatum resurrexit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": ". Cyrillus.9179",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, os discípulos ainda não compreendiam plenamente o que os profetas haviam predito; mas, depois que ele ressuscitou, lhes abriu o entendimento para que compreendessem as Escrituras; daí segue-se que eles próprios não entenderam nada disso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem nondum noverant exquisite quod prophetae praedixerant; sed postquam resurrexit, aperuit eis sensum ut intelligerent Scripturas; unde sequitur et ipsi nihil horum intellexerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    },
    {
        "id": "Beda, o Venerável9180",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois os discípulos, desejando ardentemente sua vida, não podiam suportar ouvir falar de sua morte; e, como sabiam que ele não era apenas um homem inocente, mas o próprio Deus verdadeiro, julgavam que ele não poderia morrer de forma alguma; e, como estavam acostumados a ouvir suas parábolas, sempre que ele falava sobre sua paixão, entendiam que se tratava de algo alegórico; por isso, segue-se que aquela palavra estava escondida deles, e não compreendiam o que lhes era dito.  Os judeus, porém, como haviam conspirado contra sua morte, compreendiam quando ele falava sobre sua paixão, dizendo: \"É necessário que o Filho do homem seja exaltado\"; por isso disseram: \"Ouvimos da lei que Cristo permanece eternamente; e como você diz: 'É necessário que o Filho do homem seja exaltado'?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim discipuli, eius vitam maxime desiderabant, eius mortem audire non poterant: et quoniam non solum hominem innocentem, sed et Deum verum sciebant, hunc nullatenus mori posse putabant; et quia parabolas eum saepe loquentem audire consueverant, quoties aliquid de sua passione dicebat, ad aliud allegorice referendum esse credebant; unde sequitur erat autem verbum istud absconditum ab eis, et non intelligebant quae dicebantur. Iudaei vero, quia in eius necem conspiraverant, quod de passione sua loqueretur dicens: oportet exaltari filium hominis, intelligebant; unde dixerunt: nos audivimus ex lege, quia Christus manet in aeternum; et quomodo tu dicis: oportet exaltari filium hominis?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85917"
    }
]