[
    {
        "id": "Gregorius in Evang.9181",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Porque os discípulos, ainda carnales, não conseguiam compreender as palavras do mistério, vem-se ao milagre: diante de seus olhos, um cego recebe a luz, para que os fatos celestiais os confirmassem na fé; donde se diz: aconteceu, porém, quando se aproximava de Jericó, que um certo cego estava sentado ao lado do caminho, mendigando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia carnales adhuc discipuli non valebant capere verba mysterii, venitur ad miraculum: ante eorum oculos caecus lumen recipit, ut eos ad fidem caelestia facta solidarent; unde dicitur factum est autem cum appropinquaret Iericho, caecus quidam sedebat secus viam mendicans"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": "Teofilacto de Bulgária9182",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para que a passagem do Senhor não fosse inútil, no caminho fez o milagre do cego, dando a seus discípulos este ensinamento, para que sejamos úteis em todas as coisas, e nada haja em nós ocioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne incessus domini esset inutilis, in via fecit caeci miraculum, hoc documentum discipulis suis dans, ut in omnibus simus proficui, et nihil sit in nobis otiosum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Augustinus de quaest. Evang.9183",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Podemos entender a expressão \"quando se aproximavam de Jericó\" como significando que já haviam partido dali, mas ainda estavam próximos à cidade: embora isso não seja usualmente dito assim; contudo, essa interpretação poderia ser considerada, pois Mateus, ao narrar a saída deles de Jericó, diz que dois cegos, que estavam sentados ao lado do caminho, foram iluminados.  Quanto ao número, não haveria problema se um dos Evangelhos tivesse falado de um só, lembrando-se apenas de um: pois Marcos também menciona um só, ao dizer que um cego foi iluminado, quando eles partiam de Jericó; e menciona seu nome e o do pai, para que entendamos que ele era o principal, o outro, desconhecido, para que, merecidamente, só ele fosse devidamente lembrado. Mas, como o que segue no Evangelho segundo Lucas mostra claramente que o evento aconteceu enquanto eles ainda estavam indo para Jericó, nada mais resta a entender senão que esse milagre aconteceu duas vezes: uma vez com um cego, quando ainda estavam indo para a cidade; e outra vez com dois, quando saíam dela: para que Lucas relate um e Mateus relate o outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus de appropinquantibus Iericho sic intelligere, ut iam inde egressi, prope tamen adhuc essent ad eam civitatem: quod quidem minus usitate dicitur; sed tamen videri posset hoc dictum, quoniam Matthaeus, egredientibus eis ab Iericho dicit illuminatos duos caecos, qui iuxta viam sedebant. De numero quidem nulla esset quaestio, si alter Evangelistarum de uno tacuisset, unius reminiscens: nam et Marcus unum commemorat, cum et egredientibus eis ab Iericho dicit illuminatum; cuius et nomen dixit et patrem, ut intelligamus eum fuisse potissimum, alterum ignotum, ut merito ille notus etiam solus decenter commemoraretur. Sed quoniam quae sequuntur in Evangelio secundum Lucam, aptissime ostendunt illud quod ipse narrat, adhuc venientibus ipsis Iericho factum esse, nihil aliud restat intelligere, nisi bis esse factum hoc miraculum; semel in uno caeco, cum adhuc veniret in illam civitatem; iterum in duobus, cum inde egrederetur: ut illud unum Lucas, alterum Matthaeus enarret"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Cyrillus.9184",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Muita gente estava em volta de Cristo, e o cego, embora não o conhecesse pessoalmente, sentia o efeito dele, e, por afeição, captava o que seus olhos não viam; daí segue-se que, ao ouvir a multidão passando, perguntava o que era aquilo. Os que tinham visão falavam segundo a opinião; pois segue-se: disseram-lhe que Jesus, o Nazareno, passava. O cego, porém, clamava com verdade: uma coisa se ensina, e outra se predica; pois segue-se: e clamou, dizendo: Jesus, Filho de Davi, tem compaixão de mim. Quem te ensinou isto, ó homem? Já leste os livros sem a luz? Donde, pois, conheces o Luminar do mundo?  Verdadeiramente, o Senhor ilumina os cegos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multus autem erat populus circa Christum, et caecus eum quidem non noverat, sentiebat autem effectum, et rapiebat per affectum quod non hausit aspectus; unde subditur et cum audiret turbam praetereuntem, interrogabat quid hoc esset. Et oculati quidem secundum opinionem loquebantur; sequitur enim dixerunt autem ei, quod Iesus Nazarenus transiret. Caecus vero vera clamabat: alia docetur, et alia praedicat; nam sequitur et clamavit dicens: Iesu fili David, miserere mei. Quis te docuit haec, o homo? Num perlegisti libros privatus luminibus? Unde igitur nosti luminare mundi? Vere dominus illuminat caecos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Cyrillus.9185",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, nutrido no Judaísmo, não ignorava que, segundo a carne, Deus nasceria da descendência de Davi; e por isso lhe fala como a Deus, dizendo: \"Tem compaixão de mim\".  Que aqueles que dividem Cristo em duas partes o imitem: pois ele se aproxima de Cristo como Deus, e o chama de Filho de Davi.  No entanto, admirem a firmeza de sua confissão: alguns, de fato, tentavam conter sua fé.  Segue-se que os que iam na frente o repreendiam para que se calasse.  Mas, com essas repreensões, sua audácia não era impedida.  Pois a fé sabe resistir a todos e triunfar sobre tudo: é útil, para o culto divino, abandonar a vergonha; pois, se alguns são impudentes por causa do dinheiro, não é apropriado para a salvação da alma vestir a impudência?  Daí segue-se que ele, com muito mais força, clamava: \"Filho de Davi, tem compaixão de mim\".  A voz do que invoca em fé detém Cristo, e Cristo, em fé, olha para quem o invoca; e por isso, justamente, chama o cego e ordena que ele se aproxime; daí segue-se que, estando Jesus, ordenou que o trouxessem a si, a fim de que aquele que antes o tocara com fé, se aproximasse também com o corpo.  Ao se aproximar, o Senhor o interroga; pois segue-se que, ao aproximar-se, o interrogou, dizendo: \"O que queres que eu faça contigo?\"  Interroga com discrição, não como se ignorasse; mas para que os que estavam presentes soubessem que não pedia dinheiro, mas o poder divino, como de Deus; daí segue-se que ele respondeu: \"Senhor, que eu veja\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Iudaismo autem nutritus non ignoravit quod de progenie David Deus secundum carnem nasceretur; et ideo ei ut Deo loquitur, dicens miserere mei. Hunc imitentur qui in duo dividunt Christum: hic enim Christum tamquam Deum adit, et filium David eum nominat. Mirentur autem instantiam confessionis eius: quidam enim eum confitentem fidem compescebant. Sequitur et qui praeibant increpabant eum ut taceret. Sed per inhibitiones huiusmodi non impediebatur eius audacia. Novit enim fides omnibus repugnare et in omnia triumphare: utile enim est pro cultu divino pudorem deponere: nam si causa pecuniae sunt impudentes nonnulli, pro animae salute non decet bonam induere impudentiam? Unde sequitur ipse vero multo magis clamabat: fili David, miserere mei. Sistit autem Christum vox invocantis in fide, et invocantes in fide respicit; et ideo merito vocat caecum, et accedere iussit; unde sequitur stans autem Iesus iussit illum adduci ad se, ut scilicet qui prius fide eum tetigerat, appropinquaret et corpore. Appropinquantem caecum dominus interrogat; nam sequitur et cum appropinquasset, interrogavit illum, dicens: quid tibi vis faciam? Dispensative interrogat, non quasi ignorans; sed ut scirent astantes quod non petebat pecuniam, sed divinam efficaciam, ut a Deo; unde sequitur at ille dixit: domine, ut videam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": "São João Crisóstomo9186",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou porque os que difamam a verdade, os judeus, pudessem dizer, como no caso do cego nascido: \"Não é este, mas semelhante a ele\"; quis que o cego mostrasse primeiro a deficiência da natureza, e então conhecesse a grandeza da graça.  Mas, quando o cego explicou o pedido, então, com a maior majestade, ordenou-lhe que visse; daí segue-se que Jesus disse: \"Olha\"; o que redundou no crime da perfídia dos judeus: pois qual dos profetas disse tais coisas?  Contudo, observem o que o médico recebe daquele a quem foi concedida a cura; pois segue-se: \"a tua fé te salvou\".  Pois os benefícios são vendidos pela fé; pois a graça se difunde à medida que a fé a recebe.  E assim como de uma fonte alguns tiram um pouco de água em vasos pequenos, outros muito em vasos maiores, a fonte não distinguindo as medidas; e, segundo as janelas que se abrem mais ou menos, o esplendor do sol se derrama; assim, segundo a capacidade da intenção, a graça é recebida.  A voz de Cristo, porém, se converte em luz para o enfermo; pois era a palavra da verdadeira luz; daí segue-se que imediatamente ele viu.  Mas o cego, antes do benefício, mostrou uma fé fervorosa, e depois do benefício, observou benevolência; pois segue-se que ele o seguia, glorificando a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia calumniatores veritatis Iudaei possent dicere, ut in caeco nato: non est hic, sed similis eius; voluit ut caecus prius ostenderet defectum naturae, et tunc cognoscat gratiae maiestatem. At ubi petitionis modum caecus explicuit, tunc cum summa maiestate praecepit ei ut videret: unde sequitur et dixit illi Iesus: respice: quod redundabat in crimen perfidiae Iudaeorum: quis enim prophetarum talia dixit? Aspice tamen quid assumat medicus ab eo cui collata est sanitas; sequitur enim fides tua te salvum fecit. Pro fide enim venduntur beneficia; diffunditur enim gratia quam suscepit fides. Et sicut ab aliquo fonte hi quidem parvis vasis modicum aquae hauriunt, hi vero maioribus multum, fonte non distinguente mensuras; et secundum fenestras quae aperiuntur magis vel minus, splendor solis infunditur; ita secundum capacitatem intentionis hauritur gratia. Vertitur autem vox Christi in lucem languentis; erat enim verbum verae lucis; unde sequitur et confestim vidit. At caecus et ante beneficium fidem ostendit fervidam, et post beneficium benevolentiam observavit; sequitur enim et sequebatur illum magnificans Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Cyrillus.9187",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Donde se evidencia que ele era libertado de uma dupla cegueira, corporal e intelectual: pois não teria glorificado a Deus se não tivesse visto verdadeiramente; mas também se tornou ocasião para outros glorificarem a Deus; pois segue-se que toda a multidão, ao ver, deu glória a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex quo patet quod a duplici caecitate liberabatur, corporali scilicet et intellectuali: neque enim glorificasset ut Deum nisi vere vidisset; sed et aliis factus est occasio glorificandi Deum; sequitur enim et omnis plebs ut vidit, dedit laudem Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": "Beda, o Venerável9188",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não apenas pelo dom da luz impetrado, mas também pelo mérito da fé daquele que o impetrou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum pro impetrato munere lucis, sed et merito fidei impetrantis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": "São João Crisóstomo9189",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui é necessário indagar por que Cristo proíbe o demônio curado de o seguir, mas não proíbe o cego iluminado de o seguir?  Mas não acho isso irracional: pois ele envia aquele como pregador, para que, por sua consistência, pregue o benfeitor; pois era um milagre excelente, ver o efeito de uma mente sã em um furioso: mas permite que o cego o siga, quando subia a Jerusalém, para realizar um alto mistério pela cruz, para que, tendo a lembrança recente do milagre, não o considerassem doente, antes que misericordioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem necesse est quaerere cur Christus daemoniacum quidem curatum sequi volentem prohibet, caecum autem illuminatum sequentem non prohibet? Sed neutrum irrationale puto: illum enim mittit praeconem, ut ex sua consistentia benefactorem praedicet: erat enim excellens miraculum, videre furiosum sanae mentis effectum: caecum vero permittit sequi, quando Hierosolymam ascendebat per crucem perfecturus altum mysterium, ut recentem habentes miraculi mentionem, non existimarent eum infirmitate potius quam misericordia pati"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Ambrosius.9190",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Neste cego, há um tipo do povo gentil, que recebeu, no sacramento do Senhor, a claridade da luz perdida.  Não importa se recebe a cura em um ou dois cegos; pois, descendente de Cam e Jafé, filhos de Noé, em dois cegos, pretendia mostrar dois autores de sua linhagem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem caeco typus populi gentilis est, qui sacramento dominico recepit amissi luminis claritatem. Nihil autem interest utrum in uno caeco medicinam, an in duobus accipiat; quoniam ex Cham et Iaphet, Noe filiis, originem ducens, in duobus caecis, duos generis sui praetendebat auctores"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Gregorius in Evang.9191",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O gênero humano é cego, pois, ignorando a claridade da luz suprema no primeiro pai, sofre as trevas de sua condenação. Jericó, porém, interpreta-se como a lua, que, ao decrescer em seus momentos menstruais, designa o defeito de nossa mortalidade. Portanto, enquanto nosso Criador se aproxima de Jericó, o cego retorna à luz: porque, enquanto a divindade recebeu o defeito de nossa carne, o gênero humano recebeu a luz que havia perdido. Portanto, quem não conhece a claridade da luz eterna é cego. Se, porém, apenas acreditou no Redentor, que disse: \"Eu sou o caminho\", senta-se ao longo do caminho; se, porém, acreditou e implora para receber a luz eterna, senta-se ao longo do caminho e mendiga. Aqueles, porém, que precedem a vinda de Jesus, designam as turbas dos desejos carnais e os tumultos dos vícios, que, antes que Jesus chegue ao nosso coração, dispersam nossa cogitação e nos perturbam em nossa própria oração. Ele, porém, clamava mais: porque quanto mais gravemente somos oprimidos pelo tumulto das cogitações, tanto mais ardentemente devemos insistir na oração. Quando, porém, ainda sofremos as turbas dos fantasmas em nossa oração, sentimos Jesus passando, de algum modo; mas quando insistimos veementemente na oração, Deus se fixa no coração e a luz perdida é reparada. Ou seja, passar pela humanidade é estar na divindade. Portanto, o Senhor, passando, ouviu o cego clamando, e, ao ficar, o iluminou: porque, por sua humanidade, ao se compadecendo das vozes de nossa cegueira, teve misericórdia, mas nos infunde a luz da graça pela potência da divindade. Para isso, porém, requer o que se queira, para excitar o coração à oração: pois quer que peçamos o que também prevê que nós pediríamos e que Ele concederia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel caecum est genus humanum, quod in parente primo claritatem supernae lucis ignorans, damnationis suae tenebras patitur. Iericho autem interpretatur luna, quae dum menstruis momentis decrescit, defectum nostrae mortalitatis designat. Dum igitur conditor noster appropinquat Iericho, caecus ad lumen redit: quia dum divinitas defectum nostrae carnis suscepit, humanum genus lumen quod amiserat recepit. Qui ergo aeternae lucis claritatem nescit, caecus est. Si autem tantum redemptorem credidit, qui dixit: ego sum via, iuxta viam sedet: si vero credidit, et exorat ut aeternum lumen recipiat, iuxta viam sedet et mendicat. Illi autem qui Iesum venientem praecedunt, designant carnalium desideriorum turbas, tumultusque vitiorum, qui priusquam Iesus ad cor nostrum perveniat, dissipant cogitationem nostram, et in ipsa nos nostra oratione conturbant. Ipse vero magis clamabat: quia quanto graviori tumultu cogitationum premimur, tanto orationi insistere ardentius debemus. Cum autem adhuc turbas phantasmatum in oratione patimur, Iesum aliquatenus transeuntem sentimus; cum vero orationi vehementer insistimus, Deus in corde figitur, et lux amissa reparatur. Vel transire humanitatis est, stare divinitatis. Caecum igitur clamantem dominus transiens audivit, stans illuminavit: quia per humanitatem suam vocibus nostrae caecitatis compatiendo misertus est, sed lumen nobis gratiae per divinitatis potentiam infundit. Ad hoc autem requirit quid velit, ut cor ad orationem excitet: peti enim hoc vult quod et nos petere et se concedere praenoscit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Ambrosius.9192",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou interrogou o cego, para que creiamos que, a menos que confesse, não pode ser salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel interrogavit caecum, ut crederemus nisi confitentem non posse salvari"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Gregorius.9193",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O cego, porém, não busca ouro, mas luz junto ao Senhor; e nós não devemos buscar riquezas falsas, mas a luz, para que possamos vê-la com os anjos; a fé é o caminho para essa luz; daí dizer-se corretamente ao cego: \"Olhe, pois, sua fé o salvou\". Quem vê e segue, porque opera o bem que compreende.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caecus autem a domino non aurum, sed lucem quaerit; et nos non falsas divitias, sed lucem quaeramus, quam videre cum solis Angelis possimus; ad quam lucem via fides est; unde recte caeco dicitur respice: fides tua te salvum fecit. Qui videt et sequitur, quia bonum quod intelligit operatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    },
    {
        "id": ". Augustinus de quaest. Evang.9194",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Se, porém, interpretamos Jericó como a lua, e por isso a mortalidade, o Senhor, aproximando-se da morte, ordenara aos judeus que pregassem a luz do Evangelho; e aqueles significou aquele único cego que Lucas recorda. Ressurgindo da morte, e descendo, tanto aos judeus quanto aos gentios, os quais dois povos parecem significar os dois cegos mencionados por Mateus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Iericho lunam, et ob hoc mortalitatem interpretamur, morti propinquans dominus Iudaeis solis lumen Evangelii iusserat praedicari; quos significavit ille unus caecus quem Lucas commemorat: a morte autem resurgens, atque descendens, et Iudaeis et gentibus; quos duos populos significare videntur duo caeci commemorati a Matthaeo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85918"
    }
]