[
    {
        "id": "Glosa Ordinária3985",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor premuniu os fiéis contra a sedução do Anticristo e de seus ministros, mostrando-se manifestamente como aquele que está para vir, agora demonstra a ordem e o modo de seu advento, dizendo: \"Imediatamente depois da tribulação daqueles dias, o sol se obscurecerá\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus praemunivit fideles contra seductionem Antichristi et ministrorum eius, ostendens se manifeste esse venturum, nunc ordinem et modum sui adventus demonstrat dicens statim autem post tribulationem dierum illorum sol obscurabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "São João Crisóstomo3986",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A tribulação se refere aos dias do Anticristo e dos falsos profetas; pois então haverá grande tribulação com tantos enganadores.  Mas não se estenderá por muito tempo.  Se a guerra judaica foi abreviada por causa dos eleitos, muito mais esta tribulação será abreviada por causa deles; e por isso não disse simplesmente \"após a tribulação\", mas acrescentou \"imediatamente; pois ele virá logo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tribulationem dicit dierum Antichristi et pseudoprophetarum: tribulatio enim tunc erit magna tot existentibus deceptoribus. Sed non extendetur per temporis longitudinem. Si enim Iudaicum bellum propter electos decurtatum est, multo magis propter eos haec tribulatio abbreviabitur: et propter hoc non simpliciter dixit post tribulationem; sed addit statim: ipse enim confestim aderit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": ". Hilarius in Matth.3987",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Indica, porém, a glória de seu advento com o escurecimento do sol, e a falta de luz da lua, e a queda das estrelas; pois segue que a lua não dará sua luz, e as estrelas cairão do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gloriam autem adventus sui indicat obscuritate solis, et defectione lunae, et casu stellarum; nam sequitur et luna non dabit lumen suum, et stellae cadent de caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "Orígenes de Alexandria3988",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Alguém poderá dizer: assim como, em grandes incêndios que começam a se acender, as trevas parecem se elevar do denso fumo, assim, na consumação do mundo, pelo fogo que deve se acender, os grandes luminares também se obscurecerão; e, extinguindo-se a luz das estrelas, o restante de seus corpos, incapazes de se elevar, como inicialmente eram sustentados pela própria luz, cairão do céu.  Acontece que as virtudes racionais dos céus experimentarão algum espanto e perturbação, afastadas de suas funções primeiras; daí que as virtudes dos céus se perturbarão, e então aparecerá o sinal do Filho do Homem no céu, no qual, de fato, os feitos celestiais foram realizados, isto é, o poder que o Filho, pendurado no madeiro, operou; e no céu aparecerá principalmente o sinal dele, para que os homens de todas as tribos que antes não creram no anúncio do Cristianismo, então, reconhecendo por aquele sinal a manifestação, lamentarão e chorarão por sua ignorância e pecados; daí que então todas as tribos da terra chorarão.  Outro, porém, pensará de outra forma: pois, assim como as lâmpadas gradualmente perdem a luz, assim, com o nutrimento dos luminares celestiais diminuindo, o sol se obscurecerá, e a lua, e a luz das estrelas diminuirá, e o que nelas permanecer, como um corpo terrestre, cairá do céu.  Mas como se pode dizer que o sol se obscurecerá, quando o profeta Isaías declara que o sol terá um progresso na consumação?  Da mesma forma, Isaías declara que a lua será como o sol.  Mas alguns tentam dizer sobre as estrelas, que todas ou muitas delas são maiores que toda a terra.  Como, então, elas cairão do céu, se a terra não for suficiente para sua grandeza?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicet autem aliquis: sicut in magnis ignibus succendi incipientibus tenebrae ex fumo plurimo videntur extolli, sic in consummatione mundi ab igne, qui succendendus est, obscurabuntur etiam luminaria magna; marcescente autem stellarum lumine, reliquum earum corpus, cum exaltari non valeat, sicut primum cum a lumine ipso portatum extollebatur, cadet de caelo. His accidentibus consequens est caelorum rationabiles virtutes stuporem et commotionem aliquam pati, et conturbari, remotas a primis functionibus suis; unde sequitur et virtutes caelorum commovebuntur, et tunc parebit signum filii hominis in caelo, in quo scilicet caelestia facta sunt, idest virtus quam operatus est filius suspensus in ligno; et in caelo apparebit maxime signum illius, ut homines de omnibus tribubus quae prius non crediderunt Christianitatem annuntiari, tunc recognoscentes per signum illud manifestatam, plangent, et lamentabuntur propter ignorantiam suam, atque peccata; unde sequitur et tunc plangent omnes tribus terrae. Alius autem aliter arbitrabitur: quoniam sicut lucernae paulatim deficit lumen, sic caelestium luminum deficiente nutrimento, sol obscurabitur, et luna, et stellarum lumen deficiet, et quod remanserit in eis, quasi terrenum cadet de caelo. Sed quomodo potest dici de sole quoniam obscurabitur lumen eius, cum Isaias propheta profectum aliquem solis in consummatione fore declaret? Similiter et de luna Isaias profert quoniam erit sicut sol. De stellis autem quidam dicere tentant, aut omnes aut plures earum maiores esse tota terra. Quomodo ergo cadent de caelo, cum magnitudini earum non sufficiat terra?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "Hieronymus.3989",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Portanto, não é por diminuição desta espécie de luz que isso acontece; caso contrário, lemos que o sol terá sete vezes mais luz; mas, por comparação com a verdadeira luz, tudo parecerá escuro à vista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo diminutione luminis huiusmodi accident; alioquin solem legimus septuplum habiturum luminis; sed comparatione verae lucis omnia visui apparebunt tenebrosa"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "Rábano Mauro3990",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, nada impede que se entenda verdadeiramente que o sol, a lua e as demais estrelas, por um tempo, serão privados de sua luz, como se constata ter acontecido com o sol no tempo da paixão do Senhor; daí que Joel diz: \"O sol se converterá em trevas e a lua em sangue, antes que venha o grande e manifesto dia do Senhor\".  Porém, depois de concluído o dia do juízo e com a claridade da vida da glória futura, quando houver um céu novo e uma terra nova, então acontecerá o que o profeta Isaías diz: \"A luz da lua será como a luz do sol, e a luz do sol será sete vezes maior\".  E quanto ao que foi dito sobre as estrelas: \"e as estrelas cairão do céu\", está escrito em Marcos: \"e as estrelas do céu cairão\", isto é, privadas de sua luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil tamen prohibet intelligi veraciter tunc solem et lunam cum ceteris sideribus ad tempus suo lumine privari, sicut de sole factum constat tempore dominicae passionis; unde et Ioel dicit: sol convertetur in tenebras et luna in sanguinem, antequam veniat dies domini magnus et manifestus. Ceterum, peracto die iudicii et clarescente futurae gloriae vita, cum fuerit caelum novum et terra nova, tunc fiet quod Isaias propheta dicit: erit lux lunae sicut lux solis, et lux solis erit septempliciter. Quod autem de stellis dictum est: et stellae cadent de caelo, in Marco ita scriptum est: et stellae caeli erunt decidentes, idest suo lumine carentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": ". Hieronymus.3991",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio das virtudes dos céus, entendemos as multidões de anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per virtutes autem caelorum, Angelorum multitudines intelligimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "São João Crisóstomo3992",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqueles que, de forma muito adequada, serão abalados ou perturbados, ao verem tanta transformação acontecer, e seus companheiros serem punidos, e o mundo assistirem a um juízo terrível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui valde decenter commovebuntur vel concutientur, videntes tantam transmutationem fieri, et conservos suos puniri, et orbem terrarum terribili assistentem iudicio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "Orígenes de Alexandria3993",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Assim como na dispensação da cruz, com o sol se ocultando, as trevas se fizeram sobre a terra; assim também, com a aparição do sinal do Filho do Homem no céu, os luminares do sol, da lua e das estrelas se obscurecerão, como se consumida fosse a muita virtude daquele sinal; donde se segue que então aparecerá o sinal do Filho do Homem no céu.  Compreendamos aqui o sinal da cruz, para que vejam, segundo Zacarias e João, os judeus a quem feriram e o sinal da vitória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem in dispensatione crucis, sole deficiente, tenebrae factae sunt super terram; sic et signo filii hominis apparente in caelo, deficient lumina solis, lunae et stellarum, quasi consumpta ex multa virtute signi illius; unde sequitur tunc apparebit signum filii hominis in caelo. Signum autem crucis hic intelligamus, ut videant, iuxta Zachariam et Ioannem, Iudaei quem compunxerant et signum victoriae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "São João Crisóstomo3994",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, o sol fosse obscurecido, a cruz não apareceria, a não ser que fosse muito mais brilhante que os raios solares.  Para que os discípulos não se envergonhem e lamem a cruz, ele a nomeia como sinal com certa clareza.  Aparecerá, porém, o sinal da cruz para refutar a desvergonha dos judeus: pois Cristo virá em juízo, não apenas mostrando as feridas, mas a morte mais vergonhosa; donde se segue que então todas as tribos da terra se lamentarão.  Pois, ao verem a cruz, perceberão que, ao matá-lo, nada conseguiram, e que crucificaram aquele que deveriam adorar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sol quidem obtenebraretur, crux non appareret, nisi multo solaribus radiis luculentior esset. Ne autem discipuli verecundentur et doleant de cruce, eam signum nominat cum quadam claritate. Apparebit autem signum crucis, ut Iudaeorum inverecundiam confutet: adveniet enim Christus in iudicio non vulnera solum, sed mortem exprobratissimam ostendens; unde sequitur et tunc plangent omnes tribus terrae. Visa enim cruce considerabunt quod mortuo eo nihil profecerant, et quoniam crucifixerunt eum quem adorari oportebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": ". Hieronymus.3995",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Corretamente, diz-se das três tribos da terra: pois estes se lamentarão, aqueles que não têm cidadania nos céus, mas estão escritos na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem dicit tribus terrae: hi enim plangent qui municipatum non habent in caelis, sed scripti sunt in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": "Orígenes de Alexandria3996",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Moralmente, alguém poderia dizer que o escurecimento do sol representa o Diabo, que deve ser acusado na consumação, pois ele é a treva, mas simula o sol; e a lua, que parece iluminada pelo sol aos homens, é toda a Igreja dos maus, que frequentemente promete ter e dar luz, mas, então, sendo refutada com seus dogmas reprováveis, perderá seu esplendor; e também todos aqueles que, quer em dogmas quer em virtudes falsas, prometem aos homens a verdade, mas os enganam com mentiras, são, por assim dizer, estrelas que caem do céu, onde estavam elevadas, exaltando-se contra o conhecimento de Deus. Para ilustrar este ensinamento, utilizaremos o exemplo do provérbio que diz: a luz dos justos é sempre inextinguível; mas a luz dos ímpios se extinguirá. Então, a glória de Deus aparecerá em todo aquele que carregou a imagem do celestial; e os celestiais se regozijarão, mas os terrestres se lamentarão. Ou a Igreja é o sol, a lua e as estrelas, a quem foi dito: \"bela como a lua, escolhida como o sol\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem dicit aliquis obscurandum solem, esse Diabolum, qui in consummatione est arguendus, cum sit tenebrae, simulat autem solem: luna autem quae videtur homini illuminari sole, est omnis Ecclesia malignantium, quae frequenter lumen se habere et dare promittit, tunc autem redarguta cum reprobatis dogmatibus suis claritatem suam amittet; sed et quicumque, sive in dogmatibus sive in virtutibus falsis, hominibus quidem veritatem promittebant, mendaciis autem seducebant, hi convenienter dicendi sunt stellae cadentes de caelo, ut ita dicam, suo, ubi erant in altitudine constitutae, extollentes se adversus scientiam Dei. Ad commendationem autem sermonis huius utemur exemplo proverbiorum dicente: lumen iustorum semper inextinguibile est; lumen autem impiorum extinguetur. Tunc claritas Dei apparebit in omni qui portavit imaginem caelestis; et caelestes laetabuntur, terreni autem plangent. Vel Ecclesia est sol, luna et stellae, cui dictum est: speciosa ut luna, electa ut sol"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    },
    {
        "id": ". Augustinus ad Hesychium.3997",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Então o sol se obscurecerá e a lua não dará sua luz, porque a Igreja não aparecerá, enquanto os perseguidores ímpios se enlouquecem excessivamente.  Então as estrelas cairão do céu, e as virtudes celestiais serão abaladas: porque muitos que pareciam brilhar pela graça de Deus, cederão aos perseguidores e cairão; e, de fato, os fiéis mais fortes serão perturbados.  Isso, porém, é dito acontecer depois da tribulação daqueles dias, não porque aconteça depois que toda a perseguição tenha passado, mas porque a tribulação precede a deserção de alguns; e porque, durante todos aqueles dias, assim acontecerá, por isso, depois da tribulação daqueles dias, mas ainda nos mesmos dias, acontecerá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim sol obscurabitur et luna non dabit lumen suum, quia Ecclesia non apparebit, impiis tunc persecutoribus ultra modum saevientibus. Tunc stellae cadent de caelo, et virtutes caelorum commovebuntur: quoniam multi qui gratia Dei fulgere videbantur, persequentibus cedent et cadent; et quidem fideles fortissimi turbabuntur. Hoc autem post tribulationem dierum illorum dicitur esse futurum, non quia transacta tota illa persecutione accidant ista, sed quia praecedet tribulatio, ut sequatur quorumdam defectio: et quia per omnes dies illos ita fiet, propterea post tribulationem dierum illorum, sed tamen eisdem diebus, fiet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85574"
    }
]