[
    {
        "id": "Rábano Mauro3913",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Com que mérito tantas adversidades deveriam ser infligidas a Jerusalém e a toda a província dos Judeus, o Senhor manifesta, acrescentando então: \"então vos entregarão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo merito Hierosolymis, ac provinciae Iudaeorum universae tot irroganda fuerint adversa, dominus manifestat subdens tunc tradent vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "São João Crisóstomo3914",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus in Matth.",
        "content": "Ou, alternativamente. Porque os discípulos, ouvindo o que se dizia sobre Jerusalém, estavam tão dispostos a não serem perturbados, como se ouvissem falar de outra pena, e esperavam prosperidade para si, o que desejavam muito; por isso, lhes anuncia coisas graves, pondo-os em angústia. E antes, havia-lhes ordenado que vigiassem contra o engano dos sedutores; agora, porém, predisse a violência dos tiranos, dizendo: \"então vos entregarão à tribulação, e vos matarão\".  Com efeito, colocou oportunamente os seus males entremeados, tendo alívio dos males comuns: e não só os consolou assim, mas mostrando a causa da tribulação, acrescentando que por causa do seu nome sofreriam estas coisas; donde se segue: \"e sereis odiados por todos os homens por causa do meu nome\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia discipuli audientes ea quae de Hierosolyma dicebantur, sic dispositi erant ut extra turbationem essent, quasi de alia poena audientes, sibi vero prospera superventura sperabant, quae advenire valde desiderabant; propter hoc eis gravia praenuntiat, in sollicitudine eos statuens. Et prius quidem iusserat eos vigilare contra deceptionem seductorum; nunc autem tyrannorum violentiam eis praedicit, dicens tunc tradent vos in tribulationem, et occident vos. Opportune enim eorum mala interposuit, mitigationem habentia a communibus malis: nec solum ita eos consolatus est, sed ostendendo tribulationis causam, adiungens quod propter nomen eius haec essent passuri: unde sequitur et eritis odio omnibus hominibus propter nomen meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Orígenes de Alexandria3915",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas como também as nações que habitam nas partes mais remotas da terra odeiam o povo de Cristo?  A não ser que alguém diga que aqui está posto por exagero, por muitos em lugar de todos.  Mas também isto que diz: \"então vos entregarão\", tem uma questão: pois antes que estas coisas acontecessem, os cristãos foram entregues a tribulações. Mas alguém responderá, porque então os cristãos serão entregues a tribulações como nunca antes.  Pois os que estão em calamidades, procurando as suas causas, gostam de encontrar algo de que falar.  Portanto, é consequente que, como se os homens abandonassem o culto dos deuses por causa da multidão dos cristãos, digam que as guerras, a fome e as pestes acontecem; e também que digam que os terremotos são causados pelos cristãos, por isso as igrejas sofreram perseguições.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo etiam in ultimis partibus terrae commorantibus gentibus odio habetur populus Christi? Nisi forte et hic aliquis dicat propter exaggerationem positum omnibus pro multis. Sed et hoc quod dicit tunc tradent vos, habet quaestionem: nam et priusquam haec fierent, traditi sunt Christiani in tribulationes. Sed aliquis respondebit, quoniam tunc maxime tradentur Christiani in tribulationes quemadmodum unquam. Amant enim qui in calamitatibus sunt, causas earum discutientes invenire aliquid quod loquantur. Consequens ergo est ut quasi derelinquentibus hominibus deorum culturam propter multitudinem Christianorum, dicant fieri bella, fames, et pestilentias; sed et terraemotus causam dicant Christianos, propter quod et persecutiones passae sunt Ecclesiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "São João Crisóstomo3916",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois de ter posto já um duplo combate, a saber, o que é dos sedutores e o que é dos inimigos; consequentemente, põe um terceiro combate, que é dos falsos irmãos, donde acrescenta: \"e então muitos se escandalizarão, e se entregarão uns aos outros, e se odiarão uns aos outros\".  Veja também Paulo chorando e dizendo: \"fora, combates; dentro, medos\"; e noutro lugar: \"perigos nos falsos irmãos\"; dos quais ali diz: \"tais são os pseudoapóstolos, operários ardilosos\". Donde também acrescenta aqui: \"e muitos falsos profetas surgirão e enganarão muitos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem iam duplex praelium posuit, scilicet quod est a seductoribus, et quod est ab inimicis; consequenter tertium praelium ponit, quod est a falsis fratribus, unde subdit et tunc scandalizabuntur multi, et invicem tradent, et odio habebunt invicem. Vide autem et Paulum haec plorantem et dicentem: foris pugnae, intus timores; et alibi: pericula in falsis fratribus; de quibus ibi dicit: tales sunt pseudoapostoli operarii subdoli. Unde et hic subdit et multi pseudoprophetae surgent, et seducent multos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Remígio de Auxerre3917",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Com a iminente captura de Jerusalém, muitos se levantaram, dizendo-se cristãos, e enganaram muitos; os quais Paulo chama de falsos irmãos, e João, de anticristos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imminente enim captivitate Ierusalem, multi insurrexerunt, Christianos se esse dicentes, et multos seduxerunt: quos Paulus nominat falsos fratres, Ioannes vero Antichristos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": ". Hilarius in Matth.3918",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Nicolau, um dos sete diáconos, enganou muitos com a verdade mentirosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut Nicolaus unus ex septem diaconibus fuit, qui multos mentita veritate pervertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "São João Crisóstomo3919",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, mostra o que é mais difícil para eles, porque tais falsos profetas não receberão nenhuma mitigação da caridade; daí se segue que, \"porque a iniquidade abundará, a caridade de muitos esfriará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quod his difficilius est ostendit, quia tales pseudoprophetae nullam mitigationem a caritate accipient; unde sequitur et quoniam abundabit iniquitas, refrigescet caritas multorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Remígio de Auxerre3920",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, o verdadeiro amor a Deus e ao próximo: pois quanto mais a iniquidade é recebida por cada um, tanto mais o ardor da caridade se extingue em seu coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest vera dilectio erga Deum et proximum: nam quanto magis ab unoquoque iniquitas suscipitur, tanto magis in corde ipsius ardor caritatis extinguitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": ". Hieronymus.3921",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, deve-se considerar que não negou que todos teriam caridade no futuro, mas sim, que muitos a perderiam; pois nos apóstolos e nos semelhantes a eles a caridade permanecerá, da qual Paulo diz: \"Quem nos separará do amor de Cristo?\". Por isso, acrescenta aqui: \"Mas quem perseverar até o fim, este será salvo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod non negavit omnium futuram esse caritatem, sed multorum: nam in apostolis et in eorum similibus permansura est caritas, de qua Paulus dicit: quis nos separabit a caritate Christi? Propter quod et hic subdit qui autem perseveravit usque in finem, hic salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Remígio de Auxerre3922",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "\"Até o fim\" diz ele, até o termo da sua vida: pois quem até o termo da sua vida perseverar na confissão do nome de Cristo, e na caridade, será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Usque in finem dicit usque ad terminum vitae suae: qui enim usque ad terminum vitae suae in confessione nominis Christi perseveraverit, et in caritate salvus factus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "São João Crisóstomo3923",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, para que não dissessem: \"Como, pois, viveremos entre tantos males?\", Ele promete algo mais: que não apenas viveriam, mas também ensinariam em toda parte; donde se segue e se predica este Evangelho do reino em todo o orbe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ne dicerent: qualiter ergo inter tot mala vivemus? Quod plus est promittit: quod non solum viverent, sed etiam ubique docerent; unde subditur et praedicabitur hoc Evangelium regni in universo orbe"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Remígio de Auxerre3924",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, como o Senhor sabia que os corações dos discípulos seriam contristados com a destruição de Jerusalém e a perdição de sua nação, com este consolo os conforta, que muitos mais creram das nações do que dos judeus pereceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim noverat dominus corda discipulorum contristanda esse de excidio Ierusalem et perditione suae gentis, hoc solatio consolatur eos, quod multo plures credituri erant de gentibus quam de Iudaeis perirent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "São João Crisóstomo3925",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Que o Evangelho tenha sido pregado em toda parte antes da captura de Jerusalém, ouça o que Paulo diz: \"Por toda a terra saiu o som deles.\" E veja-o correndo de Jerusalém até a Espanha. Se um só recebeu uma parte tão grande, imagine a extensão do trabalho dos demais. Por isso, escrevendo a alguns, diz sobre o Evangelho que ele frutifica e cresce em toda criatura que está debaixo do céu. Este é o maior sinal da virtude de Cristo, que em trinta anos, ou pouco mais, a palavra do Evangelho encheu os confins da terra. Embora o Evangelho tenha sido pregado em toda parte, nem todos creram; por isso, ele acrescenta: \"em testemunho a todas as nações\", isto é, em acusação dos que não creram. Pois aqueles que creram testemunharão contra os que não creram e os condenarão. E, convenientemente, depois que o Evangelho foi pregado por toda a terra, então Jerusalém pereceu; daí segue que então virá a consumação, isto é, o fim de Jerusalém. Pois aqueles que viram a virtude de Cristo resplandecer em toda parte e, em pouco tempo, ultrapassar a terra, que perdão deveriam ter, permanecendo na ingratidão?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem et ante captionem Hierosolymae ubique praedicatum est Evangelium, audi quod ait Paulus: in omnem terram exivit sonus eorum. Et vides eum a Ierusalem ad Hispaniam currentem. Si autem unus tantam portionem accepit, excogita reliqui quanta operati sunt. Unde et quibusdam scribens, de Evangelio dicit quod fructificat et crescit in omni creatura quae sub caelo est. Hoc autem est maximum signum virtutis Christi, quod in triginta annis vel parum amplius Evangelii sermo fines orbis terrarum implevit. Quamvis autem Evangelium ubique praedicatum fuerit, non tamen omnes crediderunt: propter quod subdit in testimonium omnibus gentibus idest in accusationem his qui non crediderunt. Qui enim crediderunt, testabuntur adversus eos qui non crediderunt, et condemnabunt eos. Convenienter autem postquam praedicatum est Evangelium per orbem terrarum, tunc Hierosolyma periit: unde sequitur et tunc veniet consummatio; idest finis Hierosolymorum. Qui enim viderunt Christi virtutem ubique refulgentem et in brevi tempore orbem terrarum supergressam, quam veniam habere debuerunt in ingratitudine permanentes?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Remígio de Auxerre3926",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Todavia, todo este lugar pode ser referido à consumação dos séculos. Pois então muitos se escandalizarão, afastando-se da fé, vendo a multidão e as riquezas dos males, e os milagres do Anticristo, e perseguirão os seus companheiros; e o Anticristo enviará falsos profetas que enganarão muitos; e a iniquidade abundará, porque o número dos maus aumentará; e o amor esfriará, porque o número dos bons diminuirá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem et totus locus iste referri ad consummationem saeculi. Tunc enim plurimi scandalizabuntur recedentes a fide, videntes multitudinem et divitias malorum, et miracula Antichristi, et consocios persequentur; et Antichristus mittet pseudoprophetas qui seducent multos; et abundabit iniquitas, quoniam numerus malorum augebitur; et refrigescet caritas, quoniam numerus bonorum minuetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": ". Hieronymus.3927",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Um sinal da vinda do Senhor é o Evangelho ser pregado em todo o orbe, para que ninguém seja desculpável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signum etiam dominici adventus est in toto orbe Evangelium praedicari, ut nullus sit excusabilis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Orígenes de Alexandria3928",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O que se diz: \"Sereis odiados por todos os homens por causa do meu nome\", como alguém poderá se salvar, pois agora todas as nações estão unidas contra os cristãos. No entanto, quando ocorrerem as coisas que Cristo previu, então haverá perseguições, não mais apenas de parte a parte, como antes, mas universalmente contra o povo de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur eritis odio omnibus hominibus propter nomen meum, sic salvare quis poterit, quia nunc quidem in unum consenserunt omnes gentes adversus Christianos. Cum autem contigerint quae Christus praedixit, tunc fient persecutiones iam non ex parte sicut ante, sed generaliter ubique adversus populum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": ". Augustinus ad Hesychium.3929",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Mas aqueles que pensam que o que se diz, \"será pregado o Evangelho do reino em todo o orbe\", por meio dos próprios apóstolos, foi feito, não está assim provado com evidências certas. Pois existem na África inúmeras nações bárbaras, nas quais, a partir daqueles que são levados cativos dali, é fácil aprender que o Evangelho ainda não foi pregado. No entanto, de forma alguma se pode dizer corretamente que essas pessoas não pertencem à promessa de Deus. Pois o Senhor não prometeu apenas aos romanos, mas a todas as nações, jurando à descendência de Abraão. Portanto, em quais nações ainda não há Igreja, é necessário que haja, não que todos os que lá estiverem creiam; pois como se cumprirá \"sereis odiados por todos os povos por causa do meu nome\", se não houver, em todos os povos, aqueles que odeiam e aqueles que são odiados? Portanto, a pregação dos apóstolos não está completa, quando ainda existem nações nas quais ainda não começou a se cumprir. O que o apóstolo disse: \"Por toda a terra saiu o som deles\", embora a expressão seja do tempo passado, contudo, com as palavras, disse o que seria futuro, não o que já foi feito e completo; assim como o próprio profeta, usando o testemunho, disse que o Evangelho frutificaria e cresceria em todo o mundo, para assim assinalar até quando crescerá. Portanto, se está oculto quando todo o orbe será preenchido pelo Evangelho, sem dúvida está oculto quando será o fim; pois antes disso não será.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qui putant hoc quod dicitur praedicabitur Evangelium regni in universo orbe, per ipsos apostolos factum esse, non ita esse certis documentis probatum est. Sunt enim in Africa barbarae innumerabiles gentes, in quibus nondum praedicatum esse Evangelium ex his qui ducuntur inde captivi, addiscere in promptu est. Neque tamen ullo modo recte dici potest, istos ad promissionem Dei non pertinere. Non enim Romanos solum, sed omnes gentes dominus semini Abrahae iurando promisit. In quibus ergo gentibus nondum est Ecclesia, oportet quod sit, non ut omnes qui ibi fuerint credant: quomodo enim illud implebitur eritis odio omnibus gentibus propter nomen meum, nisi in omnibus gentibus sint et qui oderint et quos oderint? Non est igitur ab apostolis praedicatio ista completa, quando adhuc sunt gentes in quibus nondum coepit impleri. Quod autem dixit apostolus: in omnem terram exivit sonus eorum, quamvis locutio sit praeteriti temporis, verbis tamen quod futurum erat dixit, non quod iam factum atque completum: sicut et ipse propheta, quo usus est teste, fructificare et crescere dixit Evangelium in universo mundo, ut ita signaret usque quo crescendo esset venturum. Si ergo latet quando Evangelio universus orbis implebitur, proculdubio latet quando finis erit: ante quippe non erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Orígenes de Alexandria3930",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Quando, portanto, toda nação ouvir a pregação do Evangelho, então será o fim dos séculos; e isto é o que segue: \"e então será a consumação\". Pois muitas nações, não apenas as bárbaras, mas também as nossas, ainda não ouviram a palavra do Cristianismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo omnis gens audiverit Evangelii praedicationem, tunc erit saeculi finis; et hoc est quod sequitur et tunc erit consummatio. Multae enim non solum barbarorum, sed etiam nostrarum gentium nondum audierunt Christianitatis verbum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Glosa Ordinária3931",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, é possível defender ambos os pontos de vista, se a difusão da pregação do Evangelho for entendida de forma diferente. Pois, se for entendido quanto ao fruto da pregação, que é o estabelecimento de uma Igreja de crentes em Cristo em cada nação, como Agostinho explica, é um sinal que deve preceder o fim do mundo; no entanto, não precedeu a destruição de Jerusalém. Mas, se for entendido quanto à fama da pregação, assim, antes do fim de Jerusalém, foi completo, com os discípulos de Cristo dispersos pelas quatro partes do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrumque autem dictorum tueri potest, si tamen diverso modo diffusio praedicationis Evangelii intelligatur. Si enim intelligatur quantum ad fructum praedicationis, qui est ut in singulis gentibus fundetur Ecclesia credentium in Christum, ut Augustinus exponit, est signum quod oportet praecedere ante finem mundi; non tamen praecessit ante destructionem Hierosolymae. Si autem intelligatur quantum ad famam praedicationis, sic ante finem Hierosolymae fuit completum, discipulis Christi per quatuor mundi partes dispersis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": ". Unde Hieronymus dicit:3932",
        "title": ". Unde Hieronymus dicit:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Unde Hieronymus dicit:",
        "content": "Não creio que alguma nação tenha restado que ignore o nome de Cristo; e embora não tenha tido um pregador, ainda assim, por meio das nações vizinhas, não pode ignorar a opinião da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "non puto aliquam remansisse gentem quae Christi nomen ignoret; et quamquam non habuerit praedicatorem, tamen ex vicinis gentibus opinionem fidei non potest ignorare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    },
    {
        "id": "Orígenes de Alexandria3933",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Moralmente, aquele que deseja contemplar, segundo a palavra de Deus, aquele glorioso advento em sua alma, precisa, de acordo com a medida de seu progresso, sofrer as insídias das operações contrárias, como um grande atleta, e Cristo nele ser odiado por todos: não somente pelos gentios segundo a carne, mas pelos gentios das perversidades espirituais.  E, também, nas questões, poucos serão os que atingem a verdade plenamente; muitos, porém, serão escandalizados e cairão dela, traidores e acusadores uns dos outros por causa da dissensão dos dogmas da verdade; o que causará que se odeiem mutuamente. Muitos também serão os que não transmitem adequadamente a palavra sobre os acontecimentos futuros, e que interpretam os profetas de forma inadequada: os quais ele chama de falsos profetas, seduzindo muitos; e farão esfriar a ardente caridade que antes existia na simplicidade da fé.  Mas aquele que puder permanecer no propósito da tradição apostólica, ele mesmo será salvo; e assim o Evangelho pregado nas almas de todos, será em testemunho para todas as nações, isto é, para todas as mentes incrédulas das almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem qui visurus est, secundum verbum Dei, adventum gloriosum illum in animam suam, necesse est ut secundum mensuram profectus sui insidias a contrariis operationibus patiatur, quasi magnus athleta, et Christus in eo ab omnibus odiatur: non tantum a gentibus secundum carnem, quantum a gentibus spiritualium nequitiarum. Sed et in quaestionibus pauci erunt veritatem plenius attingentes; plures autem scandalizabuntur, et cadent ab ea, proditores et accusatores alterutrum propter dissensionem dogmatum veritatis; quod causa fiet ut odiant se invicem. Multi etiam erunt non sane tradentes de futuris sermonem, et quomodo non oportet interpretantes prophetas: quos pseudoprophetas dicit, seducentes multos; et ferventem dilectionem quae prius fuerat in simplicitate fidei, refrigescere facient. Sed qui potuerit manere in apostolicae traditionis proposito, ipse salvabitur; et sic praedicatum Evangelium in animas omnium, erit in testimonium omnibus gentibus, idest omnibus cogitationibus incredulis animarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85571"
    }
]