[
    {
        "id": "São João Crisóstomo3998",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque ouviram falar da cruz, para que não voltassem a pensar que algo vergonhoso estaria por vir, ele acrescenta: e verão o Filho do Homem vindo nas nuvens do céu com grande poder e majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia crucem audiverant, ne rursus existimarent aliquid turpe esse futurum, subiungit et videbunt filium hominis venientem in nubibus caeli cum virtute multa et maiestate"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85575"
    },
    {
        "id": ". Augustinus ad Hesychium.3999",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "O sentido mais próximo disso é que, quando alguém ouvir ou ler isso, deve entender que se trata da vinda de Cristo para julgar vivos e mortos em seu corpo; no qual ele se assenta à direita do Pai, no qual também morreu e ressuscitou, e subiu aos céus: e, como se lê nos Atos dos Apóstolos: \"as nuvens o receberam de seus olhos\"; e porque ali foi dito pelos Anjos: \"assim ele virá, como o vistes subir ao céu\", merece ser acreditado que ele virá não apenas no mesmo corpo, mas também numa nuvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius quidem proprior sensus est, ut cum hoc quisque audierit vel legerit, ipsum esse adventum accipiat, quando venturus est ad vivos et mortuos iudicandos in corpore suo; in quo sedet ad dexteram patris, in quo etiam mortuus est et resurrexit, et ascendit in caelum: et, sicut in actibus apostolorum legitur: nubes suscepit eum ab oculis eorum; et quia illic dictum est ab Angelis: sic veniet, quomodo vidistis eum euntem in caelum, merito credendus est non solum in eodem corpore, verum etiam in nube venturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85575"
    },
    {
        "id": "Orígenes de Alexandria4000",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Portanto, verão com os olhos corporais o Filho do Homem, na forma humana, vindo nas nuvens do céu, isto é, dos céus superiores. Assim como, quando ele se transformou, uma voz veio da nuvem, assim, quando vier novamente em sua forma gloriosa transformada, e não sobre uma única nuvem, mas sobre muitas, que serão seu veículo. E se, para que o Filho de Deus, ao subir a Jerusalém, não pisasse a terra, aqueles que o amavam estenderam suas vestes no caminho, e nem mesmo o jumentinho que o carregava quiseram pisar a terra; não é de admirar que o Pai e Deus de todos estenda as nuvens celestiais sob o corpo do Filho, descendo para a obra da consumação? Alguém poderia dizer que, assim como, na criação do homem, Deus tomou o barro da terra e formou o homem, assim, para que a glória de Cristo se manifeste, o Senhor, tomando do céu e do corpo celestial, corporificou-se primeiro na transfiguração numa nuvem brilhante; na consumação, porém, em nuvens brilhantes: por isso as nuvens do céu são chamadas, assim como o barro da terra também o é; e é apropriado que o Pai dê tais maravilhas ao seu Filho, que se humilhou; e, por isso, o exaltou não apenas em espírito, mas também em corpo, para que viesse sobre tais nuvens; e talvez sobre nuvens racionais, para que o veículo do Filho do Homem glorificado não fosse irracional. E, primeiramente, Jesus veio com poder, pelo qual fazia sinais e prodígios no povo; porém, todo aquele poder, em comparação com o grande poder com o qual ele virá no final, era pequeno: pois aquele poder era de esvaziamento de si mesmo.  É consequente também que ele seja reformado para uma glória maior do que a que teve na transfiguração no monte: pois então ele se transformou apenas para três; na consumação do mundo, porém, ele aparecerá em grande glória, para que todos o vejam na glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbunt ergo oculis corporalibus filium hominis in specie humana venientem in nubibus caeli, idest supernis. Sicut enim quando transformatus est, vox venit de nube; sic cum veniet iterum in speciem transformatus gloriosam, et non super unam nubem, sed super multas, quae erunt vehiculum eius. Et siquidem ut ne terram calcaret filius Dei Hierosolymam ascendens, diligentes eum, straverunt vestimenta sua in via, neque asellum qui portabat eum volentes terram calcare; quid mirum, si pater et Deus omnium nubes sternat caelestes sub corpore filii descendentis ad opus consummationis? Dicet autem aliquis, quoniam sicut in factione hominis accepit Deus limum de terra, et finxit hominem, sic ut appareat gloria Christi, accipiens dominus de caelo et de caelesti corpore, corporavit primum quidem in transfiguratione in nubem lucidam; in consummatione autem in nubes lucidas: propter quod nubes caeli dicuntur, secundum quod et limus terrae est dictus: et decet patrem talia miranda dare filio suo, qui se humiliavit; et propterea exaltavit illum non solum secundum spiritum, sed etiam secundum corpus, ut super talibus nubibus veniret; et forsitan super nubibus rationabilibus, ne irrationabile esset vehiculum filii hominis glorificati. Et primum quidem venit Iesus cum virtute, ex qua faciebat signa et prodigia in populo; omnis autem illa virtus comparatione illius virtutis multae cum qua in fine venturus est, modica erat: virtus enim erat exinanientis seipsum. Consequens est etiam ut ad maiorem gloriam reformetur quam fuit transformatus in monte: tunc enim propter tres tantummodo transformatus est: in consummatione autem mundi totius apparebit in gloria multa, ut videant eum omnes in gloria"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85575"
    },
    {
        "id": ". Augustinus.4001",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, visto que as Escrituras devem ser estudadas e não devemos nos contentar com sua superfície, os seguintes pontos devem ser cuidadosamente examinados: pois logo em seguida vem: \"quando virdes todas estas coisas acontecerem, sabeis que ele está próximo, já às portas\".  Então sabemos que ele está próximo, não quando vemos alguma das coisas precedentes, mas quando vemos todas estas coisas, incluindo o Filho do Homem vindo. E ele enviará seus anjos das quatro partes do mundo; isto é, de todo o orbe terrestre, reunirá seus eleitos: o que a hora final faz, vindo em seus membros, como nas nuvens, ou em toda a Igreja como uma grande nuvem, assim como agora não cessa de vir; mas, por isso, com grande poder e majestade, porque maior poder e majestade dele aparecerão aos santos, aos quais dará grande virtude, para que não sejam vencidos por tanta perseguição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam Scripturae scrutandae sunt, nec earum superficie debemus esse contenti, diligenter sunt inspicienda sequentia: post pauca enim sequitur cum videritis haec omnia fieri, scitote quia prope est iam in ianuis: tunc enim scimus prope esse, cum non aliqua videmus esse praemissorum, sed haec omnia, in quibus et hoc est quod videbitur filius hominis veniens. Et mittet Angelos suos de quatuor partibus mundi; idest, de toto orbe terrarum congregabit electos suos: quae tota hora novissima facit veniens in suis membris tamquam in nubibus, vel in tota ipsa Ecclesia tamquam in nube magna, sicut nunc venire non cessat; sed ideo cum potestate magna et maiestate, quia maior potestas et maiestas illius apparebit sanctis, quibus magnam virtutem dabit, ne tanta persecutione vincantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85575"
    },
    {
        "id": "Orígenes de Alexandria4002",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, com grande virtude, ele vem diariamente à alma do homem que crê, nas nuvens proféticas; isto é, nas Escrituras dos profetas e apóstolos, que declaram a palavra de Deus sobre a natureza humana em seus entendimentos; assim também, dizemos que a glória abundante aparece aos que entendem; a qual, de fato, parece no segundo advento da palavra, que é dos perfeitos: e assim, talvez, todas as coisas ditas pelos três Evangelhistas sobre a vinda de Cristo, diligentemente comparadas entre si e bem discutidas, serão encontradas referentes a esta vinda diária em seu corpo, que é a Igreja; sobre o qual advento seu, em outro lugar, ele disse: \"Agora vereis o Filho do Homem assentado à direita do poder de Deus, e vindo nas nuvens do céu\"; exceto nestes lugares onde ele próprio promete aquele advento final.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum magna virtute venit quotidie ad animam hominis credentis in nubibus propheticis; idest in Scripturis prophetarum et apostolorum, qui verbum Dei super humanam naturam in intellectibus suis declarant; sic etiam eis qui intelligunt dicimus apparere gloriam multam; quae quidem videtur in secundo verbi adventu, quod est perfectorum: et sic fortasse omnia quae a tribus Evangelistis dicta sunt de Christi adventu, diligentius inter se collata et bene discussa, invenientur ad hoc pertinere quod quotidie venit in corpore suo, quod est Ecclesia; de quo adventu suo alibi dixit: amodo videbitis filium hominis sedentem a dextris virtutis Dei, et venientem in nubibus caeli; exceptis his locis ubi ab eo ille adventus ultimus in seipso promittitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85575"
    }
]