[
    {
        "id": "São João Crisóstomo3934",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque acima insinuou ocultamente o fim de Jerusalém, consequentemente o mesmo manifestamente demonstra, trazendo a profecia que faz crer na destruição dos judeus; donde diz: \"Quando, pois, virdes a abominação da desolação, que foi dita pelo profeta Daniel, estando no lugar santo, aquele que lê entenda.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra occulte insinuavit Hierosolymae finem, consequenter idem manifeste ostendit, prophetiam inducens quae destructionem Iudaeorum credere facit; unde dicit cum ergo videritis abominationem desolationis, quae dicta est a Daniele propheta, stantem in loco sancto, qui legit intelligat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hieronymus.3935",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso que foi dito, \"aquele que lê entenda\", é posto para nos incitar à inteligência mística.  E lemos em Daniel assim: \"E no meio da semana, o sacrifício e as ofertas serão tiradas, e no templo haverá a abominação da desolação até o tempo do fim, e a consumação será dada sobre a solidão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod dictum est qui legit intelligat, ponitur ut ad intelligentiam mysticam provocemur. Legimus autem in Daniele hoc modo: et in dimidio hebdomadis auferetur sacrificium et libamina, et in templo desolationum abominatio erit usque ad consummationem temporis, et consummatio dabitur super solitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus ad Hesychium.3936",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Lucas, para mostrar que então se deu a abominação da desolação, predita por Daniel, quando Jerusalém foi tomada, neste mesmo lugar recorda estas palavras do Senhor: \"Quando virdes Jerusalém cercada por exércitos, então sabei que a sua desolação está próxima.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas quidem, ut ostenderet tunc factam fuisse abominationem desolationis quae a Daniele praedicta est, quando expugnata est Ierusalem, eodem loco haec domini verba commemorat: cum videritis circumdari ab exercitu Ierusalem, tunc scitote quia appropinquabit desolatio eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3937",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, a abominação da desolação, me parece significar o exército com o qual a santa cidade de Jerusalém foi desolada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde abominationem desolationis videtur mihi exercitum dicere, quo scilicet desolata est civitas sancta Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hieronymus.3938",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou pode ser entendido como a imagem do César, que Pilatos colocou no templo, ou da estátua equestre de Adriano, que ficou no próprio Santo dos Santos até os dias atuais.  Pois, segundo a Escritura antiga, abominação é chamado ídolo; e, por isso, é acrescentado \"da desolação\", porque o ídolo foi posto em um templo desolado e deserto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut potest intelligi de imagine Caesaris, quam Pilatus posuit in templo, aut de Hadriani equestri statua, quae in ipso sancta sanctorum loco stetit usque in praesentem diem. Abominatio enim secundum veterem Scripturam idolum nuncupatur; et idcirco additur desolationis, quod in desolato templo atque deserto idolum positum sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3939",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou porque aquele que desolou a cidade e o templo colocou a estátua lá dentro. Para que aprendam que essas coisas acontecerão enquanto alguns deles estiverem vivos, por isso disse: \"Quando virdes...\"  Daí admiraremos a virtude de Cristo e a coragem dos discípulos, que pregavam em tempos em que tudo o que era judaico era combatido. Os apóstolos, sendo judeus, introduziram novas leis contra os romanos então dominantes.  Milhares de judeus foram capturados pelos romanos, e doze homens não conseguiram superar os seus inimigos, nus e desarmados.  Como, porém, muitas vezes os judeus foram restaurados em grandes batalhas, como nos tempos de Senaqueribe e Antíoco, para que ninguém suspeite de algo semelhante, ordenou que fugissem, quando acrescenta: \"Então, os que estiverem na Judéia, fujam para os montes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia ille qui desolavit civitatem et templum, statuam intus posuit. Ut autem discant quoniam viventibus quibusdam eorum haec erunt, propter hoc dixit cum videritis. Ex quo admirare Christi virtutem et discipulorum fortitudinem, qui in talibus temporibus praedicabant, in quibus omnia Iudaica impugnabantur. Apostoli autem ex Iudaeis existentes, leges introduxerunt novas adversus Romanos tunc dominantes. Infinita milia Iudaeorum ceperunt Romani, et duodecim viros non superaverunt nudos et inermes. Quia vero multoties contigerat in gravibus praeliis Iudaeos restauratos fuisse, sicut temporibus Sennacherib et Antiochi; ne aliquis suspicetur tale aliquid futurum, suis fugiendum esse praecepit cum subdit tunc qui in Iudaea sunt fugiant ad montes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "Remígio de Auxerre3940",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois todas essas coisas, com a desolação iminente de Jerusalém, foram cumpridas:  com a aproximação do exército romano, todos os cristãos que estavam na província, como a história eclesiástica relata, avisados por um milagre divino, afastaram-se para longe e, atravessando o Jordão, foram para a cidade de Pelá, e lá, sob a proteção de Agripa, rei, do qual se faz menção nos Atos dos Apóstolos, permaneceram por algum tempo; e Agripa, com parte dos judeus que lhe obedeciam, estava sujeito ao império romano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec enim omnia imminente desolatione Ierusalem, constat fuisse impleta: appropinquante namque Romano exercitu, omnes Christiani qui in provincia erant, sicut historia ecclesiastica refert, divino miraculo moniti, longius recesserunt, et transeuntes Iordanem, venerunt in Pellam civitatem, et ibi sub tutela Agrippae regis, cuius mentio in actibus apostolorum fit, aliquanto tempore manserunt: ipse autem Agrippa, cum parte Iudaeorum quae sibi obtemperabat, Romano subditus erat imperio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3941",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, mostrando os males inevitáveis que viriam aos judeus e a calamidade infinita, acrescenta: \"e aquele que estiver em casa, não desça para tirar alguma coisa de sua casa\"; pois era mais desejável ser salvo nu do que entrar em casa para pegar roupas e ser morto; por isso, também sobre aquele que está no campo, acrescenta: \"e aquele que estiver no campo, não volte para tirar sua túnica\".  Pois, se aqueles que estão na cidade fogem, muito mais aqueles que estão fora não devem voltar para a cidade.  E, de fato, é fácil desprezar as riquezas e não é difícil providenciar roupas; mas o que é da natureza, como alguém fugirá?  Como, por exemplo, uma grávida se tornará leve para fugir, ou uma lactante poderá abandonar aquele que gerou?  Por isso, acrescenta: \"Ai das grávidas e das que amamentam naqueles dias\"; pois aquelas, porque são mais lentas e porque não podem fugir facilmente, sobrecarregadas pelo peso da concepção; e estas, porque são retidas pelo vínculo da compaixão pelos filhos, e não podem salvar simultaneamente aqueles que amamentam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ostendens inevitabilia mala futura esse Iudaeis et infinitam calamitatem, subdit et qui in tecto est, non descendat tollere aliquid de domo sua; eligibilius enim erat nudo corpore salvari, quam intrare domum ut tolleret vestimentum, et occidi: propter quod et de eo qui est in agro subdit et qui in agro est, non revertatur tollere tunicam suam. Si enim qui in civitate sunt fugiunt, multo magis qui foris sunt non oportet ad civitatem refugere. Et quidem pecunias contemnere facile est, et providere sibi in vestimentis non difficile; quae autem a natura sunt, qualiter aliquis fugiet? Qualiter enim praegnans fiet levis ad fugam, aut lactans poterit eum quem peperit deserere? Propter quod subdit vae autem praegnantibus et nutrientibus in illis diebus: his quidem, quia pigriores sunt, et quia facile fugere non possunt, onere conceptionis gravatae; his autem, quia detinentur vinculo compassionis filiorum, et non possunt simul salvare eos quos lactant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "Orígenes de Alexandria3942",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou porque não haverá tempo de compaixão, então, nem sobre as grávidas, nem sobre as que amamentam, nem sobre os seus bebês. E, como se falando aos judeus, que pensavam que no sábado não era permitido andar mais do que o percurso de um sábado, acrescenta: \"Orai, porém, para que vossa fuga não se dê no inverno ou no sábado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quoniam non erit tunc tempus miserendi neque super praegnantes, neque super lactantes, neque super infantes earum. Et quasi ad Iudaeos loquens, qui arbitrabantur in sabbato non oportere ambulare viam amplius quam est sabbati iter, subdit orate autem ut non fiat fuga vestra hieme, vel sabbato"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hieronymus.3943",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Porque, certamente, em um caso a dureza do frio impede que se avance para as solidões e se escondam nas montanhas e desertos; no outro caso, a transgressão da lei é cometida, se quiserem fugir; ou a morte iminente, se permanecerem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet in altero duritia frigoris prohibet ad solitudines pergere, et in montibus desertisque latitare; in altero autem transgressio legis est, si fugere voluerint; aut mors imminens, si remanserint"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3944",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que este discurso é contra os judeus: pois os apóstolos não estavam para observar o sábado, nem ali permanecer, quando Vespasiano fez isso; pois muitos deles já haviam morrido. Se, porém, algum deles permanecia, então vivia em outras partes do mundo. Mas por que ele disse que era preciso orar por isso? Ele acrescentou: pois haverá então grande tribulação, qual nunca houve desde o princípio do mundo até agora, e não haverá mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quoniam adversus Iudaeos est hic sermo: non enim apostoli sabbatum erant observaturi, neque ibi mansuri, cum Vespasianus hoc egit; etenim plures eorum iam praemortui erant. Si autem aliquis remanserat, in aliis partibus orbis terrarum tunc conversabatur. Propter quid autem hoc orandum esse dixerit, subdit erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus ad Hesychium.3945",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Segundo Lucas, está escrito: haverá grande pressão sobre a terra, e ira sobre este povo; e cairão sob a espada, e serão levados cativos para todas as nações. Pois também José, que escreveu a história judaica, diz que tais males aconteceram ao povo naquela época, a ponto de parecerem quase inacreditáveis. Daí não sem razão se diz que tal tribulação não houve desde a criação, nem haverá; mas, embora no tempo do Anticristo haja talvez uma tribulação semelhante ou maior, deve entender-se que isso se refere a esse povo, pois a eles não será dada mais uma tribulação semelhante. Pois se eles primeiro e principalmente receberem o Anticristo, então esse mesmo povo sofrerá tribulação em vez de recebê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud Lucam sic legitur: erit autem pressura magna super terram, et ira populo huic; et cadent in ore gladii, et captivi ducentur in omnes gentes. Nam et Iosephus, qui Iudaicam scripsit historiam, talia mala dicit populo tunc accidisse ut vix credibilia videantur. Unde non immerito dictum est, talem tribulationem nec fuisse a creaturae initio, nec futuram; sed etsi tempore Antichristi talis aut maior forsitan erit, intelligendum est de illo populo dictum, quod eis talis amplius futura non erit. Si enim Antichristum illi primitus et praecipue recepturi sunt, facturus est tunc idem populus tribulationem potius quam passurus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3946",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pergunto aos judeus, de onde vem tamanha ira divina sobre eles, mais difícil do que todas as que ocorreram antes. Pois é manifesto que, por causa da manifestação da cruz. Mas ainda mostra que eles mereciam uma pena mais grave, neste ponto em que se diz: e se aqueles dias não fossem abreviados, nenhuma carne seria salva; como se dissesse: se a luta dos romanos contra a cidade durasse mais, todos os judeus pereceriam: pois ele diz toda a carne judaica, tanto os que estavam fora quanto os que estavam dentro: pois os romanos não apenas atacavam os que estavam na Judéia, mas também perseguiam os que estavam espalhados por toda parte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogo autem Iudaeos, unde tam intolerabilis ira divinitus venit super eos, omnibus quae ante factae sunt difficilior. Nam manifestum est quoniam propter crucis manifestationem. Sed adhuc ostendit ipsos graviori poena fuisse dignos, in hoc quod dicitur et nisi breviati fuissent dies illi, non fieret salva omnis caro; ac si diceret: si amplius durasset praelium Romanorum adversus civitatem, universi periissent Iudaei: omnem enim carnem Iudaicam dicit, et qui foris et qui intus erant: non enim solum eos qui in Iudaea erant impugnabant Romani, sed et eos qui ubique dispersi erant persequebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus.3947",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Alguns, a meu ver, parecem ter compreendido corretamente que os próprios males são significados pelo nome de dias, assim como são chamados de dias maus em outros lugares das Escrituras divinas: pois os dias em si não são maus, mas o que neles acontece; pois eles foram ditos para serem abreviados, para que, com a tolerância de Deus, fossem sentidos menos; como se o que fosse grande se tornasse breve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem convenienter mihi intellexisse videntur mala ipsa significata nomine dierum, sicut sunt dicti dies mali in aliis Scripturae divinae locis: neque enim dies ipsi mali sunt, sed ea quae fiunt in eis: ipsa enim dicta sunt breviari, ut Deo tolerantiam donante, minus sentirentur; ac si quae magna essent, fierent brevia"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3948",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que os judeus não dissessem que esses males aconteceram por causa da pregação e dos discípulos de Cristo, ele mostra que, se eles não existissem, teriam perecido completamente; daí se acrescenta: mas por causa dos eleitos, aqueles dias serão abreviados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne vero Iudaei dicerent, quoniam propter praedicationem et discipulos Christi haec mala evenerunt, ostendit quod nisi illi essent, radicitus periissent; unde subditur sed propter electos breviabuntur dies illi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus.3949",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não devemos duvidar de que, quando Jerusalém foi destruída, havia naquele povo eleitos de Deus, que, da circuncisão, tinham crido ou iriam crer, eleitos antes da criação do mundo, por causa dos quais aqueles dias seriam abreviados, para que os males fossem toleráveis. No entanto, não faltam os que pensam que aqueles dias serão abreviados porque o curso do sol será mais rápido, como aconteceu com o dia mais longo quando Josué orou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim debemus ambigere, quando eversa est Ierusalem, fuisse in illo populo electos Dei, qui ex circumcisione crediderant, sive fuerant credituri, electi ante constitutionem mundi, propter quos breviarentur dies illi, ut tolerabilia mala fierent. Non autem desunt qui existimant ita breviores dies illos futuros, quod cursu solis celeriore brevientur, sicut fuit longior dies orante Iesu Nave"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hieronymus.3950",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nem se lembram daquele escrito: \"pela tua ordenação, o dia permanece\". Mas, de acordo com a qualidade dos tempos, isto é, abreviados não pela medida, mas pelo número, para que a fé dos crentes não seja abalada pela demora dos tempos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec recordantur illius scripti: ordinatione tua perseverat dies. Sed iuxta temporum qualitatem, idest abbreviatos non mensura sed numero, ne temporum mora concutiatur credentium fides"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus.3951",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não pensemos, porém, que as semanas de Daniel foram perturbadas por causa do encurtamento dos dias, ou que já não estivessem completas naquele tempo, mas que deveriam ser completadas no fim dos tempos; pois Lucas, de forma muito clara, testemunha que a profecia de Daniel estava completa quando Jerusalém foi destruída.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen putemus hebdomadas Danielis, vel propter dierum breviationes fuisse turbatas, vel illo iam tempore non fuisse completas, sed in fine temporum esse complendas: apertissime enim Lucas testatur Danielis prophetiam tunc fuisse completam quando eversa est Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "São João Crisóstomo3952",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, porém, a disposição do Espírito Santo, pois João não escreveu nada disso para não parecer escrever a partir da própria história dos fatos; pois viveu muito tempo depois da tomada de Jerusalém. Mas aqueles que morreram antes e não viram nada disso, eles escrevem, para que a força da profecia brilhe de todos os lados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellige autem spiritus sancti dispensationem, quoniam nihil horum scripsit Ioannes, ut non videretur ex ipsa eorum quae facta sunt historia scribere; etenim post captionem Ierusalem vixit multo tempore. Sed qui ante mortui sunt et nihil horum viderunt, ipsi scribunt, ut undique fulgeat praenuntiationis virtus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hilarius in Matth.3953",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Vê, pois. Todo o sinal da vinda futura do Senhor ele coloca, dizendo: \"Quando virdes a abominação\".  Pois, dos tempos do Anticristo, este profeta falou. Abominação é chamada por isso, porque, vindo contra Deus, ele pretende reivindicar para si a honra de Deus: abominação da desolação, pois ele desolará a terra com guerras e mortes, e por isso ele é recebido pelos judeus como um lugar de santificação, para que onde as orações dos santos invocavam Deus, ali seja recebido pelos infiéis como venerável com a honra de Deus; e porque este erro próprio dos judeus será, que aqueles que rejeitaram a verdade recebam a falsidade, ele adverte a Judéia para ser abandonada e refugiar-se nos montes, para que, pela mistura daquele povo, não se adquira a crença no Anticristo, ou se contraia o seu contagio. Mas, quando ele diz que aqueles que estiverem em casa não desçam para tirar algo de sua casa, assim se entende: a casa é o topo da casa, e a perfeição de toda a habitação. Portanto, aquele que, na consumação de sua casa, isto é, na perfeição de seu coração, estiver firme, elevado pela regeneração do espírito novo, não deverá descer às paixões mais baixas das coisas seculares. E aquele que estiver no campo, não volte para pegar sua túnica; isto é, aquele que estiver posto na prática do mandamento, não volte para os cuidados anteriores, pelos quais, a partir de então, ele terá que carregar a túnica dos pecados anteriores, com os quais antes estava coberto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Totum indicium adventus futuri dominus ponit, dicens cum videritis abominationem. De Antichristi enim temporibus haec locutus est propheta. Abominatio ex eo dicta est quod adversus Deum veniens honorem Dei sibi vindicet: desolationis autem abominatio, quia bellis et caedibus terram desolaturus sit, atque ob id a Iudaeis susceptus loco sanctificationis instituitur, ut ubi sanctorum precibus Deus invocabatur, ibi ab infidelibus receptus Dei honore venerabilis sit; et quia proprius iste Iudaeorum error erit, ut qui veritatem respuerunt, suscipiant falsitatem, Iudaeam deseri monet, et transfugere in montes, ne admixtione plebis illius Antichristo crediturae, vis aut contagium afferatur. Quod autem ait et qui in tecto sunt, non descendant tollere aliquid de domo sua, sic intelligitur: tectum est domus fastigium, et habitationis totius excelsa perfectio. Qui igitur in consummatione domus suae, idest in cordis sui perfectione constiterit, regeneratione spiritus novi celsus, non descendere in humiliora rerum saecularium cupiditate debebit. Et qui in agro erit, non revertatur tollere tunicam suam; idest positus in operatione praecepti, non ad curas pristinas revertatur, ob quas veterum exinde peccaminum, quibus antea contegebatur, erit tunicam relaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus ad Hesychium.3954",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Nas tribulações, é preciso ter cuidado para que ninguém, vencido, desça da sublimidade espiritual para a vida carnal; ou aquele que progredira, estendendo-se aos anteriores, olhe para trás, falhando nos posteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tribulationibus enim cavendum est ne quisquam devictus ad carnalem vitam de spirituali sublimitate descendat; aut qui profecerat in anteriora se extendens, deficiendo in posteriora respiciat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hilarius in Matth.3955",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Mas, quando se diz \"Ai das grávidas e das que amamentam naqueles dias\", não se deve acreditar que o Senhor esteja advertindo sobre o peso das crianças, mas sim mostrando a gravidade dos pecados das almas repletas deles, que nem estando em casa, nem no campo, podem evitar a tempestade da ira. Também haverá ai dos que forem amamentados: pois, nesses, ele mostra a fraqueza das almas que são educadas ao conhecimento de Deus como se fossem com leite; e, por isso, haverá ai deles, porque, para fugir do Anticristo, foram pesados, e para suportar, inexperientes, nem evitaram os pecados, nem receberam o alimento do pão verdadeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur vae praegnantibus et nutrientibus in illis diebus; non de fetarum onere dominum admonuisse credendum est, sed animarum peccatis repletarum ostendisse gravitatem, quod neque in tecto positae, neque in agro manentes, repositae irae tempestatem vitare possint. Illis quoque vae erit qui nutrientur: infirmitatem enim animarum quae ad cognitionem Dei tamquam lacte educantur, in his ostendit; et idcirco vae ipsis erit, quia ad fugiendum Antichristum graves, et ad sustinendum imperitae, nec peccata effugerunt, nec cibum veri panis acceperunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Augustinus de Verb. Dom.3956",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, grávida é quem cobiça bens alheios; amamenta é quem já tomou o que cobiçara: sobre estes haverá ai no dia do juízo.  Mas, quando o Senhor disse: \"Orai para que vossa fuga não aconteça no inverno, nem no sábado\",\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel praegnans est qui res alienas concupiscit; nutriens est qui iam rapuit quod concupiverat: istis enim vae erit in die iudicii. Quod autem dominus dixit orate ne fiat fuga vestra hieme, vel sabbato"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ", Augustinus de quaest. Evang.,3957",
        "title": ", Augustinus de quaest. Evang.,",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", Augustinus de quaest. Evang.,",
        "content": "Isto é, para que ninguém seja encontrado naquele dia na alegria ou na tristeza das coisas temporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "idest ne in laetitia vel tristitia rerum temporalium quis inveniatur in die illa"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": ". Hilarius in Matth.3958",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, para que não estejamos nem no frio dos pecadores, nem no ócio das boas obras, pois maior aflição nos sobrevirá;  a não ser que a causa dos eleitos de Deus, nesses dias, seja a de lhes trazer brevidade, para que o tempo de força dos males os supere.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ne aut in peccatorum frigore, aut in otio bonorum operum reperiamur, quia gravius vexatio incumbet; nisi quod causa electorum Dei diebus illis sit brevitas afferenda, ut vim malorum coarctatum tempus exsuperet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    },
    {
        "id": "Orígenes de Alexandria3959",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Misteriosamente, no lugar santo de todas as Escrituras, tanto do Antigo quanto do Novo Testamento, o Anticristo, que é a palavra falsa, frequentemente se colocou; aqueles que o vêm, fujam da costa da Judéia para os altos montes da verdade. E se alguém for encontrado tendo subido acima do teto da palavra e se posto sobre o seu pináculo, não desça dali, com a intenção de tirar algo de sua casa. E se estiver no campo onde o tesouro está escondido e voltar para trás, incorrerá na sedução da palavra mentirosa; e, principalmente, se se despojar do antigo vestuário, ou seja, do antigo homem, e voltar novamente para pegá-lo. Então, a alma que está no ventre, que ainda não frutificou da palavra, incorre em ai: pois lança fora o conceito e se esvazia da esperança que está nas obras da verdade; da mesma forma, se a palavra parecer formada e frutificada, mas não for nutrida suficientemente. Orem aqueles que fogem para os montes para que sua fuga não aconteça no inverno nem no sábado; pois, na tranquilidade do espírito, podem obter o caminho da salvação; e no sábado, quando o homem não faz boas obras, que sua fuga não aconteça; pois ninguém facilmente se sobrepõe ao perigo do falso dogma, a não ser aquele que estiver nu das boas obras. Qual é a maior tribulação do que ver nossos irmãos serem seduzidos, e que alguém veja a si mesmo se mover e se perturbar? Os dias, no entanto, são entendidos como os preceitos e dogmas da verdade; todos os entendimentos que vêm do conhecimento do falso nome são acréscimos aos dias que Deus abreviou, por meio dos quais quer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in loco sancto omnium Scripturarum, tam veteris testamenti quam novi, Antichristus, qui est falsum verbum, stetit frequenter; qui autem hoc vident, ex Iudaeae littore fugiant ad sublimes veritatis montes. Et si quis inventus fuerit ascendisse supra tectum verbi, et stare super fastigium eius, non descendat inde, occasione ut auferat aliquid de domo sua. Et si fuerit in agro in quo absconditus est thesaurus, et reversus fuerit retro, incurret in seductionem verbi mendacis; et maxime si spoliaverit se vestimentum vetus, idest veterem hominem, et iterum conversus fuerit tollere ipsum. Tunc autem anima in utero habens, quae necdum fructificavit ex verbo, incurrit in vae: proicit enim conceptum, et evacuatur a spe, quae est in actibus veritatis; similiter autem si videatur formatum et fructificatum verbum, non autem fuerit enutritum sufficienter. Orent autem qui fugiunt in montes, ne fuga eorum fiat hieme vel sabbato: quoniam in tranquillitate animae constitutae possunt impetrare viam salutis: et in sabbato, quando homo bona opera non facit, fuga vestra non fiat; nemo enim in periculo falsi dogmatis facile superatur, nisi qui nudus fuerit ab operibus bonis. Quae est autem maior tribulatio quam videre fratres nostros seduci, et quod aliquis videat seipsum moveri et conturbari? Dies autem intelliguntur praecepta et dogmata veritatis: omnes autem intellectus a scientia falsi nominis venientes, additamenta sunt dierum quae Deus abbreviavit per quos vult"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85572"
    }
]