[
    {
        "id": "Orígenes de Alexandria3883",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Depois que Cristo previu tudo o que aconteceria a Jerusalém, saiu do templo, que ele havia conservado, para que não caísse enquanto esteve nele; daí se diz que Jesus saiu do templo, e partiu.  E cada um, sendo templo de Deus por causa do Espírito de Deus que habita nele, torna-se causa de sua própria deserção, para que Cristo saia dele.  Seguem-se os seus discípulos, para mostrar-lhe as construções do templo.  É digno de ver como eles lhe mostram as estruturas do templo, como se ele nunca tivesse visto o templo.  A isso deve-se responder que, como Cristo havia profetizado anteriormente a ruína do templo, os discípulos, ouvindo, maravilharam-se, ao verem uma estrutura tão grande e tão grandiosa do templo destinada à ruína; por isso, mostram-lhe, para inclinar a ele a misericórdia daquele lugar, para que não fizesse o que havia prometido.  E, como a construção da natureza humana é admirável, feita, a saber, templo de Deus, os discípulos e outros santos, mesmo assim, confessando as maravilhosas obras de Deus em relação à criação humana, intercedem diante de Cristo, para que não abandone o gênero humano por causa dos seus pecados.  Seguindo-se, porém, ele, respondendo, disse-lhes: Vedes todas estas coisas? Em verdade vos digo: não ficará aqui pedra sobre pedra que não seja destruída.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam omnia quae super Ierusalem ventura erant, Christus praedixit, exiit de templo qui conservaverat templum, ne caderet donec fuit in eo; unde dicitur et egressus Iesus de templo, ibat. Sed et unusquisque cum sit templum Dei propter spiritum Dei inhabitantem in se, ipse fit causa suae desertionis ut egrediatur ab eo Christus. Sequitur et accesserunt ad eum discipuli eius, ut ostenderent ei aedificationes templi. Dignum est videre quomodo ostendunt ei structuras templi, quasi nunquam viderit templum. Ad quod respondendum est, quod cum Christus prophetizasset superius ruinam templi futuram, audientes discipuli mirati sunt, talem ac tantam templi structuram ad nihilum redigendam; propterea ostendunt ei, ut flecterent eum ad misericordiam loci illius, ne faceret quod fuerat comminatus. Sed et cum sit humanae naturae admirabilis constructio, facta videlicet templum Dei, discipuli ceterique sancti etiam modo miranda opera Dei erga figmentum humanum confitentes, ante conspectum Christi intercedunt, ne deserat genus humanum propter peccata ipsorum. Sequitur ipse autem respondens dixit eis: videtis haec omnia? Amen dico vobis: non relinquetur hic lapis super lapidem, qui non destruatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    },
    {
        "id": "Rábano Mauro3884",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "De acordo com a história, o sentido é claro: porque no quadragésimo segundo ano após a paixão do Senhor, sob os imperadores romanos Vespasiano e Tito, a cidade foi destruída, juntamente com o templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta historiam manifestus est sensus: quia quadragesimo secundo anno post passionem domini, sub Vespasiano et Tito Romanis principibus, civitas eversa est cum templo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    },
    {
        "id": "Remígio de Auxerre3885",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Porém, divinamente foi providenciado que, revelada já a luz da graça, o templo, com seus ritos, fosse retirado: para que talvez algum pequeno na fé, ao ver todas aquelas coisas que foram instituídas pelo Senhor e santificadas pelos profetas ainda permanecendo, pouco a pouco se afastando da sinceridade da fé, passasse ao judaísmo carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinitus autem procuratum est ut revelata iam luce gratiae, templum cum suis caeremoniis tolleretur: ne forte aliquis parvulus in fide, dum videret omnia illa quae a domino fuerant instituta et a prophetis sanctificata adhuc permanere, paulatim recedendo a sinceritate fidei, ad carnalem Iudaismum transiret"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    },
    {
        "id": "São João Crisóstomo3886",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas como é verdadeiro que não ficou pedra sobre pedra? Ou, mostrando a sua completa destruição, assim disse; ou segundo aquele lugar onde estava: pois suas partes foram destruídas até os fundamentos. Com isto e com isso, direi, porque das coisas que foram feitas, e das outras, é preciso crer que perecerão perfeitamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter verum est quod non mansit lapis super lapidem? Vel enim desolationem eius ostendens omnimodam, hoc dixit; vel secundum illum locum ubi erat: sunt enim eius partes usque ad fundamenta destructae. Cum his et illud dicam, quoniam ex his quae facta sunt, et de reliquis oportet credere quod peribunt perfecte"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    },
    {
        "id": ". Hieronymus.3887",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, porém, com a partida do Senhor do templo, todos os edifícios da lei e a composição dos mandamentos foram destruídos de tal forma que nada pode ser cumprido pelos judeus, e, com a cabeça removida, todos os membros se opõem entre si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem recedente domino de templo, omnia legis aedificia et compositio mandatorum ita destructa est ut nihil a Iudaeis possit impleri, et capite sublato universa inter se membra compugnent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    },
    {
        "id": "Orígenes de Alexandria3888",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Todo homem, que recebe em si a palavra de Deus, é um templo; se, após o pecado, ainda conserva, em parte, vestígios de fé e religião, o templo está em parte destruído e em parte subsistindo.  Aquele, porém, que, depois de pecar, não cuida de si mesmo, diminui gradualmente até se afastar completamente do Deus vivo; e assim, não restará pedra sobre pedra, dos mandamentos de Deus, que não seja destruída.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis etiam homo, qui suscipiens in se verbum Dei, templum est; si post peccatum adhuc servat ex parte vestigia fidei et religionis, templum est ex parte destructum et ex parte consistens. Qui autem postquam peccaverit, curam sui non habet, paulatim minuitur, donec ad plenum recedat a Deo vivente: et sic non relinquetur lapis super lapidem, mandatorum Dei, qui non destruatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85568"
    }
]