[
    {
        "id": "São João Crisóstomo4029",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois de ter dito tudo o que precede a vinda de Cristo, e ter conduzido a narrativa até as próprias portas, o Senhor quis se calar sobre o dia; por isso diz: \"Mas daquele dia e hora ninguém sabe, nem os anjos do céu, senão somente o Pai.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset dominus omnia quae praecedunt Christi adventum, et ad ipsas ianuas narrationem duxisset, diem tacere voluit; unde dicit de die autem illa et hora nemo scit, neque Angeli caelorum, nisi solus pater"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hieronymus.4030",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em alguns códices latinos, porém, está acrescentado \"nem o Filho\", enquanto nos gregos, e principalmente nos exemplares de Adamantius e Pierius, isso não é escrito. Mas, como se encontra em alguns, parece necessário discorrer sobre isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quibusdam autem Latinis codicibus additum est neque filius, cum in Graecis, et maxime Adamantii et Pierei exemplaribus hoc non habeatur adscriptum. Sed quia in nonnullis legitur, disserendum videtur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Remígio de Auxerre4031",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O evangelista Marcos também afirma que os anjos não sabem, mas também o Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus etiam Evangelista non solum dicit Angelos nescire, sed etiam filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hieronymus.4032",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, Arius e Eunomius se regozijam; pois dizem: não pode ser igual aquele que conhece e aquele que ignora. Contra eles, brevemente, isto deve ser dito.  Quando Jesus fez todos os tempos, isto é, a palavra de Deus (pois todas as coisas foram feitas por Ele, e sem Ele nada foi feito); em todos os tempos, porém, quando o dia do juízo estiver presente, que consequência pode haver de Ele ignorar parte daquilo que conhece em sua totalidade?  Isto também deve ser dito. O que é maior: o conhecimento do Pai, ou o conhecimento do juízo? Se Ele conhece o maior, como pode ignorar o que é menor?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo gaudent Arius et Eunomius; dicunt enim: non potest aequalis esse qui novit et qui ignorat. Contra quos breviter ista dicenda sunt. Cum omnia tempora fecerit Iesus, hoc est verbum Dei (omnia enim per ipsum facta sunt, et sine ipso factum est nihil); in omnibus autem temporibus cum dies iudicii sit, qua consequentia potest eius ignorare partem cuius totum noverit? Hoc quoque dicendum est. Quid est maius: notitia patris, an notitia iudicii? Si maius novit, quomodo ignorat quod minus est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Hilarius in Matth.4033",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Será que o Pai Deus negou ao Filho a ciência daquele dia, quando Ele disse: \"Todas as coisas me foram entregues pelo Pai\"? Logo, não todas as coisas foram entregues, se há algo que é negado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid etiam Deus pater cognitionem illius diei filio denegavit, cum dictum ab eo sit: omnia mihi tradita sunt a patre meo? Ergo non omnia sunt tradita, si est aliquid quod negatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hieronymus.4034",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, visto que demonstramos que o Filho de Deus não ignora o dia da consumação, deve-se explicar por que se diz que Ele o ignora.  Depois da ressurreição, interrogado pelos apóstolos sobre esse dia, respondeu claramente: \"Não vos compete conhecer os tempos e as épocas que o Pai estabeleceu em seu poder\".  Nisso, Ele mostrou que Ele próprio sabe, mas não é conveniente que os apóstolos o saibam, para que vivam sempre incertos sobre a vinda do Juiz, como se cada dia fosse o dia do juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur, quia probavimus non ignorare filium Dei consummationis diem, causa reddenda est cur ignorare dicatur. Post resurrectionem quidem interrogatus ab apostolis de hac die, manifestius respondit: non est vestrum scire tempora et momenta, quae pater posuit in sua potestate. In quo ostendit quod ipse sciat, sed non expedit nosse apostolis, ut semper incerti de adventu iudicis, sic quotidie vivant, quasi die illa iudicandi sint"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Augustinus de Trin.4035",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Portanto, quando se diz que Ele \"não sabe\", deve ser entendido que Ele faz com que eles não saibam; isto é, que Ele não sabia de modo a revelar aos discípulos naquele momento, como foi dito a Abraão: \"Agora conheço que temes a Deus\"; isto é, agora fiz com que conhecesses; pois Ele mesmo se tornou conhecido por si mesmo naquela tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo dicit: nescit, intelligendum est nescientes facit; idest, quod non ita sciebat ut tunc discipulis indicaret: sicut dictum est ad Abraham: nunc cognovi quoniam times Deum: idest, nunc feci ut cognosceres: quia et ipse sibi in illa tentatione innotuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Augustinus de Verb. Dom.4036",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O fato de Ele ter dito que o Pai sabe, Ele disse, porque no Pai o Filho também sabe.  Pois o que existe no dia, que não tenha sido feito na Palavra, pela qual o dia foi feito?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dixit patrem scire, ideo dixit, quia in patre et filius scit. Quid enim est in die quod non in verbo factum sit, per quod factus est dies?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Augustinus in libro 83 quaest.4037",
        "title": "Augustinus in libro 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in libro 83 quaest.",
        "content": "Entende-se corretamente que somente o Pai sabe, segundo o modo de saber mencionado, porque faz o Filho saber; mas o Filho é dito não saber, porque não faz os homens saberem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem accipitur quod dictum est, solum patrem scire, secundum praedictum modum sciendi, quia facit filium scire; filius autem nescire dicitur, quia non facit homines scire"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Orígenes de Alexandria4038",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, de outra maneira. Enquanto a Igreja, que é o corpo de Cristo, não conhece aquele dia e hora, o próprio Filho também não é dito conhecê-lo.  Ele é dito conhecê-lo segundo o significado próprio, como é costume nas Escrituras.  Pois o apóstolo diz que o Salvador não conhece o pecado, porque não pecou.  No entanto, o Filho prepara o conhecimento daquele dia e hora para os herdeiros de sua promessa, para que todos, simultaneamente, o conheçam, isto é, experimentem na realidade naquela hora e naquele dia que Deus preparou para aqueles que O amam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Donec Ecclesia, quae est corpus Christi, nescit diem illum et horam, tamdiu nec ipse filius dicitur diem illum et horam scire. Dicitur autem scire secundum propriam significationem, sicut est in consuetudine Scripturarum. Apostolus enim salvatorem dicit nescientem peccatum, quia non peccavit. Praeparat autem filius scientiam diei illius et horam coheredibus suae promissionis, ut omnes simul sciant, idest re ipsa experiantur in illa hora et die quae praeparavit Deus diligentibus se"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "São Basílio4039",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Também li em um livro que o Filho não deve ser entendido como unigênito, mas adotado: pois o Filho unigênito não teria colocado os Anjos acima; pois assim Ele disse: \"nem os Anjos do céu, nem o Filho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legi quoque in cuiusdam libro, filium hunc non unigenitum, sed adoptivum debere intelligi: non enim unigenito filio Angelos praeposuisset; sic enim ait neque Angeli caelorum, neque filius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Augustinus ad Hesychium.4040",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Assim, o Evangelho diz que ninguém sabe aquele dia e hora; mas você diz: \"eu digo que nem o mês, nem o ano da sua vinda podem ser conhecidos\".  Isso parece significar que não é possível saber em que ano Ele virá, mas que pode ser conhecido em que semana de anos, ou em que década; como se pudesse e devesse ser definido entre aqueles sete anos, ou dez, ou cem, ou qualquer outro número maior ou menor.  Se você supõe não ter compreendido isso, sente o que eu sinto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo Evangelium dicit de die illa et hora nemo scit; tu autem dicis: ego autem dico, neque mensem, neque annum adventus ipsius sciri posse: ita enim hoc videtur sonare tamquam non possit sciri quo anno venturus sit; sed possit sciri qua hebdomada annorum, vel qua decade; tamquam dici possit atque definiri inter illos septem annos, aut decem, aut centum vel quodlibet, seu maioris numeri seu minoris. Si autem hoc te non comprehendisse praesumis, hoc sentis quod ego"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "São João Crisóstomo4041",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que você aprenda que o silêncio sobre o dia e a hora do juízo não é por ignorância, Ele apresenta outro sinal, quando acrescenta: \"Assim como aconteceu nos dias de Noé, (...) assim será a vinda do Filho do homem.\"  Isso Ele disse para mostrar que Ele virá repentinamente, inesperadamente, e para muitos que estão se entregando à alegria: pois Paulo também diz: \"quando disserem: paz e segurança, então, repentinamente, a destruição sobre eles virá\".  Por isso, aqui se acrescenta: \"Assim como estavam nos dias anteriores ao dilúvio, comendo e bebendo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem addiscas quod non ignorantiae suae est quod de die et hora iudicii tacet, aliud signum inducit, cum subdit sicut autem fuit in diebus Noe, (...) ita fiet adventus filii hominis. Hoc autem dixit ostendens quod repente venit, et inopinate, et pluribus lascivientibus: hoc enim et Paulus dicit: cum dixerint: pax et securitas, tunc repentinus eis superveniet interitus, unde et hic subditur sicut enim erant in diebus illis ante diluvium, comedentes et bibentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Rábano Mauro4042",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, aqui, diferentemente do erro de Marcião e de Maniqueu, os casamentos ou os alimentos não são condenados, pois neles estão os recursos da sucessão, nesses outros, da natureza; mas o uso imoderado dos prazeres é o que é censurado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur hic iuxta Marcionis et Manichaei errorem, coniugia vel alimenta damnantur, cum in his successionis, in illis naturae sint posita subsidia; sed immoderatus licitorum usus arguitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hieronymus.4043",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Indaga-se, porém, como está escrito acima: \"surgirá nação contra nação, e reino contra reino, e haverá pestes e fome e terremotos; e agora se mencionam essas coisas futuras que são indícios de paz?\". Mas deve-se considerar que, após as batalhas e outras coisas pelas quais o gênero humano é devastado, haverá uma breve paz subsequente, que recomponha todas as coisas em tranquilidade, para que a fé dos crentes seja comprovada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quomodo supra scriptum est surget gens contra gentem, et regnum contra regnum et erunt pestilentiae et fames et terraemotus; et nunc ea futura memorentur quae pacis indicia sunt? Sed aestimandum quod post pugnas, et cetera quibus vastatur genus humanum, brevis subsecutura pax sit, quae quieta omnia repromittat, ut fides credentium comprobetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "São João Crisóstomo4044",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A lascívia será a paz para aqueles que estão insensivelmente dispostos: por isso o apóstolo não disse: \"quando houver paz\"; mas: \"quando disserem: paz e segurança, mostrando a insensibilidade deles, como os que estavam nos dias de Noé; porque os maus se entregavam à lascívia, e não os justos; mas passavam em tribulação e tristeza.  Por isso mostra que, quando o Anticristo vier, os injustos abraçarão indecentes prazeres, e desistirão da própria salvação; e por isso coloca um exemplo apropriado a isso.  Pois, quando a arca estava sendo construída, ele pregava no meio, prevendo os males futuros; mas os maus, não crendo, como se nenhum mal futuro houvesse existido, entregavam-se à lascívia; e porque os males futuros não são acreditados por muitos, ele torna críveis os que predisse, baseado no passado.  Em seguida, ele coloca outro sinal pelo qual mostra que aquele dia virá inesperadamente, e que ele próprio não ignora aquele dia, dizendo então: \"dois estarão no campo: um será tomado, e o outro será deixado\"; das quais palavras se mostra que serão tomados e deixados servos e senhores, e os que estão em ócio e os que estão em trabalho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lascivia erit et pax his qui insensibiliter dispositi sunt: propter hoc non dixit apostolus: cum fuerit pax; sed: cum dixerint: pax et securitas, insensibilitatem eorum ostendens, sicut illorum qui fuerunt in diebus Noe: quoniam mali lasciviebant, non autem iusti; sed in tribulatione et tristitia pertransibant. Hinc autem ostendit quoniam, cum Antichristus venerit, indecentes voluptates assumentur apud eos qui iniqui erunt, et de propria desperabunt salute: et ideo exemplum ponit huic rei conveniens. Cum enim arca fabricaretur, praedicabat quidem in medio, futura praedicens mala: mali autem non credentes, ac sic nullum fuisset futurum malum, lasciviebant: et quia futura apud multos non creduntur, ex praeteritis credibilia facit quae praedicit. Deinde aliud signum ponit per quod ostendit et quod inopinabiliter dies ille veniet, et quod ipse diem illum non ignorat, dicens tunc duo erunt in agro: unus assumetur, et alius relinquetur: ex quibus verbis ostenditur quod assumentur, et relinquentur et servi et domini, et qui in otio, et qui in labore"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hilarius in Matth.4045",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou seja, dois estarão no campo, dois povos, de fiéis e infiéis, no mundo, como na obra desta vida, o dia do Senhor os encontrará; no entanto, uns serão deixados e outros tomados: nisso se ensina a distinção entre fiéis e infiéis; pois, com o aumento da ira de Deus, os santos serão escondidos, e os infiéis serão deixados para alimentar o fogo celestial.  A mesma razão se aplica aos que trabalham na moagem; daí segue que duas estarão moendo no moinho: uma será tomada e a outra deixada.  Pois o moinho é a obra da lei; mas, porque parte dos judeus, assim como creu pelos apóstolos, assim crerá por Elias, e será justificada pela fé; portanto, uma, por essa mesma fé em boas obras, será alcançada, e a outra, infrutífera na obra da lei, será deixada, moendo em vão, e não produzindo o pão do alimento celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duos in agro, duos populos fidelium, et infidelium in saeculo, tamquam in vitae huius opere, dies domini deprehendet; separabuntur tamen relicto alio, et alio assumpto: in quo fidelium et infidelium discretio docetur: Dei enim ira ingravescente, sancti in promptuario recondentur, perfidi vero ad caelestis ignis materiam relinquentur. De molentibus etiam par ratio est; unde sequitur duae erunt molentes in mola: una assumetur et alia relinquetur. Mola enim opus legis est; sed quia pars Iudaeorum ut per apostolos credidit, ita per Eliam est creditura, et iustificanda per fidem; ideo una per eamdem fidem boni operis apprehendetur, alia vero infructuosa legis opere relinquetur, molens incassum, et non factura caelestis cibi panem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hieronymus.4046",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou seja, dois no campo encontrarão o mesmo trabalho e, como que a mesma sementeira; mas não receberão os frutos do trabalho igualmente.  Em dois que moem juntos, podemos entender a sinagoga e a Igreja, que parecem moer juntas na lei, e moer a farinha dos preceitos divinos das mesmas Escrituras sagradas; ou outras heresias, que parecem moer a farinha de suas doutrinas, seja de um ou de ambos os testamentos.  Segue-se: dois no leito, um será tomado e o outro deixado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo in agro pariter invenientur eumdem habentes laborem, et quasi parem sementem; sed fructus laboris non aeque recipientes. In duobus etiam qui pariter molunt, vel synagogam intelligere debemus, et Ecclesiam, quod simul molere videantur in lege, et de eisdem Scripturis sanctis farinam terere praeceptorum Dei; vel ceteras haereses, quae aut de utroque testamento, aut de altero videntur molere farinam doctrinarum suarum. Sequitur duo in lecto: unus assumetur et alius relinquetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": ". Hilarius in Matth.4047",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Dois no leito representam a mesma descanso da paixão do Senhor; sobre a qual há concordância entre hereges e católicos: mas, porque a fé dos católicos pregará a unidade da divindade do Pai e do Filho, e a falsidade dos hereges a combaterá; o julgamento do divino arbítrio provará a fé da confissão de ambos, tomando um e deixando o outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem in lecto, sunt eamdem passionis dominicae requiem praedicantes; circa quam haereticorum et Catholicorum eadem confessio est: sed quia unitatem divinitatis patris et filii Catholicorum fides praedicabit, et haereticorum falsitas impugnabit; fidem confessionis utriusque divini arbitrii iudicium comprobabit, unum assumendo et alium relinquendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Remígio de Auxerre4048",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou seja, com essas palavras, os três ordens da Igreja são demonstrados: pelos dois no campo, o ordem dos pregadores, a quem foi confiado o campo da Igreja; pelos dois no moinho, o ordem dos casados, que, enquanto se desviam para diferentes cuidados, ora para isto, ora para aquilo, arrastam como que os moinhos em círculo; pelos dois no leito, o ordem dos continentes, cuja repouso é designado pelo nome de leito.  Nestes ordens, há bons e maus, justos e injustos; e, portanto, alguns deles serão deixados, e outros serão tomados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel his verbis tres ordines Ecclesiae demonstrantur: per duos in agro ordo praedicatorum, quibus commissus est ager Ecclesiae; per duos in mola ordo coniugatorum, qui dum per diversas curas nunc ad haec, nunc ad illa flectuntur, quasi molas in circuitu trahunt: per duos in lecto ordo continentium, quorum requies nomine lecti designatur. In his autem ordinibus sunt boni et mali, iusti et iniusti; et ideo ex eis quidam relinquentur, et quidam assumentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    },
    {
        "id": "Orígenes de Alexandria4049",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou de outra forma. O corpo, como que enfermo no leito, é das paixões carnais; a alma, porém, moendo no pesado moinho do mundo; ou os sentidos do corpo operam no campo do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Corpus quidem quasi infirmum in lecto est carnalium passionum; anima autem molit in gravi mola mundi; vel corporis sensus in agro mundi operantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85578"
    }
]