[
    {
        "id": "Augustinus ad Hesychium.3900",
        "title": "Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus ad Hesychium.",
        "content": "Respondendo aos discípulos, o Senhor falou sobre o que se seguiria naquele tempo, seja sobre a destruição de Jerusalém, razão da pergunta; seja sobre a sua vinda por meio da Igreja, na qual não cessa de vir até o fim; pois, ao vir em seus membros, é reconhecido, à medida que diariamente nascem seus membros; seja sobre o próprio fim, quando aparecerá para julgar vivos e mortos.  Portanto, ao indicar os sinais que se relacionam a esses três pontos, é preciso considerar cuidadosamente se algum desses três sinais deve ser relacionado a um dos outros, para não confundir o que pertence a um com o que pertence a outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogantibus discipulis ea dominus respondit quae iam ex illo tempore fuerant secutura, sive de excidio Ierusalem, unde orta est ipsius interrogationis occasio; sive de adventu suo per Ecclesiam, in qua usque ad finem venire non cessat; in suis enim veniens agnoscitur, dum eius quotidie membra nascuntur; sive de ipso fine in quo apparebit vivos iudicaturus et mortuos. Cum itaque signa dicat quae ad ista tria pertinent, quod eorum trium signorum ad aliquid horum referendum sit, diligenter considerandum est, ne forte quod pertinet ad unum, referendum putemus ad alterum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "São João Crisóstomo3901",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqui ele fala das batalhas que haveriam de acontecer em Jerusalém, quando diz: \"Ouvireis, pois, as batalhas e as notícias das batalhas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem loquitur de praeliis quae Hierosolymis erant futura, cum dicit audituri enim estis praelia et opiniones praeliorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "Orígenes de Alexandria3902",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Aquele que ouve as próprias vozes que se fazem nas batalhas, ouve as batalhas; aquele, porém, que ouve, de longe, sobre as batalhas, ouve as notícias ou rumores das batalhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui audit ipsas voces quae fiunt in praeliis, audit praelia; qui autem de praeliis longe gestis audit, opiniones vel rumores audit praeliorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "São João Crisóstomo3903",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porque, porém, por isso os discípulos podiam ser perturbados, por isso submete: vede que não vos perturbeis. Depois, porque estimavam que, depois daquela guerra em que Jerusalém fosse destruída, logo viesse o fim do mundo, ele os estabeleceu na verdadeira opinião, dizendo: é necessário, com efeito, que estas coisas aconteçam, mas ainda não é imediatamente o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero per hoc turbari etiam discipuli poterant, ideo subdit videte ne turbemini. Deinde quia aestimabant post illud bellum quo Ierusalem destrueretur, statim finem mundi esse venturum, eos in vera opinione stabilit, dicens oportet enim haec fieri, sed nondum statim est finis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": ". Hieronymus.3904",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto é, não pensemos que o dia do juízo está próximo, mas reservado para outro tempo; cujo sinal é claramente posto nos seguintes [trechos]. Pois se levantará nação contra nação, e reino contra reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, non putemus diem instare iudicii, sed in tempus aliud reservari; cuius signum perspicue in consequentibus ponitur. Consurget enim gens in gentem, et regnum in regnum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "Rábano Mauro3905",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou os apóstolos são advertidos a não se amedrontarem com essas coisas que se aproximam, a ponto de abandonarem Jerusalém e a Judéia; porque não é imediatamente o fim, mas no quadragésimo ano seguirá a destruição da província, e, por fim, a ruína da cidade e do templo: a respeito do qual se diz: \"se levantará nação contra nação, e reino contra reino\".  Constata-se, porém, que as aflições mais amargas, pelas quais toda a província foi devastada, aconteceram literalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel admonentur apostoli ne his advenientibus terreantur, ut Hierosolymam Iudaeamque deserant; quia non statim finis, sed in quadragesimum annum desolatio provinciae, ultimumque urbis et templi sequetur excidium: de quibus subditur consurget enim gens in gentem, et regnum in regnum. Constat autem hic acerbissimos dolores, quibus omnis vastata est provincia, ad litteram contigisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "São João Crisóstomo3906",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, para mostrar que ele também lutará contra os judeus, não apenas prenuncia guerras, mas também pragas divinamente infligidas; daí diz: e haverá pestes, e fome, e terremotos em vários lugares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut ostendat quoniam et ipse praeliabitur contra Iudaeos, non solum bella praenuntiat, sed et plagas divinitus illatas: unde subdit et erunt pestilentiae et fames et terraemotus per loca"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "Rábano Mauro3907",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Note-se que, ao dizer \"se levantará nação contra nação\", mostra-se a perturbação dos homens; haverá pestes, eis a desigualdade dos corpos; haverá fome, eis a esterilidade da terra; terremotos em vários lugares, eis o respeito à ira de cima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum quod in hoc quod dicit consurget gens in gentem, ostenditur perturbatio hominum; erunt pestilentiae, ecce inaequalitas corporum; erit fames, ecce sterilitas terrae; terraemotus per loca, ecce respectus irae desuper"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "São João Crisóstomo3908",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E não simplesmente estas coisas acontecerão de acordo com o costume anterior dos homens; mas por causa da ira que virá de cima: e por isso não disse simplesmente que elas virão, nem repentinamente; mas, com certa significação, acrescenta: \"mas todas estas coisas são o início das dores\", isto é, dos males judaicos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non simpliciter haec fient secundum consuetudinem antea in hominibus existentem; sed ex ira quae erit desuper: et propter hoc non simpliciter dixit ea esse ventura, neque repente; sed cum quadam significatione subdit haec autem omnia sunt initia dolorum, idest Iudaicorum malorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "Orígenes de Alexandria3909",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, de outra forma: assim como os corpos adoecem antes da morte, assim é necessário, antes da corrupção do mundo, que a terra, como que enferma, seja frequentemente abalada por terremotos, e que o ar, também recebendo força mortífera, se torne pestilento; e a virtude vital da terra, falhando, sufoque os frutos.  Consequentemente, por causa da escassez de alimentos, os homens se excitam para a avareza e as guerras; mas, como as insurreições e disputas às vezes acontecem por causa da avareza, às vezes por causa da cobiça de poder e da glória vã, alguém dará uma causa mais profunda para as coisas que virão antes do fim do mundo.  Assim como a vinda de Cristo, em muitas nações, fez a paz pela virtude divina, assim é consequente que, por causa da abundância da iniquidade, a caridade de muitos esfrie; e, por isso, Deus e seu Cristo os abandonaram, e novamente acontecem guerras, enquanto as operações semeadoras de guerras não são impedidas pela santidade; mas também as virtudes adversárias, enquanto não são proibidas pelos santos e por Cristo, agirão nos corações dos homens, para excitar nação contra nação, e reino contra reino.  Se, porém, como alguns acham, a fome e as pestes são feitas pelos anjos de Satanás, estas também então se fortalecerão pelas virtudes adversárias, quando não houver sal da terra e luz do mundo, os discípulos de Cristo, destruindo o que é semeado pela malícia dos demônios.  E, às vezes, na Israel, a fome e as pestes aconteciam por causa dos pecados, que as orações dos santos resolviam.  Mas, \"em vários lugares\", de fato: pois Deus não quer perder o gênero humano de uma vez; mas, julgando por partes, dá lugar à penitência.  No entanto, se, quando começam esses males, não houver correção, eles progredirão para pior; daí segue: \"mas todas estas coisas são o início das dores\", isto é, dos males gerais em todo o mundo, e daqueles que virão contra os ímpios, para que sejam atormentados com as dores mais agudas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter: sicut aegrotant corpora ante mortem, sic necesse est ante corruptionem mundi ut quasi languens terra frequentius terraemotibus conquassetur, aer etiam vim mortiferam concipiens pestilens fiat; et vitalis virtus terrae deficiens, suffocet fructus. Consequens autem est ut propter inopiam ciborum, in avaritiam et bella homines excitentur; sed quia insurrectiones et lites interdum fiunt propter avaritiam, interdum autem propter concupiscentiam principatus, et gloriam vanam; adhuc profundiorem dabit aliquis causam eorum quae ante finem mundi sunt ventura. Sicut enim adventus Christi in pluribus gentibus divina virtute fecit pacem, sic consequens est ut propter abundantiam iniquitatis refriguerit caritas multorum; et ideo dereliquerit illos Deus, et Christus eius, iterum fieri praelia, dum non prohibentur a sanctitate operationes seminatrices bellorum: sed et adversariae virtutes dum non vetantur a sanctis et a Christo, absque prohibitione operabuntur in cordibus hominum, ut excitent gentem adversus gentem, et regnum adversus regnum. Si autem, sicut quibusdam placet, et fames et pestilentiae ab Angelis Satanae fiunt, haec etiam tunc invalescent ab adversis virtutibus, quando non fuerint sales terrae et lux mundi, Christi discipuli, destruentes quae ex Daemonum malitia seminantur. Et aliquando quidem in Israel fames et pestilentiae fiebant propter peccata, quas orationes sanctorum solvebant. Bene autem per loca: non enim insimul vult Deus perdere humanum genus; sed iudicans per partes, dat poenitentiae locum. Si autem incipientibus huiusmodi malis, non fuerit facta correptio, proficient ad peius: unde sequitur haec autem omnia initia sunt dolorum, generalium scilicet in universo mundo, et eorum qui secuturi sunt adversus impios, ut in doloribus acutissimis crucientur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": ". Hieronymus.3910",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, parece que reino se levanta contra reino, e a peste daqueles cujo discurso se espalha como câncer, e a fome da audição da palavra de Deus, e o abalo de toda a terra, e a separação da verdadeira fé, se entendem mais nos hereges, que, lutando uns contra os outros, fazem a vitória da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem videtur regnum contra regnum consurgere, et pestilentia eorum quorum sermo serpit ut cancer, et fames audiendi verbum Dei, et commotio universae terrae, et a vera fide separatio, in haereticis magis intelligi, qui contra se invicem dimicantes, Ecclesiae victoriam faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": "Orígenes de Alexandria3911",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É necessário, porém, que estas coisas aconteçam antes que vejamos a perfeição da sabedoria que está em Cristo, mas não será imediatamente o fim que buscamos: pois o fim pacífico está longe destes homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet autem haec fieri antequam videamus perfectionem sapientiae quae est in Christo, sed non statim erit finis quem quaerimus: pacificus enim finis longe est ab hominibus istis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    },
    {
        "id": ". Hieronymus.3912",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Que ele disse que todas estas coisas são o início das dores, é melhor traduzido como \"das dores de parto\", para que, como se fosse um certo conceito do advento do Anticristo, não se entenda como um parto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dixit haec omnia initia sunt dolorum, melius transfertur parturitionum, ut quasi conceptus quidam adventus Antichristi, non partus intelligatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85570"
    }
]