[
    {
        "id": "Hilarius in Matth.4060",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Embora o Senhor acima nos tenha exortados a uma vigilância incessante, ele, no entanto, confia uma preocupação especial aos principais do povo, ou seja, aos bispos, quanto à expectativa e à vinda dele. Pois, esse servo fiel e prudente, que o Senhor colocou sobre a família, representa o cuidado com os benefícios e utilidades do povo a ele confiado.  Daí diz: \"Quem, pensais, é o servo fiel e prudente, que o Senhor colocou sobre a sua família, para lhes dar o alimento no tempo devido?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis dominus supra in communi nos ad indefessam vigilantiae curam fuerit adhortatus, specialem tamen populi principibus, idest episcopis, in expectatione adventuque suo sollicitudinem mandat. Hunc enim servum fidelem atque prudentem praepositum familiae significat, commoda atque utilitates populi sibi commissi curantem; unde dicit quis, putas, est fidelis servus et prudens quem constituit dominus super familiam suam, ut det illis cibum in tempore?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "São João Crisóstomo4061",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O que ele diz: \"Quem, pensais, é?\" não é ignorância; pois encontramos o pai falando em interrogativo: como quando diz: \"Adão, onde estás?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit quis, putas, non est ignorantis: invenitur enim et pater interrogando loquens: ut cum dicit: Adam, ubi es?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Remígio de Auxerre4062",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Pois essa pergunta não indica a impossibilidade de alcançar a virtude, mas a dificuldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec enim signat haec interrogatio impossibilitatem perficiendae virtutis, sed difficultatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Glosa Ordinária4063",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Raro é o servo fiel, que serve ao senhor por amor ao senhor, não pastoreando as ovelhas de Cristo por lucro, mas por amor de Cristo; prudente aquele que examine a capacidade, a vida e os costumes dos seus subordinados: quem o senhor constitua, que, digamos, seja chamado por Deus, e não se tenha lançado a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rarus enim est fidelis servus, domino propter dominum serviens, oves Christi non ad lucrum, sed pro amore Christi pascens; prudens qui subditorum capacitatem, vitam et mores discutiat: quem constituat dominus, qui scilicet sit vocatus a Deo, et non se iniecerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "São João Crisóstomo4064",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Dois atributos o senhor exige de tal servo: prudência e fé.  Chama-o fiel, pois nada que pertence ao seu senhor tornou seu, nem desperdiçou ou gastou inutilmente os bens do seu senhor.  Chama-o prudente, porque conheceu para que fim deve administrar o que lhe foi confiado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem expetit ab huiusmodi servo, scilicet prudentiam et fidem: fidelem enim eum dicit, quoniam nihil quod domini sui est, sibi proprium fecit, nihil etiam de rebus sui domini vane et inaniter consumpsit. Prudentem autem eum vocat, quoniam cognovit id ad quod oportet dispensare quae data sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Orígenes de Alexandria4065",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou aquele que progride na fé, embora ainda não seja perfeito nela, é comumente chamado fiel; e aquele que possui rapidez natural de mente é chamado prudente. Se alguém, porém, considerar, encontrará muitos fiéis e que exercitam o estudo da fé, mas não prudentes; pois Deus escolheu as coisas tolas do mundo. E novamente verá outros que são, de fato, rápidos e prudentes, mas com fé moderada. Contudo, é raríssimo encontrar um fiel e prudente unidos. Para dar alimento no tempo oportuno, é necessária prudência; para não tirar o alimento dos necessitados, é preciso fé.  Pois, segundo o entendimento simples, precisamos ser fiéis na administração dos recursos da Igreja, e não devorar o que é das viúvas, e lembrar-nos dos pobres, e não aproveitar a ocasião, a partir do que está escrito: o Senhor ordenou aos que pregam o Evangelho, viver do Evangelho, para não buscar mais do que o alimento simples e as vestes necessárias, e não possuir mais do que aqueles que sofrem necessidade. Os prudentes, porém, devem entender prudentemente as causas da necessidade dos necessitados, por que são necessitados, e a dignidade de cada um, como foi educado e quanto precisa. Pois muita sabedoria é necessária para quem deseja administrar bem os recursos da Igreja. Que o servo seja também fiel e prudente, para não derramar alimento racional e espiritual onde não é necessário, querendo mostrar-se prudente; quer dizer, para aqueles que mais precisam da palavra que edifique seus costumes e corrija suas vidas do que da luz da ciência; ou para não se cansar de expor coisas mais profundas àqueles que podem ouvi-las mais profundamente, para que, ao expor coisas insignificantes, não sejam desprezados por aqueles que são naturalmente inteligentes ou por aqueles que, por exercício, são perspicazes na sabedoria mundana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui in fide proficit, etsi nondum in ea perfectus est, communiter fidelis vocatur; et qui naturalem habet mentis velocitatem, dicitur prudens. Si quis autem consideret, inveniet fideles multos et studium fidei exercentes, non autem et prudentes: quoniam quae stulta sunt mundi elegit Deus. Et iterum videbit alios veloces quidem esse et prudentes, modicae autem fidei. Convenire autem in unum fidelem atque prudentem, rarissimum est. Ut autem in tempore det cibum, necessariam habet quis prudentiam; ut autem non adimat cibos indigentium, opus est fide: quoniam et secundum simplicem intellectum opus habemus ut fideles simus ad dispensandum Ecclesiae reditus, et ut non devoremus quae sunt viduarum, et ut memores simus pauperum, et ne occasionem accipientes ex eo quod scriptum est: dominus constituit his qui Evangelium praedicant, de Evangelio vivere, amplius quaeramus quam cibum simplicem et necessaria vestimenta, et ut nec amplius teneamus nobis quam his qui necessitatem patiuntur. Prudentes autem, ut prudenter intelligamus indigentium causas, propter quas sunt indigentes, et uniuscuiusque dignitatem, quomodo educatus est, et quantum necessarium habet. Multa enim sapientia opus est ei qui bene vult dispensare ecclesiasticos reditus. Sit etiam fidelis servus et prudens, ut non effundat rationabilem et spiritualem cibum quibus non oportet, volens ostendere se esse prudentem; illis scilicet qui magis necessarium habent verbum quod mores eorum aedificet et vitam componat, quam quod illuminat scientiae lucem; aut ne eis qui possunt acutius audire, pigeat exponere altiora, ne exponentes vilia contemnantur ab his qui naturaliter sunt ingeniosi, aut per exercitationem saecularis sapientiae acuti"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "São João Crisóstomo4066",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Esta parábola também se aplica aos príncipes seculares: cada um deve usar o que possui para o bem comum, não para prejudicar seus concidadãos, nem para sua própria ruína, seja sabedoria, poder ou qualquer outra coisa que tenha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adaptatur etiam et ad principes saeculares haec parabola: unumquemque enim his quae habet, ad communem utilitatem uti oportet, non ad nocumentum conservorum, neque ad perditionem sui ipsius, sive habeat sapientiam, sive principatum, sive aliud quodcumque"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Rábano Mauro4067",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O Senhor, porém, é Cristo; e a família sobre a qual Ele estabeleceu é a Igreja Católica. Portanto, é difícil encontrar alguém que seja ao mesmo tempo prudente e fiel, mas não impossível; pois não o abençoaria aquele que não pode ser, quando o seu senhor chegar e o encontrar assim agindo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem Christus est; familia autem supra quam constituit, est Ecclesia Catholica. Difficile est ergo invenire in uno, ut et prudens sit et fidelis, non autem impossibile: nec enim beatificaret eum qui non potest esse, cum subdit beatus ille servus quem, cum venerit dominus eius, invenerit sic facientem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ". Hilarius in Matth.4068",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Isto é, obediente ao preceito do seu senhor, para que, pela oportunidade da doutrina, distribua a palavra da vida como alimento eterno para nutrir a família.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest praecepto domini sui obedientem, ut doctrinae opportunitate verbum vitae in aeternitatis cibum alendae familiae dispenset"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Remígio de Auxerre4069",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É importante notar que, assim como há grande diferença de mérito entre bons pregadores e bons ouvintes, assim também há grande diferença de recompensa. Pois, se encontrar bons ouvintes vigilantes, fará-os reclinarem-se à mesa, como diz Lucas; mas aos bons pregadores colocará acima de todos os seus bens; daí segue: \"Digo-vos, em verdade, que o colocará acima de todos os seus bens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod sicut magna distantia est meritorum inter bonos praedicatores et bonos auditores, ita magna distantia est praemiorum. Bonos enim auditores, si vigilantes invenerit, faciet discumbere, ut Lucas dicit; bonos autem praedicatores super omnia bona sua constituet; unde sequitur amen dico vobis, quoniam super omnia bona sua constituet eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Orígenes de Alexandria4070",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Para que, assim como reine com Cristo, a quem o Pai entregou todas as coisas; assim como o filho de um bom pai, posto acima de toda a substância do pai, participa dessa dignidade e glória aos seus administradores fiéis e prudentes, para que eles também estejam acima de toda a criatura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet conregnet cum Christo, cui omnia sua tradidit pater; sicut boni patris filius, super omnem patris substantiam constitutus, participat huiusmodi dignitatem et gloriam fidelibus et prudentibus dispensatoribus suis, ut sint et ipsi super omnem creaturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Rábano Mauro4071",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não para serem os únicos, mas para terem recompensas eternas acima dos demais, tanto pela sua própria vida, quanto pela guarda do rebanho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ut soli, sed ut prae ceteris aeterna praemia habeant, tum pro sua vita, tum pro gregis custodia"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ". Hilarius in Matth.4072",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou será posto acima de todos os bens; isto é, será colocado na glória de Deus, porque nada há além que seja melhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel super omnia bona constituetur; idest, in Dei gloria collocabitur: quia nihil est ultra quod melius sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "São João Crisóstomo4073",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, não somente pelo respeito que se deve aos bons, mas pela punição que ameaça os maus, o ouvinte é instruído, quando ele acrescenta: \"se, porém, aquele mau servo disser em seu coração: 'Meu senhor tarda em vir'; e começar a bater em seus companheiros de serviço\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde non solum ab honore qui imminet bonis, sed a poena quam minatur malis, erudit auditorem, cum subdit si autem dixerit malus servus ille in corde suo: moram facit dominus meus venire; et coeperit percutere conservos suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ", et cetera. Augustinus ad Hesychium.4074",
        "title": ", et cetera. Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Augustinus ad Hesychium.",
        "content": "Os costumes desse servo revelam sua alma: o mestre, embora brevemente, cuidou de expressá-los; isto é, a soberba, quando diz \"e começar a bater em seus companheiros de serviço\"; e a luxúria, quando diz \"e comer e beber com os ébrios\"; ainda que dissesse que o senhor tarda em vir, não se acreditaria que ele falava com desejo de seu senhor, como aquele que disse: \"Sediou-se minha alma por ti, Deus vivo: quando virei?\" Pois, ao dizer: \"Quando virei?\", ele se impacientava com as demoras, porque até mesmo o que se acelera no tempo parece demorado no desejo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex moribus huius servi apparet animus eius: quos mores licet breviter, magister bonus curavit exprimere; idest superbiam, cum dicit et coeperit percutere conservos suos; atque luxuriam, cum dicit manducet autem et bibat cum ebriosis; ne quod dicebat moram facit dominus meus, desiderio sui domini dicere crederetur, quo ardebat ille qui dixit: sitivit anima mea ad te Deum vivum: quando veniam? Dicendo enim: quando veniam? Moras se perpeti moleste ferebat: quia etiam quod tempore acceleratur, desiderio tardum videtur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Orígenes de Alexandria4075",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Peca contra Deus todo bispo que não ministra como um companheiro de serviço, mas como senhor, e frequentemente, como um senhor cruel, domina com violência; e não acolhe os famintos, mas come e bebe com os ébrios, e sempre sonha que o senhor virá depois de muito tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peccat autem in Deum quicumque episcopus qui non quasi conservus ministrat, sed quasi dominus et frequenter ut amarus dominus per vim dominatur; et non esurientes suscipit, sed epulatur cum ebriosis, et semper somniat quia post multum temporis venturus est dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Rábano Mauro4076",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Tipicamente, também pode ser entendido como bater nos companheiros de serviço, viciar as consciências dos fracos com palavras ou maus exemplos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Typice etiam potest intelligi conservos percutere, conscientias infirmorum verbo vel pravo exemplo vitiare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ". Hieronymus.4077",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando diz que o senhor daquele servo virá num dia em que ele não espera e numa hora que ele ignora, isso é dito para que ele saiba que, quando não se espera o senhor, então ele virá; e adverte os administradores da vigilância e da solicitude.  Por outro lado, o que diz \"o dividirá\" não deve ser entendido como que o divida com espada, mas que o separe da companhia dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit veniet dominus servi illius in die qua non sperat, et hora qua ignorat, ad hoc dicit ut sciat, quando non putatur dominus, tunc eum esse venturum; et vigilantiae ac sollicitudinis dispensatores admonet. Porro quod dicit dividet eum, non est intelligendum quod gladio eum dissecet, sed a sanctorum consortio eum separet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Orígenes de Alexandria4078",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, dividirá-o quando seu espírito, isto é, o dom espiritual, retornar a Deus, que o deu; mas a alma, com seu corpo, vai para o Inferno. O justo, porém, não é dividido; mas sua alma vai com o espírito, isto é, o dom espiritual, para os reinos celestiais. Os que são divididos, não terão mais em si parte do dom espiritual que era de Deus; mas permanecerá a parte que lhes pertencia, isto é, a alma, que será punida com o corpo; daí segue-se que ele colocará parte dele com os hipócritas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dividet eum quando spiritus eius, idest spirituale donum, revertetur ad Deum qui dedit eum; anima autem cum corpore suo vadit in Gehennam. Iustus autem non dividitur; sed anima eius vadit cum spiritu, idest spirituali dono, ad regna caelestia. Qui autem dividuntur, non habent postmodum in se partem spiritualis doni, quae erat a Deo; sed relinquetur pars quae erat ipsorum, idest anima, quae cum corpore punietur: unde sequitur et partem eius ponet cum hypocritis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ". Hieronymus.4079",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com aqueles, por exemplo, que estavam no campo e moendo, e, no entanto, foram abandonados.  Muitas vezes dizemos que o hipócrita é uma coisa e mostra outra; assim como no campo e na mó parecia fazer a mesma coisa, mas o resultado de sua vontade diferente se manifestou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum his videlicet qui erant in agro, et qui molebant, et nihilominus derelicti sunt. Saepe enim dicimus hypocritam aliud esse, et aliud ostendere; sicut et in agro et in mola idem facere videbatur, sed exitus diversae voluntatis apparuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Rábano Mauro4080",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, com os hipócritas, ele recebe sua parte, ou seja, a dupla punição do inferno, isto é, fogo e frio; daí segue-se que ali haverá choro e ranger de dentes: pois ao fogo pertence o choro dos olhos, ao frio, o ranger dos dentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum hypocritis suscipit partem suam, scilicet duplicem Gehennae poenam, idest ignis et frigoris; unde sequitur ibi erit fletus et stridor dentium: ad ignem enim pertinet fletus oculorum, ad frigus stridor dentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": "Orígenes de Alexandria4081",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, haverá choro para aqueles que foram zombeteiros neste mundo; e para aqueles que descansaram irrefletidamente, haverá ranger de dentes: pois, não querendo sofrer os sofrimentos materiais, compelidos pelos tormentos, rangerão os dentes, aqueles, portanto, que comeram a amargura da maldade.  Porém, disso se reconhece que não somente os fiéis e prudentes o Senhor colocou sobre sua família, mas também os maus; e que não os salva o fato de serem colocados pelo Senhor sobre sua família; mas isso para que deem os alimentos no tempo certo e se abstenham de agressões e comilanças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fletus erit eis qui male in hoc mundo ridentes fuerunt; et his qui requieverunt irrationabiliter, erit dentium stridor: nolentes enim dolores materialiter sufferre, compulsi tormentis, dentibus strident, illi scilicet qui manducaverunt acerbitatem malitiae. Ex his autem cognoscere est quoniam non solum qui fideles sunt et prudentes, constituit dominus super familiam suam, sed etiam malos; et quod non salvat eos hoc quod constituti sunt a domino super familiam eius; sed illud ut dent in tempore cibos, et ut abstineant a percussionibus et comessationibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    },
    {
        "id": ". Augustinus ad Hesychium.4082",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Com esse mau servo removido, que sem dúvida odeia a vinda de seu senhor, coloquemos diante de nossos olhos três servos bons, que desejam a vinda de seu senhor. Se um deles diz que seu senhor virá mais cedo, outro que virá mais tarde, e o terceiro confessa sua ignorância sobre isso.  Vejamos, porém, qual deles mais se harmoniza com o Evangelho. Um diz: \"Vigiemos e oremos, pois o senhor virá mais cedo.\" Outro diz: \"Vigiemos, pois esta vida é breve e incerta, embora o senhor venha mais tarde.\" O terceiro diz: \"Vigiemos, pois esta vida é breve e incerta, e não sabemos o tempo em que o senhor virá.\" Mas o que mais diz aqui, senão que, quando ouvimos o Evangelho dizer: \"Vigiem, pois não sabem a hora em que o senhor virá\"? Todos, com o desejo do reino de Deus, querem que seja verdade o que o primeiro pensa; portanto, se isso acontecer, o segundo e o terceiro se regozijarão com ele; se não acontecer, é de temer que, entre as próprias demoras, os que acreditaram no que o primeiro disse se perturbem e comecem a considerar a vinda do senhor não demorada, mas inexistente. Aquele que acredita que o segundo diz que o senhor virá mais tarde, se isso for falso, não se perturbará na fé, mas desfrutará de um gozo inesperado. Aquele, porém, que confessa ignorar qual deles é verdadeiro, deseja isso, suporta isso, não erra em nenhum deles, pois não afirma nem nega nada deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem servo malo remoto, qui proculdubio domini sui odit adventum, constituamus ante oculos tres servos bonos, adventum domini sui desiderantes. Si unus eorum citius, alter tardius dominus suum dicit esse venturum, tertius de hac re suam ignorantiam confitetur. Videamus tamen quis magis Evangelio consonet. Unus dicit: vigilemus et oremus, quia citius venturus est dominus. Alter dicit: vigilemus, quia brevis et incerta est vita ista, quamvis tardius venturus sit dominus. Tertius dicit: vigilemus, quia brevis et incerta est vita ista, et nescimus tempus quando venturus est dominus. Quid autem aliud hic dicit, quam quod cum audimus Evangelium dicere: vigilate, quia nescitis qua hora venturus sit dominus? Omnes quidem prae desiderio regni Dei, hoc volunt esse verum quod putat primus; proinde si factum fuerit, gaudebit cum illo secundus et tertius; si autem factum non fuerit, metuendum est ne inter ipsas moras perturbentur qui crediderant quod dixerat primus, et incipiant domini adventum non tardum putare sed nullum. Qui autem credit quod dicit secundus, tardius dominus esse venturum, si falsum fuerit, nulli turbabuntur in fide, sed inopinato gaudio perfruentur. Qui autem quid horum verum sit ignorare se confitetur, illud optat, hoc tolerat, in nullo eorum errat, quia nil eorum aut affirmat aut negat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85580"
    }
]