[
    {
        "id": "Remígio de Auxerre3889",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "O Senhor, perseverando em sua jornada, chegou ao monte das Oliveiras; e alguns discípulos, no caminho, mostrando e louvando a construção do templo, ele, abertamente, previu que tudo seria destruído; por isso, quando chegaram ao monte das Oliveiras, aproximaram-se dele, perguntando; daí se diz que, sentado sobre o monte das Oliveiras,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perseverans dominus in itinere, pervenit ad montem oliveti; et quibusdam discipulis in via ostendentibus et laudantibus aedificationem templi, ipse palam praedixerat omnia esse destruenda: idcirco cum pervenissent ad montem oliveti, accesserunt ad eum interrogantes; unde dicitur sedente autem eo super montem oliveti"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "São João Crisóstomo3890",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porém, aproximaram-se secretamente, porque iriam perguntar coisas grandes; pois desejavam aprender o dia de sua vinda, porque ansiavam ardentemente por ver sua glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem secreto accesserunt, quia de magnis erant interrogaturi: etenim cupiebant discere diem adventus eius, quia vehementer desiderabant gloriam eius videre"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": ". Hieronymus.3891",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E perguntam três coisas. Primeiro, em que tempo Jerusalém será destruída, dizendo: \"Dize-nos, quando isto acontecerá?\". Segundo, em que tempo Cristo virá; daí dizem: \"E qual o sinal da tua vinda?\". Terceiro, em que tempo será a consumação dos séculos; daí dizem: \"E a consumação dos séculos?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et interrogant tria. Primo, quo tempore Ierusalem destruenda sit, dicentes dic nobis, quando haec erunt? Secundo, quo tempore Christus venturus sit; unde dicunt et quod signum adventus tui? Tertio, quo tempore consummatio saeculi sit futura; unde dicunt et consummationis saeculi?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "São João Crisóstomo3892",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Lucas, porém, diz que havia uma única pergunta, a respeito de Jerusalém, como se os discípulos estivessem pensando que a vinda de Cristo e o fim do mundo ocorreriam quando Jerusalém fosse destruída. Marcos, entretanto, não diz que todos eles perguntaram sobre a consumação de Jerusalém, mas sim Pedro, Tiago, João e André, como se falassem mais livre e seguramente com Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem ait unam esse interrogationem, quae est de Hierosolyma, quasi aestimantibus discipulis tunc futurum esse Christi adventum et finem mundi quando Hierosolyma destrueretur. Marcus autem non omnes eos de consummatione Hierosolymae interrogasse, sed Petrum, Iacobum, Ioannem et Andream, quasi liberius et securius Christo loquentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "Orígenes de Alexandria3893",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Considero, porém, o monte das Oliveiras um mistério da Igreja que é de entre os gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto autem montem oliveti mysterium esse Ecclesiae quae ex gentibus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "Remígio de Auxerre3894",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O monte das Oliveiras, de fato, não possui árvores infrutíferas, mas oliveiras, pelas quais a luz é nutrida para fugir das trevas, e pelas quais aos cansados é concedida a repouso, e aos enfermos, a saúde.  Sentando-se, porém, o Senhor sobre o monte das Oliveiras, em frente ao templo, discute sobre a ruína deste e a destruição do povo judeu, de modo que, mesmo pelo próprio local do corpo, mostre que, permanecendo em paz na Igreja, condena a soberba dos ímpios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mons enim oliveti non habet infructuosas arbores, sed oliveta, quibus lumen nutritur ad fugandas tenebras, et quibus fessis requies, infirmis salus praestatur. Sedens autem dominus supra montem oliveti contra templum, de ruina ipsius et excidio Iudaicae gentis disputat, ut etiam ipso situ corporis monstret quia quietus manens in Ecclesia, impiorum superbiam condemnat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "Orígenes de Alexandria3895",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O agricultor, residindo no monte das Oliveiras, é a palavra de Deus confirmada na Igreja, ou seja, Cristo, que sempre insere os ramos das oliveiras na boa oliveira dos pais.  Aqueles que têm confiança em Cristo desejam aprender o sinal da vinda de Cristo e da consumação dos séculos. Há, porém, uma dupla vinda da palavra na alma. A primeira é a pregação insensata sobre Cristo, quando anunciamos Cristo nascido e crucificado; a segunda vinda, porém, é nos homens perfeitos, dos quais se diz: \"falamos sabedoria entre os perfeitos\"; e a esta segunda vinda se une a consumação dos séculos no homem perfeito, para quem o mundo está crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Agricola enim residens in monte oliveti, verbum Dei est in Ecclesia confirmatum, Christus scilicet, qui semper oleastri ramos inserit in bonam olivam patrum. Qui habent fiduciam ante Christum, discere volunt signum adventus Christi et consummationis saeculi. Est autem duplex adventus verbi in animam. Primus quidem stulta praedicatio de Christo, quando praedicamus Christum natum et crucifixum; secundus autem adventus est in viris perfectis, de quibus dicitur: sapientiam loquimur inter perfectos; et huic secundo adventui adiungitur consummatio saeculi in viro perfecto, cui mundus crucifixus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": ". Hilarius in Matth.3896",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E, porque três perguntas foram feitas pelos discípulos, são separadas por distinções de tempo e de inteligência. Responde-se, portanto, primeiro sobre a queda da cidade, e depois confirma-se a verdade da doutrina, para que ninguém possa enganar os ignorantes; donde se segue, e respondendo Jesus, disse-lhes: \"Olhai, para que ninguém vos seduz; pois muitos virão em meu nome, dizendo: 'Eu sou o Cristo'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia tria a discipulis quaesita sunt, distinctis et temporis et intelligentiae significationibus separantur. Respondetur ergo primo de civitatis occasu, et deinde confirmatur veritate doctrinae, ne quis fallax ignorantibus possit obrepere; unde sequitur et respondens Iesus, dixit eis: videte ne quis vos seducat: multi enim venient in nomine meo, dicentes: ego sum Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "São João Crisóstomo3897",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois não respondeu imediatamente sobre a destruição de Jerusalém, nem sobre a segunda vinda; mas sobre os males que deveriam ser imediatamente enfrentados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim de Hierosolymae destructione, neque de secundo adventu respondit statim; sed de malis quibus statim obviandum erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": ". Hieronymus.3898",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Um deles, dos quais se fala, foi Simão, o samaritano, que, nos Atos dos Apóstolos, lemos, dizia possuir grande poder, deixando também escrito em seus escritos: \"Eu sou a palavra de Deus, eu sou onipotente, eu sou tudo de Deus\".  E o apóstolo João, em sua primeira epístola, diz: \"Ouvistes que o Anticristo havia de vir; mas agora há muitos anticristos\".  Penso que todos os chefes de seitas são anticristos, e sob o nome de Cristo ensinam coisas contrárias a Cristo. E não é de admirar que vejamos alguns serem seduzidos por eles, visto que o Senhor disse que muitos os seduzirão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unus autem eorum de quibus loquitur fuit Simon Samaritanus, quem in actibus apostolorum legimus, qui se magnam dicebat esse virtutem, haec quoque inter cetera in suis voluminibus scripta dimittens: ego sum sermo Dei, ego omnipotens, ego omnia Dei. Sed et Ioannes apostolus in epistola sua 1 loquitur: audistis quia Antichristus venturus est; nunc autem Antichristi multi sunt. Ego reor omnes haeresiarchas Antichristos esse, et sub nomine Christi ea docere quae contraria sunt Christo. Nec mirum si aliquos ab his videamus seduci, cum dominus dixerit et multos seducent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    },
    {
        "id": "Orígenes de Alexandria3899",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Muitos, porém, são os que se deixam seduzir, pois larga é a porta que conduz à perdição, e muitos são os que entram por ela.  Isso basta para reconhecer a sedução dos anticristos, que dizem \"Eu sou o Cristo\", o que nunca foi dito por Cristo.  Bastariam, para crer que ele era o Cristo, as obras de Deus, a doutrina que ensinava e o seu poder.  Também toda doutrina que se apresenta como interpretação das Escrituras, segundo a fé nelas contida, mas que não tem verdade, é anticristo.  Pois a verdade é Cristo, e a verdade simulada é anticristo.  E todas as virtudes que encontramos são Cristo, mas todas as virtudes simuladas são anticristo; porque todas as espécies de bem que Cristo possui em si, para a edificação dos homens, o diabo as possui em aparência, para seduzir os santos.  Portanto, precisamos de Deus como auxílio para que ninguém nos seduz, nem doutrina, nem poder.  Pois mau é encontrar alguém que se desvia nos costumes da vida; mas muito pior, creio eu, é não sentir de acordo com a mais verdadeira regra das Escrituras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi autem sunt qui seducuntur: quia larga est porta quae ducit ad perditionem, et multi sunt qui intrant per eam. Hoc autem solum sufficit ad cognoscendum seductionem Antichristorum, qui dicunt ego sum Christus, quod numquam legitur Christus dixisse. Sufficiebant enim ad credendum quod ipse est Christus, opera Dei, et sermo quem docebat, et virtus ipsius. Omnis etiam sermo qui profitetur expositionem Scripturarum secundum fidem earum, et non habet veritatem, Antichristus est. Veritas enim Christus est, et simulata veritas Antichristus. Sed et omnes virtutes invenimus esse Christum, omnes simulatas virtutes Antichristum: quoniam omnes species boni quascumque habet Christus in se in veritate ad aedificationem hominum, omnes eas habet Diabolus in specie ad seductiones sanctorum. Opus ergo est nobis Deo auxiliatore, ne quis nos seducat, vel sermo, vel virtus. Malum enim est invenire aliquem secundum mores vitae errantem; multo autem peius arbitror esse non secundum verissimam regulam Scripturarum sentire"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85569"
    }
]