[
    {
        "id": "São João Crisóstomo4011",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como ele havia dito que imediatamente após as tribulações daqueles dias, que seriam previstas, eles poderiam perguntar, depois de quanto tempo, por isso, ele expõe um exemplo, usando a figueira, dizendo: \"Aprendam a parábola da figueira: quando seu ramo já estiver tenro e suas folhas brotarem, vocês sabem que o verão está próximo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat quod statim post tribulationem dierum illorum, quae praedicta sunt contingerent, ipsi autem quaerere poterant, post quantum tempus, ideo exponit exemplum ponens de ficu, dicens ab arbore fici discite parabolam: cum iam ramus eius tener fuerit, et folia nata, scitis quia prope est aestas"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Hieronymus.4012",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como se dissesse: assim como, quando os ramos da figueira estiverem tenros e brotarem em flores, e a casca produzir folhas, vocês entendem a chegada do verão e a entrada do vento favorável e da primavera, assim, quando virem todas as coisas escritas, não pensem que a consumação do mundo já está presente; mas que certas coisas vêm como precursores e antecessoras, para mostrar que está próximo, e às portas; daí segue: \"e assim, quando vocês virem todas estas coisas, saibam que está próximo, às portas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut quando teneri fuerint in arbore ficus cauliculi, et gemma erumpit in florem, cortexque folia parturit, intelligitis aestatis adventum, et Favonii ac veris introitum, ita cum omnia quae scripta sunt videritis, nolite putare iam adesse consummationem mundi; sed quasi praevia et praecursores quosdam venire, ut ostendat quod prope sit, et in ianuis; unde sequitur ita et vos cum videritis haec omnia, scitote quia prope est in ianuis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "São João Crisóstomo4013",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio do qual demonstra que não haverá muito tempo de intervalo; mas o advento de Cristo ocorrerá imediatamente. Por meio de um ramo, porém, e de alguma outra coisa, prenuncia, a saber, o verão espiritual e a tranquilidade dos justos após o inverno; aos pecadores, porém, ao contrário, o inverno após o verão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod ostendit quod non multum erit temporis medium; sed statim adventus Christi occurret. Per ramum autem et aliud quiddam praenuntiat, scilicet aestatem spiritualem, et tranquillitatem iustis post hiemem esse futuram; peccatoribus autem e contrario hiemem post aestatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Orígenes de Alexandria4014",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Assim como a figueira, no tempo do inverno, possui em si uma virtude vital escondida, mas, depois, quando a própria virtude vital começa a manifestar-se com o passar do inverno e com o próprio vigor, seu ramo torna-se tenro e produz folhas: assim também o mundo, e cada um daqueles que se salvam antes do advento de Cristo, têm em si, como no inverno, uma virtude vital escondida; mas, com Cristo inspirando-os, tornam-se ramos tenros e não de coração duro; e o que neles estava escondido progride em folhas e manifesta frutos evidentes: para estes, está próxima a estação do verão e o advento da glória da palavra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim ficus in tempore quidem hiemis, vitalem virtutem habet in se absconditam, postmodum autem cum virtus ipsa vitalis prodire coeperit ad manifestationem praetereunte hieme, et ipsa valetudine, eius ramus efficitur tener, et folia producit: sic et mundus, et unusquisque eorum qui salvantur ante Christi adventum, quasi in hieme in se absconsam habent vitalem virtutem; Christo autem inspirante fiunt teneri et non duri cordis rami; et quae abscondita erant in eis, progrediuntur in folia, et manifestos fructus ostendunt: talibus autem prope est aestas, et adventus gloriae verbi Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "São João Crisóstomo4015",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso também colocou isto, para fazer crer que esta palavra está para acontecer exatamente assim: pois, onde quer que diga que algo está para acontecer, ele introduz necessidades naturais como exemplo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc etiam istud posuit, ut credere faciat hunc sermonem omnino ita esse venturum: ubicumque enim quod omnino eventurum est dicit, naturales necessitates in exemplum inducit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Augustinus ad Hesychium.4016",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Que devemos esperar o advento próximo do Senhor, com base nos sinais evangélicos e proféticos que vemos acontecer, quem nega?  Com efeito, a cada dia ele se aproxima mais e mais; mas quanto tempo de intervalo isso representa, foi dito: \"não vos compete conhecer os tempos ou as épocas\".  Veja quando o apóstolo disse: \"agora a nossa salvação está mais próxima do que quando cremos\"; e eis que tantos anos se passaram, e, no entanto, o que ele disse não é falso; quanto mais agora se deve dizer que o advento do Senhor se aproxima, quando tanto se avançou para o fim?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem de signis evangelicis et propheticis, quae fieri cernimus, propinquum domini adventum sperare debeamus, quis negat? Quotidie quippe magis magisque fit proximus; sed quanto intervallo propinquat, de hoc dictum est: non est vestrum scire tempora vel momenta. Vide quando dixit apostolus: nunc propior est nostra salus quam cum credidimus; et ecce tot anni transierunt, nec tamen quod dixit falsum est; quanto magis nunc dicendum est propinquare domini adventum quando tantus factus est ad finem accessus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Hilarius in Matth.4017",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Misteriosamente, a sinagoga é comparada à árvore figueira: portanto, o ramo da figueira é entendido como o Anticristo, filho do Diabo, porção do pecado, defensor da lei; e quando ele começar a crescer e a florescer com uma certa exuberância verdejante de pecadores exultantes, então está próxima a estação do verão, isto é, o dia do juízo será sentido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem synagoga ficus arbori comparatur: ramus igitur ficus Antichristus esse intelligitur, Diaboli filius, peccati portio, legis assertor; qui cum virescere coeperit et frondescere quadam peccatorum exultantium viriditate, tunc proxima est aestas, idest, dies iudicii sentietur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Remígio de Auxerre4018",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, quando esta figueira renascer, isto é, quando a sinagoga receber a palavra da santa pregação, através dos pregadores Enoque e Elias, devemos entender que o dia da consumação está próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum haec ficus rursum germinabit, idest cum synagoga verbum sanctae praedicationis accipiet, praedicantibus Enoch et Elia, intelligere debemus quia prope est dies consummationis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Augustinus de quaest. Evang.4019",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, pela árvore figueira, entenda o gênero humano, por causa da cobiça da carne. Quando seu ramo já for tenro, isto é, quando os filhos dos homens, por meio da fé em Cristo, progredirem para os frutos espirituais, e neles brilhar o honor da adoção dos filhos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per arborem fici intellige genus humanum propter pruritum carnis. Cum iam ramus eius tener fuerit, idest, cum filii hominum per fidem Christi, ad spirituales fructus profecerint, et in eis honor adoptionis filiorum Dei emicuerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Hilarius in Matth.4020",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Para que a fé nos acontecimentos futuros fosse certa, acrescenta-se: \"Em verdade vos digo que esta geração não passará enquanto tudo isso não acontecer\". Ao dizer \"em verdade\", ele acrescentou uma afirmação da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem fides certa esset futurorum, subiungitur amen dico vobis, quia non praeteribit generatio haec donec omnia fiant. Amen autem dicendo, professionem veritatis adiunxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Remígio de Auxerre4021",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E, de fato, os mais simples relacionam as palavras à destruição de Jerusalém, e consideram as palavras sobre aquela geração, que contemplou a paixão de Cristo, como não tendo passado antes que a destruição daquela cidade acontecesse. No entanto, não sei se podem explicar palavra por palavra, desde o que diz: \"não ficará aqui pedra sobre pedra\", até o que diz: \"está próximo às portas\"; pois talvez em algumas possam, mas em outras não conseguirão de forma alguma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et simplices quidem ad destructionem Ierusalem referunt verba, et de illa generatione aestimant dicta quae passionem Christi aspexit, quod non esset transitura priusquam fieret destructio civitatis illius. Nescio autem si verbum a verbo exponere possint, ab eo quod ait: non relinquetur hic lapis super lapidem, usque ad illud quod ait: prope est in ianuis: forsitan enim in quibusdam poterunt, in aliis autem non poterunt omnino"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "São João Crisóstomo4022",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Tudo isso, portanto, foi dito sobre o fim de Jerusalém, e o que dissemos sobre os falsos profetas, os falsos cristos e todas as outras coisas que aconteceriam até o advento de Cristo.  No entanto, quando ele disse \"esta geração\", não se referia àquela que existia naquele momento, mas à geração dos fiéis.  A Escritura, comumente, não designa a geração apenas pelo tempo, mas também pelo lugar, culto e conduta; como quando se diz: \"esta é a geração que busca o Senhor\".  Por meio disso, ele demonstra que Jerusalém perecerá, e a maior parte dos judeus será destruída; mas nenhuma tentação separará a geração dos fiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ergo omnia de fine Hierosolymorum dicta sunt, et quae de pseudoprophetis et pseudochristis et alia omnia quae diximus usque ad Christi adventum futura. Quod autem dixit generatio haec, non de ea quae tunc erat dixit, sed de ea quae est fidelium: consuevit enim Scriptura generationem non solum a tempore designare, sed a loco, cultu et conversatione; sicut cum dicitur: haec est generatio quaerentium dominum. Ex hoc autem ostendit quod Ierusalem peribit, et amplior pars Iudaeorum destruetur; generationem autem fidelium nulla separabit tentatio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Orígenes de Alexandria4023",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "A geração da Igreja, todavia, passará por todo este século, para herdar o futuro; porém, enquanto tudo isso não acontecer, não passará.  Quando, porém, todas estas coisas estiverem feitas, não somente a terra, mas também o céu passará; donde se segue que o céu e a terra: isto é, não somente os homens cuja vida é terrena, e por isso são chamados terra; mas também aqueles cuja conversação está nos céus, e por isso são chamados céu: passarão para o futuro, para virem a coisas melhores.  As palavras, porém, que foram ditas pelo Salvador, não passarão: porque as que são suas próprias, operam e sempre operarão; porém os perfeitos, e aqueles que não recebem para já se tornarem melhores, passando do que são chegam ao que não são; e isto é o que se submete: as minhas palavras não passarão.  E, talvez, as palavras de Moisés e dos profetas passaram, porque o que nelas foi profetizado foi cumprido; as palavras de Cristo, porém, sempre estão cheias, e quotidianamente se cumprem, e ainda se cumprem nos santos. Ou, talvez, nem as palavras de Moisés nem as dos profetas devamos dizer que estão totalmente cumpridas: pois, propriamente, essas palavras também são do Filho de Deus, e sempre se cumprem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generatio tamen Ecclesiae transibit aliquando totum hoc saeculum, ut haereditet futurum; tamen donec haec omnia fiant, non transibit. Cum autem omnia haec facta fuerint, transibit non solum terra, sed etiam caelum; unde sequitur caelum et terra: idest non solum homines quorum vita terrena est, et propterea terra dicuntur; sed etiam illi quorum conversatio est in caelis, et ideo caelum vocantur: transibunt autem ad futura, ut veniant ad meliora. Verba autem quae a salvatore sunt dicta, non transibunt: quoniam quae sua propria sunt, operantur et semper operabuntur; perfecti autem, et qui non recipiunt ut iam meliores efficiantur, transeuntes quod sunt perveniunt ad illud quod non sunt; et hoc est quod subditur verba autem mea non praeteribunt. Et forte quidem verba Moysi et prophetarum transiverunt, quoniam quae prophetizabantur ab illis, impleta sunt: verba autem Christi semper sunt plena, et quotidie implentur, et adhuc sunt impleta in sanctis. Aut forte neque Moysi verba aut prophetarum dicere debemus impleta omnino: proprie enim et illa verba filii Dei sunt, et semper implentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Hieronymus.4024",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui, \"geração\" pode significar todo o gênero humano, ou especificamente os judeus.  Depois, para induzi-los ainda mais à fé das coisas prometidas, acrescenta: \"o céu e a terra passarão; mas as minhas palavras não passarão\", como se dissesse: é mais fácil destruir coisas fixas e imóveis do que fazer com que algo das minhas palavras pereça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic per generationem omne hominum significat genus, aut specialiter Iudaeorum. Deinde ut magis eos ad fidem praemissorum inducat, subdit caelum et terra transibunt; verba autem mea non praeteribunt, ac si dicat: facilius est fixa et immobilia destrui, quam sermonum meorum aliquid decidere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Hilarius in Matth.4025",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois o céu e a terra, por condição de sua criação, não têm em si necessidade de não serem; as palavras de Cristo, porém, derivadas da eternidade, contêm em si a virtude de permanecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum enim et terra ex conditione suae creationis nihil habent in se necessitatis ut non sint: verba autem Christi ex aeternitate deducta, id in se continent virtutis ut maneant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": ". Hieronymus.4026",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O céu e a terra, porém, passarão em mudança, não em abolição de si mesmos; caso contrário, como o sol se obscureceria, e a lua não daria seu brilho, se o céu, no qual estas coisas estão, e a terra não existissem?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum autem et terra transibunt in mutatione, non abolitione sui: alioquin quomodo sol obscurabitur, et luna non dabit lumen suum, si caelum, in quo ista sunt, terraque non fuerint?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "Rábano Mauro4027",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "O céu, porém, que passará, não devemos entendê-lo como o céu sideral, mas o céu aéreo, que pereceu antes do dilúvio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum tamen quod transibit, non sidereum, sed aereum intelligere debemus, quod prius diluvio periit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    },
    {
        "id": "São João Crisóstomo4028",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ele apresenta os elementos do mundo, mostrando que a Igreja é mais preciosa do que o céu e a terra; ao mesmo tempo, também aqui demonstra ser o criador de todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elementa autem mundi in medium adducit, ostendens quoniam pretiosior caelo et terra est Ecclesia: simul etiam et hinc conditorem se omnium ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85577"
    }
]