[
    {
        "id": "Beda, o Venerável8906",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Cristo havia advertido os escribas e fariseus a não presumir de sua justiça, mas a receber os pecadores arrependidos e a redimir seus pecados com suas esmolas; mas eles riam-se do mestre da misericórdia, da humildade e da parcimônia: por isso diz: ouviam, porém, tudo isso os fariseus, que eram avarentos, e riam dele; por duas razões: porque ele ordenava coisas menos úteis, ou porque ele repetia coisas que eles já haviam feito desnecessariamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monuerat Christus Scribas et Pharisaeos de sua iustitia non praesumere, sed peccatores poenitentes recipere et eleemosynis sua peccata redimere; sed illi praeceptorem misericordiae, humilitatis, et parsimoniae deridebant: unde dicit audiebant autem omnia haec Pharisaei, qui erant avari, et deridebant eum; duas ob causas: quia vel minus utilia imperaret, vel a se iam facta superflue ingereret"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Teofilacto de Bulgária8907",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas o Senhor, descobrindo a malícia oculta neles, mostrou que eles simulavam justiça; por isso, acrescenta e diz-lhes: \"Vós sois aqueles que vos justificais perante os homens\". Justificam-se perante os homens aqueles que desprezam os pecadores como fracos e desesperados, mas acreditam em si mesmos como perfeitos, sem necessidade de esmolas; mas a profundidade do tumor nocivo, o quanto deve ser justo condenado, vê aquele que iluminará os esconderijos das trevas; por isso segue: \"Deus, porém, conhece os vossos corações\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At dominus detegens in eis occultam malitiam, ostendit eos simulare iustitiam; unde subditur et ait illis: vos estis qui iustificatis vos coram hominibus. Iustificant se coram hominibus qui peccatores tamquam infirmos desperatosque contemnunt, se autem ipsos tamquam perfectos eleemosynarum remedio opus non habere credunt; sed noxii tumoris altitudo quam sit iuste damnanda videt ille qui illuminabit abscondita tenebrarum; unde sequitur Deus autem novit corda vestra"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Teofilacto de Bulgária8908",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, portanto, sois abomináveis para ele por causa da vossa arrogância e ambição pelo favor dos homens; por isso acrescenta: \"Porque o que é elevado para os homens é abominação para Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo abominabiles ei estis ob arrogantiam et ambitum humani favoris; unde subditur quia quod hominibus altum est, abominatio est apud Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Beda, o Venerável8909",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas os fariseus, em sua discussão contra a avareza, zombavam do Salvador, como se ele estivesse ensinando algo contrário à lei e aos profetas, onde muitos ricos são mencionados como agradáveis a Deus; e o próprio Moisés, se seguisse a lei, previu que o povo que governava abundaria em todos os bens terrenos: a quem o Senhor, encontrando-se com eles, mostrou que entre a lei e o Evangelho, assim como nas promessas, também nos preceitos, não há pequena diferença; por isso acrescenta: \"a lei e os profetas até João\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Disputantem autem contra avaritiam salvatorem Pharisaei deridebant, quasi contraria legi prophetisque praeciperet, ubi multi ditissimi Deo placuisse leguntur; sed et ipse Moyses populum quem regebat, si legem sequeretur, omnibus terrenis bonis abundaturum praedixit: quibus dominus occurrens ostendit inter legem et Evangelium, sicut promissionum, ita et praeceptorum non minimam esse differentiam; unde subditur lex et prophetae usque ad Ioannem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": ". Ambrosius.8910",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não porque a lei falhou, mas porque começou a pregação do Evangelho: pois parecem ser cumpridas as coisas menores, quando as maiores as sucedem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia lex defecit, sed quia incepit Evangelii praedicatio: videntur enim minora compleri, cum potiora succedunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "São João Crisóstomo8911",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Por isso, ele os torna rápidos em sua fé: porque se até o tempo de João tudo foi consumado, eu sou aquele que vim; pois os profetas não teriam desistido, a não ser que eu viesse. Mas dirás: como os profetas até João, quando houve muitos mais profetas no novo do que no antigo testamento? Mas ele fala dos profetas que anunciaram a vinda de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem reddit eos celeres ad sui fidem: quia si usque ad tempus Ioannis consummata sunt omnia, ego sum qui veni: non enim destitissent prophetae, nisi venissem ego. Sed dices: qualiter prophetae usque ad Ioannem, cum multo plures prophetae in novo quam in veteri testamento fuerint? Sed de illis prophetis dicit qui praenuntiaverunt Christi adventum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Eusébio de Cesareia8912",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Os profetas anteriores conheciam a pregação do reino dos céus; mas nenhum deles a anunciou expressamente ao povo judeu, porque, tendo os judeus uma mente infantil, eram fracos quanto à grandeza da pregação. João, porém, foi o primeiro a pregar manifestamente que o reino dos céus estava próximo, bem como a remissão dos pecados pelo banho da regeneração; daí segue que o reino de Deus é evangelizado, e todos se esforçam por entrar nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverant autem priores prophetae praedicationem regni caelorum; sed nullus eorum expresse annuntiaverat populo Iudaeorum: eo quod puerilem mentem Iudaei habentes, imbecilles erant circa praedicationis immensitatem. Primus autem Ioannes manifeste praedicavit appropinquasse regnum caelorum, necnon et peccatorum remissionem per lavacrum regenerationis; unde sequitur ex eo regnum Dei evangelizatur, et omnis in illud vim facit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": ". Ambrosius in Lucam.8913",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "A Lei, com efeito, transmitiu muitas coisas segundo a natureza, para que, mais indulgente aos desejos naturais, nos chamasse ao estudo da justiça; Cristo, porém, incidiu na natureza, porque também extirpou as volúpias naturais. Mas, por isso, nos esforçamos para que a natureza não nos afunde nos bens terrenos, mas se eleve aos bens celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lex enim multa secundum naturam tradidit, ut naturalibus indulgentior desideriis ad iustitiae studium nos vocaret; Christus naturam incidit, quia naturales quoque amputat voluptates. Sed ideo vim facimus naturae ut non ad terrena demergat, sed ad superna se erigat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Eusébio de Cesareia8914",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Uma grande luta pesa sobre os mortais na ascensão aos céus: pois, como os homens, vestidos de carne mortal, subjugam o prazer e todo desejo ilícito, desejando imitar a vida angélica, como não o fazem violentamente? Quem, vendo os que se dedicam ao culto divino e quase que mortificam sua própria carne, não confessará que eles realmente impõem força ao reino dos céus? E se alguém investigar o admirável propósito dos veneráveis mártires, confessará que eles impõem força ao reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna enim pugna incumbit mortalibus in ascensu caelorum: quod enim homines carne mortali vestiti subiugent voluptatem et omnem illicitum appetitum, imitari volentes vitam angelicam, quomodo non fit violenter? Quis autem videns divino insudantes cultui, et pene suam carnem mortificantes, non revera fatebitur illos vim inferre regno caelorum? Sed et si quis indagaverit mirandum propositum venerandorum martyrum, fatebitur eos vim irrogare in regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": ". Augustinus de quaest. Evang.8915",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Eles também impõem força ao reino dos céus, não apenas desprezando os bens terrenos, mas também as palavras dos que os desprezam: pois assim o Evangelista acrescenta, depois de dizer que Jesus foi escarnecido ao falar sobre o desprezo das riquezas terrestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vim etiam faciunt in regnum caelorum, ut non solum temporalia ista contemnant, sed etiam linguas deridentium se talia contemnentes: hoc enim subiungit Evangelista, cum dixisset derisum fuisse Iesum cum de contemnendis terrenis divitiis loqueretur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Beda, o Venerável8916",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que não se pensasse que, ao dizer que a Lei e os Profetas chegaram até João, ele estava pregando a destruição da Lei ou dos Profetas, ele exclui isso, acrescentando: \"Mais fácil é o céu e a terra passarem, do que cair da Lei um só ponto.\" Pois ele transcende a figura deste mundo; mas da Lei, nem o topo de uma única letra, isto é, nem a menor parte que esteja vazia de sacramentos espirituais: e, no entanto, a Lei e os Profetas chegaram até João; porque não podia ser profetizado além daquele que, pelo anúncio de João, já se manifestava claramente como vindo. E o que ele previu sobre a Lei, que não deve ser violada para sempre, confirma com um exemplo dela, dizendo: \"Todo aquele que deixa sua mulher e casa-se com outra, comete adultério; e quem casa-se com a mulher abandonada por seu marido, comete adultério\"; para que, por este único exemplo, aprendessem que ele veio não para anular, mas para cumprir as leis em todas as outras coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem putarent in eo quod dixit lex et prophetae usque ad Ioannem, legis vel prophetarum ab eo destructionem praedicari; hoc excludit subdens facilius autem est caelum et terram praeterire, quam de lege unum apicem cadere. Praeterit enim figura huius mundi; de lege autem nec unius quidem litterae summitas, idest nec minima quaeque a sacramentis spiritualibus vacant: et tamen lex et prophetae usque ad Ioannem; quia non potuit ultra venturum prophetizari qui Ioannis praeconio iam venisse clarebat. Quod autem de lege in perpetuum non violanda praedixerat, uno exempli gratia de illa sumpto confirmat testimonio, dicens omnis qui dimittit uxorem suam, et ducit alteram, moechatur; et qui dimissam a viro ducit, moechatur: ut ex hoc uno discerent etiam in ceteris eum non ad solvenda, sed implenda decreta legis venisse"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": "Teofilacto de Bulgária8917",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como a Lei falava imperfeitamente com os imperfeitos, disso se evidencia que, para os corações endurecidos dos judeus, dizia: \"Se o homem odiar sua mulher, a deixará\"; pois, como eram homicidas e se deleitavam no sangue, e não se compadeciam de seus semelhantes, chegando ao ponto de sacrificarem filhos e filhas aos demônios. Agora, porém, é preciso uma doutrina mais perfeita; por isso, digo, que se alguém rejeita sua mulher, sem que haja causa de adultério, comete adultério, e quem se casa com outra, comete adultério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim cum imperfectis lex imperfecte loqueretur, ex hoc patet quod duris praecordiis Iudaeorum ait: si vir odio habuerit coniugem, dimittet eam; quia cum homicidae essent et gauderent in sanguine, nec astrictorum sibi miserebantur: adeo ut filios et filias mactarent Daemonibus. Nunc vero perfectioris doctrinae opus est; ob hoc igitur dico, quod si quis repudiat coniugem, non incumbente causa fornicationis, moechatur, et qui aliam duxerit, moechatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    },
    {
        "id": ". Ambrosius.8918",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Primeiro, creio que devemos falar sobre a Lei do casamento, para depois discutir a proibição do divórcio. Alguns pensam que todo casamento é de Deus, porque está escrito: \"O que Deus uniu, o homem não separe.\" Como, então, o apóstolo disse: \"Se o infiel se afasta, que se afaste\"? Nisto, mostra que nem todo casamento é de Deus; pois os cristãos não se unem aos gentios pelo juízo de Deus. Portanto, não abandones a tua mulher, para não te negardes a Deus como autor de tua culpa. Com efeito, se deves tolerar e corrigir os costumes dos estranhos, muito mais os da tua mulher; que, quando grávida de filhos pequenos, é abandonada: duro se excluíres o pai, mantendo os filhos, para acrescentares à ofensa do pai também a injustiça da piedade; mais duro ainda se, por causa da mãe, expulsares os filhos ao mesmo tempo. Suportarás que teus filhos, enquanto vives, estejam sob um padrasto; e, com a mãe em segurança, estejam sob uma madrasta? Quão perigoso se expuseres a frágil idade da adolescência ao erro; quão ímpio, se privares a velhice daquela cuja juventude desfloraste. Suponhamos que a repudiada não se case; e isso deveria desagradar-te, a quem o adúltero conserva a fidelidade. Suponhamos que ela se case; a necessidade dela é teu crime; e o que pensas ser casamento, é adultério. Isto moralmente, porém; pois ele havia proposto que o reino de Deus fosse evangelizado; e, depois de dizer que nem um ponto da Lei pode cair, acrescentou: \"Todo aquele que deixa sua mulher e casa-se com outra, comete adultério, etc.\"; o marido é Cristo, a mulher é a Igreja, a mulher é caridade, o marido é pureza. Portanto, a perseguição não separe aquele que Deus atraiu para o seu Filho; a luxúria não o afaste; a filosofia não o roube; o herege não o infeccione; o judeu não o separe. Adúlteros são todos os que desejam adulterar a verdade da fé e da sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius autem dicendum arbitror de lege coniugii, ut postea de prohibendo divortio disputemus. Quidam putant omne coniugium a Deo esse, quia scriptum est: quod Deus coniunxit, homo non separet. Quomodo ergo apostolus dixit: si infidelis discedit, discedat? In quo ostendit non a Deo esse omne coniugium: neque enim Christiani gentilibus Dei iudicio coniunguntur. Noli ergo uxorem dimittere, ne Deum tuae culpae diffitearis auctorem. Etenim si alienos, multo magis uxoris debes tolerare et emendare mores: quae cum parvulis feta dimittitur: durum si excludas parentem, pignora teneas, ut ad contumeliam parentis addas etiam pietatis iniuriam; durius si propter matrem etiam filios simul pellas. Patierisne liberos tuos vivente te esse sub vitrico; ac incolumi matre, esse sub noverca? Quam periculosum si fragilem adolescentiae aetatem errori offeras; quam impium, si eius destituas senectutem cuius defloraveris iuventutem. Pone si repudiata non nubat; et hoc tibi debuit displicere, cui adultero fidem servat. Pone si nubat; necessitas illius tuum crimen est; et quod coniugium putas, adulterium est. Hoc moraliter tamen: quia supra proposuerat regnum Dei evangelizari; et cum dixisset de lege unum apicem non posse cadere, subiecit omnis qui dimittit uxorem suam et ducit alteram, moechatur, etc.; vir Christus est, uxor Ecclesia, caritate uxor, integritate virgo. Ergo quem Deus traxit ad filium, non separet persecutio, non avertat luxuria, non philosophia depraedetur, haereticus non inficiat, Iudaeus non separet. Adulteri sunt omnes qui adulterare cupiunt fidei et sapientiae veritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85898"
    }
]