[
    {
        "id": "Beda, o Venerável8919",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Anteriormente, o Senhor havia advertido para fazer amigos com a riqueza da injustiça; e, ao ouvirem isso, os fariseus zombavam. Depois, ele confirma o que havia proposto com exemplos, dizendo: \"Havia um homem rico.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admonuerat supra dominus facere amicos de mammona iniquitatis; quod audientes Pharisaei deridebant: deinde illa quae proposuerat exemplis astruit, dicens homo quidam erat dives"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": "São João Crisóstomo8920",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Era, mas não é, pois passou como sombra fugitiva. No entanto, nem toda pobreza é santa, nem toda riqueza é criminosa; mas assim como a luxúria desonra as riquezas, a santidade recomenda a pobreza; pois segue-se que ele vestiu púrpura e linho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat, non est, quia praeteriit quasi umbra fugiens. Non autem omnis sancta paupertas, aut divitiae criminosae; sed ut luxuria infamat divitias, ita paupertatem commendat sanctitas; sequitur enim et induebatur purpura et bysso"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Ambrosius.8921",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A cor púrpura é do hábito real, extraída de conchas marinhas cortadas com ferro; a bisso, porém, é um tipo de linho branco e muito macio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Purpura color regii habitus est, ex conchis marinis ferro circumcisis emissa; byssus vero genus lini candidi et mollissimi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Gregorius in Evang.8922",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Se o uso de roupas finas e caras não fosse culpável, de modo algum a palavra de Deus o expressaria tão vigilantemente.  Ninguém, com efeito, busca roupas caras senão para vaidade, para parecer mais honrado que os outros; pois ninguém quer usar roupas caras onde não possa ser visto por outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem subtilium pretiosarumque vestium cultus culpa non esset, nequaquam sermo Dei hoc tam vigilanter exprimeret. Nemo quippe vestimenta pretiosa nisi ad inanem gloriam quaerit, ut honoratior ceteris esse videatur: nemo enim vult ibi pretiosis vestibus indui ubi ab aliis non possit videri"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": "São João Crisóstomo8923",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cobria a cinza, o pó e a terra com púrpura e seda: segundo as suas roupas, assim também as suas refeições.  Logo, também para nós, as refeições como as roupas; donde se segue que ele se alimentava esplendidamente todos os dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cinerem et pulverem et terram purpura et serico protegebat: secundum vestimenta eius, ita et epulae: ergo et nobis quales epulae, talia et vestimenta; unde sequitur et epulabatur quotidie splendide"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Gregorius Moralium.8924",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "É preciso observar com cuidado, pois os banquetes dificilmente podem ser celebrados sem culpa: quase sempre a alegria acompanha as refeições.  Pois enquanto o corpo se deleita com a refeição, o coração se relaxa em um prazer vazio.  Segue-se que havia um mendigo chamado Lázaro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi solerter intuendum est, quia celebrari sine culpa convivia vix possunt: pene semper epulas comitatur voluptas. Nam dum corpus in refectionis delectatione resolvitur, cor ad inane gaudium relaxatur. Sequitur et erat quidam mendicus nomine Lazarus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Ambrosius.8925",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A narrativa parece mais uma parábola, quando até o nome é expresso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narratio magis quam parabola videtur, quando etiam nomen exprimitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": "São João Crisóstomo8926",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A parábola, porém, é aquela em que se coloca um exemplo, e os nomes são omitidos. Lázaro, que foi ajudado, é interpretado desta forma: pois era pobre, e o Senhor o ajudava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabola vero illa est ubi exemplum ponitur, et tacentur nomina. Interpretatur autem Lazarus, qui adiutus est: pauper enim erat, et illum dominus adiuvabat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Cyrillus.8927",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou de outra maneira. Este sermão sobre o rico e Lázaro está escrito em forma de parábola, para que se saiba que aqueles que se enriquecem com bens terrenos, a menos que queiram ajudar as necessidades dos pobres, incorrerão em um julgamento severo.  A tradição judaica, porém, relata que Lázaro era alguém que, naquela época, em Jerusalém, estava afligido pela extrema pobreza e enfermidade, e o Senhor o mencionou como exemplo para maior clareza do sermão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Praesens sermo de divite et Lazaro similitudinarie scriptus est in parabola, ut innotescat quod qui terrenis affluunt opibus, nisi velint opitulari necessitatibus pauperum, gravem incurrent sententiam. Refert autem traditio Iudaeorum, Lazarum quemdam fuisse tunc temporis in Hierosolymis extrema pressum inopia et infirmitate, cuius meminit dominus, introducens eum in exemplum ad maiorem sermonis manifestationem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Gregorius in Evang.8928",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "É importante notar também que, no povo, costuma-se conhecer mais os nomes dos ricos do que dos pobres.  O Senhor, porém, menciona o nome do pobre, e não o do rico: porque Deus conhece e aprova os humildes, e ignora os soberbos. Para que o pobre fosse ainda mais provado, a pobreza e a doença o afligiram simultaneamente; pois segue-se que aquele que jazia à porta dele, cheio de úlceras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum etiam est, quia in populo plus solent nomina divitum quam pauperum sciri. Dominus autem nomen pauperis dicit, et nomen divitis non dicit: quia Deus humiles novit atque approbat, superbos ignorat. Ut autem amplius probaretur pauper, simul hunc et paupertas et aegritudo tabefecit; sequitur enim qui iacebat ad ianuam eius ulceribus plenus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": "São João Crisóstomo8929",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso jazia à porta, para que o rico não dissesse: \"Não vi, ninguém me avisou.\"  Ele o via entrando e saindo.  Por isso, cheio de úlceras, para demonstrar a crueldade do rico com seu próprio corpo.  Infeliz dos homens, você vê a morte do seu corpo jazendo diante da sua porta, e não tem compaixão! Se não considera os preceitos de Deus, ao menos tenha compaixão da sua própria condição, e tema se tornar assim. A doença tem algum consolo, se tem riquezas; quanta pena, portanto, neste que, entre tantas feridas, não se lembra das dores das chagas, mas da fome?  Pois segue-se que ele desejava saciar-se com as migalhas que caíam da mesa do rico; como se dissesse: \"O que você joga fora da mesa, isso ofereça em esmola; faça da perda um ganho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo iacebat ad ianuam, ne dives diceret: non vidi, nemo mihi nuntiavit. Videbat eum exiens et revertens. Ideo ulceribus plenus, ut crudelitatem divitis suo corpore demonstraret. Infelicissime hominum, mortem corporis tui vides iacere ante ianuam, et non misereris. Si Dei praecepta non consideras, saltem conditionis tuae miserere, et time ne ipse talis efficiaris. Aegrotatio autem habet aliquod solatium, si opes habet; quanta ergo in isto poena est in quo inter tanta vulnera non meminit dolores plagarum, sed famem? Sequitur enim cupiens saturari de micis quae cadebant de mensa divitis; quasi dicat: quod proicis de mensa, hoc praebe in eleemosynam; fac damna lucrum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Ambrosius.8930",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A insolência e o orgulho dos ricos são demonstrados por sinais apropriados; pois segue-se que ninguém lhe dava nada.  São tão desatentos às condições humanas, que, como se estivessem acima da natureza, alimentam suas satisfações com as misérias dos pobres, riem do necessitado, insultam o pobre e tiram aquilo que deveriam ter compaixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insolentia autem et tumor divitum indiciis competentibus subinfertur; sequitur enim et nemo illi dabat. Ita enim sunt conditionis humanae immemores, ut tamquam supra naturam siti de miseriis pauperum incentiva suarum capiant voluptatum, rideant inopem, insultent egenti, et quorum misereri deceat, his auferant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Augustinus de Verb. Dom.8931",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Incomparável avareza dos ricos, nem teme a Deus, nem respeita o homem; não poupa o pai, a amizade não preserva, a viúva oprime, a herança do órfão invade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inexplebilis enim avaritia divitum nec timet Deum, nec hominem veretur; non parcit patri, amico fidem non servat, viduam opprimit, rem pupilli invadit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Gregorius.8932",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O pobre, porém, via o rico, cercado de servos e admiradores, enquanto ele, na sua enfermidade e pobreza, não era visitado por ninguém; pois, como ninguém ia visitá-lo, os cães, livremente, lambiam suas feridas; pois até os cães vinham e lambiam suas chagas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insuper pauper videbat procedentem divitem ab obsequentibus circumfulciri, se in infirmitate et inopia a nullo visitari: nam quia nemo ei ad visitandum aderat, testantur canes, qui licenter vulnera eius lingebant; sequitur enim sed et canes veniebant, et lingebant ulcera eius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": "São João Crisóstomo8933",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "As feridas que nenhum homem se dignou a lavar e tocar, os animais selvagens lambiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ulcera quae nullus hominum lavare dignabatur et contrectare, ferae mites lambunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    },
    {
        "id": ". Gregorius.8934",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Portanto, com uma única ação, Deus onipotente manifestou dois julgamentos, ao permitir que Lázaro, o pobre, estivesse à porta do rico: para que o rico ímpio aumentasse a sua própria punição, e para que o pobre fosse posto à prova e crescesse em mérito; pois aquele via diariamente quem tinha compaixão, e este via quem seria testado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex una ergo re omnipotens Deus duo iudicia exhibuit, dum Lazarum pauperem ante ianuam divitis iacere permisit: ut et dives impius damnationis sibi augeret ultionem, et tentatus pauper cresceret ad remunerationem: quia conspiciebat ille quotidie cui misereretur, videbat iste de quo probaretur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85899"
    }
]