[
    {
        "id": "Augustinus de quaest. Evang.8882",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "O mordomo que o senhor expulsava da administração, o senhor louvou, porque ele havia providenciado para o futuro; por isso se diz que o senhor louvou o mordomo da iniqüidade, porque ele agiu prudentemente.  No entanto, não devemos tomar tudo como exemplo para imitar; pois não devemos praticar fraude contra nosso Senhor, para que, por meio dessa fraude, façamos esmolas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Villicum quem dominus eiciebat a villicatu, laudavit dominus, eo quod in futurum sibi prospexerit; unde dicitur et laudavit dominus villicum iniquitatis, quia prudenter egisset. Non tamen omnia debemus ad imitandum sumere; non enim domino nostro facienda est in aliquo fraus, ut de ipsa fraude eleemosynas faciamus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Orígenes de Alexandria8883",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas, visto que os gentios dizem que a prudência é uma virtude, e a definem como perícia nos bens, males e neutros; ou conhecimento do que se deve e não se deve fazer; é preciso considerar se esta palavra significa muitas coisas ou apenas uma.  Pois se diz que Deus preparou os céus com prudência: é evidente que a prudência, com a qual o Senhor preparou os céus, é boa.  Diz-se também, em Gênesis, segundo a Septuaginta, que a serpente era a mais prudente: onde prudência não designa virtude, mas astúcia, inclinação para o mal; e segundo isto se diz que o Senhor louvou o mordomo porque agiu prudentemente; isto é, astuta e erroneamente.  E talvez o que disse \"louvou\" não seja uma verdadeira recomendação, mas uma expressão usada de forma imprópria; como quando dizemos que alguém é elogiado em coisas médias e indiferentes, e que, de certo modo, são admiráveis as conjunções e o discernimento com os quais se extrai o vigor da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum, quia gentiles dicunt prudentiam esse virtutem, et definiunt eam peritiam bonorum, malorum et neutrorum; vel cognitionem agendorum et non agendorum: considerandum est utrum haec dictio plura aut unum significet. Dicitur enim quod Deus paravit caelos prudentia: constat bonam esse prudentiam, qua dominus caelos paravit. Dicitur etiam in Genesis secundum Lxx, quod serpens prudentissimus erat: ubi prudentiam non virtutem dicit, sed astutiam ad mala inclinationem habentem; et secundum hoc dicitur quod dominus laudavit villicum, quia prudenter egisset; hoc est callide et perperam. Et forsitan quod dixit laudavit, non secundum veram commendationem, sed abusive dictum est; ut cum dicimus aliquem commendari in mediocribus et indifferentibus rebus, et quodammodo mirandos esse concursus et acumen, quibus vigor mentis elicitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus.8884",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Estas comparações são ditas em contraste, para que entendamos que, se aquele que praticava a fraude foi louvado pelo Senhor, quanto mais agradarão a Deus aqueles que realizam tais obras segundo seus preceitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "E contrario dicuntur istae similitudines, ut intelligamus, si laudari potuit ille a domino qui fraudem faciebat, quanto amplius placeant Deo qui secundum eius praeceptum opera illa faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Orígenes de Alexandria8885",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Os filhos deste século também são chamados de mais prudentes do que os filhos da luz; e isso não de modo absoluto e simples, mas em seu gênero; pois segue-se que os filhos deste século são mais prudentes que os filhos da luz em sua geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filii quoque huius saeculi non sapientiores, sed prudentiores dicuntur lucis filiis; et hoc non absolute et simpliciter, sed in genere suo; sequitur enim quia filii huius saeculi prudentiores filiis lucis in generatione sua sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Beda, o Venerável8886",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os filhos da luz e os filhos deste século são chamados, como os filhos do reino e os filhos da perdição; pois aquele que pratica as obras de um, é chamado filho daquele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filii lucis et filii huius saeculi vocantur, quomodo filii regni et filii perditionis; cuius enim unusquisque agit opera, eius cognominatur et filius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Teofilacto de Bulgária8887",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, chamam os filhos deste século de aqueles que pensam em seus próprios interesses na terra; mas os filhos da luz, de aqueles que tratam das riquezas espirituais com o intuito do amor divino.  Encontramo-nos, porém, em administrações humanas, dispondo prudentemente de todas as coisas e esforçando-nos muito para que, se nos afastarmos da administração, tenhamos um refúgio na vida; mas, quando devemos administrar coisas divinas, não premeditamos o que nos será útil mais tarde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios ergo huius saeculi vocant cogitantes quae sibi commoda sunt in terra; filios vero lucis spirituales opes tractantes intuitu divini amoris. Invenimur autem in humanis quidem administrationibus prudenter omnia disponentes et summopere satagentes, ut si desierimus ab administratione, habeamus vitae refugium; cum vero dispensare debemus divina, non praemeditamur quae nobis postmodum sunt profutura"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Gregorius Moralium.8888",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Para que os homens encontrem algo em suas mãos após a morte, coloquem suas riquezas nas mãos dos pobres antes da morte; daí segue-se: \"e eu vos digo: fazei para vós amigos do mamom da iniqüidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut ergo in sua manu homines post mortem quidquam inveniant, ante mortem divitias suas in pauperum manibus ponant; unde sequitur et ego vobis dico: facite vobis amicos de mammona iniquitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus de Verb. Dom.8889",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O que os hebreus chamam de mamom, em latim são chamadas riquezas; como se dissesse: fazei para vós amigos das riquezas da iniqüidade.  No entanto, alguns, entendendo mal isso, roubam coisas alheias e, daí, dão algo aos pobres; e pensam que estão fazendo o que foi ordenado.  Este entendimento precisa ser corrigido. Fazei esmolas das obras justas: pois não corromperíeis o juiz Cristo. Se desseis algo da pilhagem de um necessitado ao juiz, para que ele julgasse a vossa causa, se aquele juiz julgar a vossa causa, tal é o poder da justiça que, até mesmo, vos desagradaria. Não pinteis Deus assim; ele é a fonte da justiça. Portanto, não fazei esmolas de juros e usuras: digo aos fiéis, a quem entregamos o corpo de Cristo; mas, se possuís tais riquezas, o mal está em o que possuís. Agora, não façais o mal. Zacarias disse: dou a metade de minhas posses aos pobres. Vede como corre quem corre para fazer amigos do mamom da iniqüidade: e para não ser culpado em outro lugar: se tirei algo de alguém, devolverei quatro vezes mais. Há também outro entendimento. Mamom da iniqüidade são todas as riquezas do século, de onde quer que sejam. Pois, se procurais as verdadeiras riquezas, elas são outras, com as quais Jó, nu, abundava, quando tinha o coração cheio de Deus. No entanto, essas riquezas são chamadas de da iniqüidade, porque não são verdadeiras: são cheias de pobreza e sempre sujeitas a acidentes; pois, se fossem verdadeiras riquezas, vos dariam segurança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Hebraei vocant mammona, Latine divitiae vocantur; ac si diceret: facite vobis amicos de divitiis iniquitatis. Hoc autem quidam male intelligendo rapiunt aliena, et inde aliquid pauperibus largiuntur; et putant se facere quod praeceptum est. Intellectus iste corrigendus est. De iustis laboribus eleemosynas facite: non enim corrupturi estis iudicem Christum. Si de praeda inopis dares aliquid iudici ut pro te iudicaret, si iudex ille pro te iudicabit, tanta vis est iustitiae ut etiam tibi displiceat. Noli tibi pingere talem Deum; fons iustitiae est. Noli ergo eleemosynas facere de fenore et usuris: fidelibus dico, quibus corpus Christi erogamus: sed si pecunias tales habetis, de malo est quod habetis. Iam nolite malum facere. Zachaeus dixit: dimidium rerum mearum do pauperibus. Ecce quomodo currit qui currit facere amicos de mammona iniquitatis: et ne reus aliunde teneretur: si cui aliquid tuli, quadruplum reddam. Est et alius intellectus. Mammona iniquitatis divitiae saeculi sunt omnes, undecumque sint. Si enim veras divitias quaeris, aliae sunt, quibus Iob nudus abundabat, quando in Deum cor plenum habebat. Istae autem ab iniquitate appellantur divitiae, quia verae non sunt: paupertate enim plenae sunt, et semper obnoxiae casibus: si enim verae divitiae essent, securitatem tibi darent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus de quaest. Evang.8890",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou as riquezas da iniqüidade são chamadas assim porque não são riquezas senão para os injustos, e aqueles que nelas colocam a esperança e a abundância de sua felicidade.  As riquezas, porém, quando possuídas pelos justos, são, de fato, dinheiro, mas não são para eles riquezas senão celestiais e espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel divitiae iniquitatis dicuntur, quia non sunt istae divitiae nisi iniquis, et qui in eis constituunt spem, atque copiam suae beatitudinis. A iustis vero cum hic possidentur, est quidem ista pecunia, sed non sunt illis divitiae nisi caelestes et spirituales"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Ambrosius.8891",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E o injusto mamom disse, porque com várias tentações das riquezas ele tenta nossas avarezas, para que queiramos servir às riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel iniquum mammona dixit, quia variis divitiarum illecebris nostras avaritias tentat affectus, ut velimus servire divitiis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "São Basílio8892",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ou se você herdou um patrimônio, acumulado injustamente, em muitos antepassados, certamente haverá alguém que injustamente usurpou bens alheios.  Suponhamos que nem o seu pai as tenha exigido; mas, de onde vem o ouro que você possui? Se você disser: de mim, você é ignorante de Deus, não tendo conhecimento do Criador; se, porém, de Deus, diga-nos a razão pela qual você as recebeu: acaso a terra e a sua plenitude não pertencem a Deus? Portanto, se são de um dono comum, serão também de nossos irmãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si successeris patrimonio, ab iniustis congregata cepisti: in pluribus enim praedecessoribus necesse est aliquem reperiri qui iniuste usurpaverit aliena. Ponatur autem ut nec pater exegerit; sed aurum unde habes? Si quidem dicis: a me, ignarus Dei es, non habens notitiam creatoris; si vero a Deo, dic nobis rationem propter quam eas accepisti: an non Dei est terra et plenitudo eius? Ergo si communis domini nostra sunt, erunt et conservorum nostrorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Teofilacto de Bulgária8893",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqueles bens, portanto, são chamados riquezas da maldade, quaisquer que o senhor tenha dado para as necessidades dos irmãos e de nossos semelhantes; nós, porém, os retiramos para nós.  Era apropriado, portanto, desde o princípio, que tudo fosse entregue aos pobres; mas, porque fomos administradores da iniquidade, retido injustamente o que foi destinado ao trabalho dos outros, não devemos permanecer nessa crueldade, mas devemos distribuí-los aos pobres, para que sejamos recebidos por eles nos tabernáculos celestiais; pois, segue-se que, quando falecerem, eles vos receberão nos tabernáculos eternos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illae ergo dicuntur opes nequitiae quascumque dominus dedit ad impendia necessitatis fratrum ac conservorum nostrorum; nos vero tenemus nobis. Decebat igitur a principio omnia pauperibus tradi; verum, quia iniquitatis fuimus villici, nequiter retinentes quod deputatum est ad aliorum opus, non est omnino manendum in hac crudelitate, sed impartiendum est pauperibus, ut recipiamur ab eis in caelestibus tabernaculis; sequitur enim ut cum defeceritis, recipiant vos in aeterna tabernacula"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Gregorius Moralium.8894",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Se, porém, adquirimos os tabernáculos eternos por meio da amizade deles, devemos pesar as dádivas, pois oferecemos presentes mais aos patronos do que doamos esmolas aos necessitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem eorum amicitiis aeterna tabernacula acquirimus, dantes pensare debemus quia patronis potius munera offerimus quam egenis dona largimur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus de Verb. Dom.8895",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quem, pois, terá os tabernáculos eternos, senão os santos de Deus? E quem são aqueles que serão recebidos por eles nos tabernáculos eternos, senão aqueles que servem às suas necessidades e alegremente suprem o que lhes é necessário? Estes são os menores de Cristo, que renunciaram a tudo e o seguiram: e o que possuíam, distribuíram aos pobres, para servirem a Deus sem o fardo do mundo, e, libertos dos encargos do mundo, como pássaros, elevando os ombros para cima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui sunt enim qui habebunt tabernacula aeterna nisi sancti Dei? Et qui sunt qui ab ipsis accipiendi sunt in tabernacula aeterna, nisi qui eorum indigentiae serviunt, et quod eis opus est hilariter subministrant? Isti sunt minimi Christi qui omnia sua dimiserunt, et secuti sunt eum: et quicquid habuerunt, pauperibus distribuerunt, ut Deo sine saeculari compede expediti servirent, et ab oneribus mundi liberatos, velut pennatos sursum humeros tollerent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus de quaest. Evang.8896",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Portanto, não devemos entender aqueles de quem desejamos ser recebidos nos tabernáculos eternos como devedores de Deus; pois, neste lugar, são significados os justos e santos, que introduzem aqueles que compartilharam seus bens terrenos com suas necessidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo eos a quibus recipi volumus in tabernacula aeterna, tamquam debitores Dei fas est intelligi; cum iusti et sancti significentur hoc loco, qui eos introducant qui necessitatibus suis terrena bona communicaverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Ambrosius.8897",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra forma. Façam amigos do injusto mamom, para que, ao dar aos pobres, alcancemos a graça dos anjos e dos demais santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Facite vobis amicos de iniquo mammona, ut largiendo pauperibus, Angelorum ceterorumque sanctorum gratiam comparemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "São João Crisóstomo8898",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe também que ele não disse: \"para que vos recebam em suas moradas\"; pois não são eles que recebem; portanto, depois de dizer \"façam amigos para si\", acrescentou sobre o mamom injusto: mostrando que a amizade deles não nos apoiará simplesmente, a menos que boas obras nos acompanhem, a menos que justifiquemos as riquezas injustamente acumuladas.  Portanto, a mais excelente de todas as artes é a esmola: pois ela não nos constrói casas de barro; mas concede a vida eterna. Cada arte necessita do auxílio de outra; mas quando se deve ter misericórdia, é obra de uma única vontade, sem necessidade de outras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende etiam, quod non dixit: ut suscipiant vos in suis mansionibus: non enim ipsi sunt qui suscipiunt; unde cum dixisset facite vobis amicos, addidit de mammona iniquitatis: ostendens quod non simpliciter eorum amicitia nobis patrocinabitur, nisi bona opera nos comitentur, nisi evacuemus iuste divitias congestas iniuste. Ars igitur artium peritissima est eleemosyna: non enim nobis domos fabricat luteas; sed vitam perennem impendit. Singularum artium alia alterius adminiculo indiget; cum autem misereri oportet, nullius alterius, sed solius voluntatis est opus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Cyrillus.8899",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, Cristo ensinava que os ricos devem amar profundamente a amizade dos pobres e guardar tesouros nos céus.  Ele conhecia a preguiça da mente humana, como aqueles que buscam riquezas não realizam nenhuma obra de caridade para os necessitados.  Por isso, mostrou, com exemplos claros, que tais pessoas não recebem nenhum fruto espiritual, dizendo: \"Quem é fiel no pouco, também é fiel no muito; e quem é injusto no pouco, também é injusto no muito\". O Senhor nos abre os olhos do coração, explicando o que disse, acrescentando: \"Se não foram fiéis no mamom injusto, quem vos confiará o verdadeiro?\". Portanto, o mamom injusto, isto é, as riquezas terrestres, parecem nada aos sábios celestiais.  Creio que alguém pode ser fiel no pouco, quando, com relação a essas coisas pequenas, e oprimidos pela adversidade, oferece auxílio.  Portanto, se formos infiéis no pouco, como obteremos do Senhor o verdadeiro e abundante dom dos dons divinos, imprimindo na alma humana a imagem divina?  E o que a intenção das palavras do Senhor tende a alcançar, fica claro nos trechos seguintes; pois ele diz: \"E se não foram fiéis no que é alheio, quem vos dará o que é vosso?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur docebat Christus, affluentes divitiis summopere diligere amicitiam pauperum et thesaurizare in caelis. Noverat autem humanae mentis desidiam, quomodo ambientes divitias nullum caritativum opus impendunt egentibus. Quod igitur talibus nullus spiritualium donorum fructus proveniat, manifestis exemplis ostendit, subdens qui fidelis est in minimo, et in maiori fidelis est; et qui in modico iniquus est, et in maiori iniquus est. Aperit autem nobis dominus oculum cordis, exponens quod dixerat, cum subdit si ergo in iniquo mammona fideles non fuistis, quod verum est quis credet vobis? Est igitur minimum iniquitatis mammona, idest terrenae divitiae; quae superna sapientibus nihil esse videntur. Arbitror ergo aliquem esse in modico fidelem, cum de his minimis, oppressis aerumna subsidium impertitur. Itaque si in modico fuerimus perfidi, quo pacto ab eo obtinebimus verum, idest divinorum charismatum, uber donum, animae humanae imprimens divinam speciem? Quod autem ad hoc tendat intentio verborum domini, per sequentia patet; dicit enim et si in alieno non fuistis fideles, quod vestrum est quis dabit vobis?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Ambrosius.8900",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "As riquezas alheias são nossas, pois estão além da natureza, não nascem conosco, nem conosco passam; mas Cristo é nosso, pois é a vida dos homens, finalmente, vem em sua própria condição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alienae nobis divitiae sunt, quia praeter naturam sunt, neque nobiscum nascuntur, neque nobiscum transeunt: Christus autem noster est; quia hominum vita est, denique in propria venit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Teofilacto de Bulgária8901",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, até aqui nos ensinou como deve-se fielmente administrar as riquezas; mas, porque a administração das riquezas segundo Deus não se obtém de outra forma senão pela impassibilidade do espírito em relação às riquezas, não afetado por elas, acrescenta: ninguém pode servir a dois senhores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur hucusque docuit nos quam fideliter deceat dispensare divitias; sed quia opum dispensatio secundum Deum non aliter obtinetur quam per impassibilitatem animi ad divitias non affecti, subiungit nemo servus potest duobus dominis servire"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Ambrosius.8902",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não porque são dois, mas um é o senhor: pois, embora existam aqueles que sirvam à mamona, no entanto, não é ela que conhece quaisquer direitos de domínio, mas eles próprios impõem sobre si o jugo da servidão. Um é o senhor, porque um é Deus: donde se evidencia que o domínio do Pai e do Filho é um: e a razão disso ele atribui, acrescentando: ou odiará um e amará o outro; ou se apegará a um e desprezará o outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia duo, sed unus est dominus: nam etsi sint qui mammonae serviant, tamen non ille novit aliqua iura dominatus, sed ipsi sibi iugum servitutis imponunt. Unus est dominus, quia unus est Deus: unde patet patris et filii unum esse dominatum: et huius rationem assignat subdens aut enim unum odio habebit, et alterum diliget; aut uni adhaerebit, et alterum contemnet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Augustinus de quaest. Evang.8903",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Estas palavras, porém, não foram ditas ao acaso ou levianamente; pois ninguém, interrogado se ama o Diabo, responde que o ama, mas antes o odeia; contudo, quase todos proclamam amar a Deus. Portanto, ou odiará um, ou seja, o Diabo, e amará o outro, ou seja, Deus; ou se apegará ao outro, ou seja, ao Diabo, quando, como que buscando seus prêmios temporais, e desprezará o outro, ou seja, Deus; assim como costumam relegar as ameaças dele às suas paixões, aqueles que se iludem com a promessa de impunidade por parte da sua bondade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem non passim aut quasi temere dicta sunt; nemo enim interrogatus utrum diligat Diabolum, respondet se diligere, sed potius odisse; Deum autem se diligere omnes fere proclamant. Ergo aut unum odiet, scilicet Diabolum, et alterum diliget, scilicet Deum; aut alteri adhaerebit, scilicet Diabolo, cum quasi eius praemia temporalia sectatur, et alterum contemnet, scilicet Deum; sicut solent minas eius postponere cupiditatibus suis qui de bonitate eius ad impunitatem sibi blandiuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": ". Cyrillus.8904",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A conclusão de todo o discurso que se segue é esta: não podeis servir a Deus e à mamona. Portanto, transfiramos todo o nosso empenho para o outro, renunciando às riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conclusio autem est totius sermonis quod sequitur: non potestis Deo servire et mammonae. Totum igitur studium transferamus ad alterum, divitiis abrenuntiantes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    },
    {
        "id": "Beda, o Venerável8905",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ouça, pois, o avarento que não pode servir simultaneamente às riquezas e a Cristo; e, no entanto, não disse: quem possui riquezas, mas: quem serve às riquezas; pois quem é servo das riquezas, guarda as riquezas como servo; quem, porém, se livrou do jugo da servidão, distribui-as como senhor. Mas quem serve à mamona, certamente serve aquele que, com justiça, por sua perversidade, é chamado de governante e príncipe deste mundo, em relação a essas coisas terrenas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiat ergo hoc avarus non posse simul divitiis Christoque serviri; et tamen non dixit: qui habet divitias, sed: qui servit divitiis; qui enim divitiarum servus est, divitias custodit ut servus; qui autem servitutis excussit iugum, distribuit eas ut dominus. Sed qui servit mammonae, illi utique servit qui rebus istis terrenis merito suae perversitatis praepositus et princeps huius saeculi nominatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85897"
    }
]