[
    {
        "id": "São João Crisóstomo8935",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ouvimos o que ambos sofreram na terra; vejamos o que ambos sofrerão no Inferno. O que foi temporal passou; o que segue é eterno. Ambos morreram: os anjos receberam um, e as penas, o outro; pois se diz que aconteceu que o mendigo morreu e foi levado para o seio de Abraão.  Penas tão grandes são repentinamente trocadas por delícias. Ele é levado após tantos trabalhos, porque estava exausto, para que sequer caminhando não tivesse que se esforçar; e foi levado pelos anjos. Um anjo não teria bastado para carregar o pobre; mas, por isso, muitos vêm para formar um coro de alegria. Cada anjo se alegra em tocar tão grande peso; gostam de carregar tais fardos para conduzir os homens aos reinos dos céus. Ele foi levado para o seio de Abraão, para que o tocasse e o confortasse. O seio de Abraão é o Paraíso.  Portanto, os anjos servos levaram o pobre e o colocaram no seio de Abraão, pois embora estivesse desprezado e caído, não desistiu e não blasfemou, dizendo: \"Este rico, vivendo na maldade, se alegra e não sofre tribulação; eu, porém, não consigo nem obter o alimento necessário\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audivimus quid utrique in terra passi sunt; videamus quid utrique patiantur apud Inferos. Quod temporale fuit, praeteriit; quod sequitur, aeternum est. Uterque mortuus est: illum Angeli, hunc poenae susceperunt; dicitur enim factum est autem ut moreretur mendicus, et portaretur in sinum Abrahae. Tantae poenae repente deliciis commutantur. Portatur post tantos labores, quia defecerat, ne saltem ambulans laboraret; et portabatur ab Angelis. Non suffecerat ad portandum pauperem unus Angelus; sed propterea plures veniunt ut chorum laetitiae faciant. Gaudet unusquisque Angelus tantum onus tangere; libenter talibus oneribus praegravantur, ut ducant homines ad regna caelorum. Portatus est autem in sinum Abrahae, ut illum palparet et refocillaret. Sinus Abrahae, Paradisus est. Ideo autem Angeli ministrantes tulerunt pauperem et locaverunt eum in sinu Abrahae, quia licet despectus iaceret, non tamen desperavit, nec blasphemavit, dicens: hic dives in nequitia vivens gaudet, et tribulationem non patitur; ego vero nec obtinere valeo necessariam escam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de Orig. An.8936",
        "title": ". Augustinus de Orig. An.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Orig. An.",
        "content": "Se você pensa que o seio de Abraão é algo físico, temo que você esteja agindo com leviandade, e não com seriedade, nessa questão.  Não se deixe enganar tanto a ponto de acreditar que o seio de um único homem possa conter tantas almas; mas, para usar sua própria linguagem, tantos corpos quantos os anjos carregam para lá, como o de Lázaro: a menos que talvez você acredite que apenas uma alma mereceu chegar a esse mesmo seio. Se não quer errar puerilmente, entenda o seio de Abraão como um lugar remoto, um lugar secreto de descanso, onde está Abraão; e por isso chamado de seio de Abraão, não porque seja exclusivamente dele, mas porque ele é pai de muitas nações, e foi posto à frente para imitar a liderança da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Abrahae sinum existimas esse corporeum, vereor ne in re tanta ioculariter, non serio agere credaris. Neque enim usque adeo deciperis, ut arbitreris corporeum sinum hominis unius ferre tot animas; immo, ut secundum te loquar, tot corpora quot illuc Angeli, sicut Lazarum, perferunt: nisi opineris fortasse illam unam animam solam ad eumdem sinum pervenire meruisse. Si errare pueriliter non vis, sinum Abrahae intellige remotam sedem quietis atque secretam, ubi est Abraham; et ideo Abrahae dictam, non quod ipsius tantum sit, sed quod ipse multarum gentium pater sit, qui ad imitandum fidei principatum praepositus est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius in Evang.8937",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Quando havia dois corações abaixo, o do pobre e o do rico; um estava acima, observando, que tanto testava o pobre para a glória, quanto esperava o castigo do rico, tolerando-o; daí segue: \"morreu também o rico\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem duo essent inferius corda, pauperis scilicet et divitis; unus desuper erat inspector, qui et pauperem tentando exercebat ad gloriam, et divitem tolerando expectabat ad poenam; unde sequitur mortuus est autem et dives"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8938",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Morreu, sim, então, o corpo; mas a alma dele já estava morta antes: pois não fazia nada de obras da alma; todo o seu fervor, que provém do amor ao próximo, expirou, e ele estava mais morto do que o corpo morto.  Ninguém, porém, pode ser dito ter ministrado ao rico, como a Lázaro, ao sepultá-lo; pois, por se deleitar em longas viagens, tendo muitos servos e aduladores, ao chegar ao fim, ficou privado de todos; e, simplesmente, segue-se que foi sepultado no Inferno.  Mas também a sua alma, enquanto vivia, era sepultada, coberta pelo corpo, como por um sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mortuus quidem est tunc corpore; sed erat illi ante anima mortua: nihil enim agebat ex operibus animae: nam totus fervor eius qui provenit ex dilectione proximi, expiravit, et erat corpore defuncto defunctior. Nullus autem est qui sepeliendo diviti ministrasse dicatur ut Lazaro: eo namque quod in lato itinere delectatus multos habuit obsequentes adulatores, ut pervenit ad finem, privatus est omnibus; simpliciter enim sequitur et sepultus est in Inferno. Sed etiam anima eius dum viveret sepeliebatur, obruta corpore quasi sepulchro"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de quaest. Evang.8939",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O sepulcro do Inferno é a profundidade das penas, que engole os soberbos e os impiedosos depois desta vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sepultura autem Inferni poenarum profunditas est, quae superbos et immisericordes post hanc vitam vorat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São Basílio8940",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O Inferno é um lugar comum no interior da terra, envolto em trevas e escuridão, com uma abertura que se estende para o fundo, por onde as almas condenadas descem para o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem Infernus quidam locus communis in intimo terrae, obumbratus undique, et opacus, cuius est quoddam orificium in profundum tendens, per quod patet descensus animabus ad mala damnatis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8941",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como as prisões dos reis permanecem fora, assim também, fora do mundo, em algum lugar, está o Inferno, de onde também são chamadas as trevas exteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sicut regum carceres extra manent, sic et extra mundum foris alicubi est Infernus, unde et exteriores tenebrae dictae sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "Teofilacto de Bulgária8942",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, dizem que o Inferno é a passagem do aparente ao contrário, e a deformidade da alma: enquanto a alma do pecador estiver no corpo, aparece por suas próprias operações; mas quando ela se desprende do corpo, torna-se deformada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero dicunt Infernum esse transitum ab apparenti ad disparens, et deformitatem animae: quamdiu enim anima peccatoris in corpore est, apparet per proprias operationes; ut autem evolat de corpore, fit deformis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8943",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como, enquanto vivia, o pobre sofria um castigo mais grave ao estar deitado diante da porta do rico, contemplando os bens alheios, assim, ao morrer o rico, o seu castigo no inferno, o seu sofrimento na Geena, foi agravado pela visão do prazer de Lázaro; para que não somente a natureza dos tormentos, mas também a comparação com aquela honra, tornasse o seu sofrimento intolerável. Daí segue: \"ele, porém, levantando os seus olhos, quando estava em tormentos, viu Abraão de longe\". Ele levantou os olhos para contemplar, não para desprezar. Lázaro, na verdade, estava acima, ele abaixo; vários anjos carregavam aquele, infinitos tormentos possuíam este; por isso não diz \"quando estava em tormento\", mas \"em tormentos\": pois todo ele estava em tormentos, apenas os olhos tinha livres, para poder contemplar a alegria do outro, para que fosse mais atormentado, porque não tem o que o outro tem: as riquezas dos outros, os tormentos dos que estão na pobreza, são para ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem pauperi dum viveret graviorem poenam reddebat iacere ante ianuam divitis, et aliena bona prospicere; sic diviti mortuo augebat exitium accubitus in Gehenna, et prospectus delectationis Lazari; ne solum tormentorum natura, sed et collatione honoris illius intolerabilius sentiret supplicium; unde sequitur elevans autem oculos suos, cum esset in tormentis, vidit Abraham a longe. Elevavit quidem oculos ut inspiceret, non ut despiceret. Lazarus enim sursum erat, ille deorsum; illum plures Angeli portabant, istum infinita tormenta possidebant; unde non dicit cum esset in tormento, sed in tormentis: totus enim in tormentis erat, oculos solos liberos habebat, ut alterius laetitiam posset aspicere, ut magis torqueatur, quia non habet quod alius habet: aliorum divitias, eorum qui in paupertate sunt, tormenta sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8944",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Se Abraão ainda estivesse nos lugares mais baixos, o rico, posto em tormentos, não o veria. Pois aqueles que seguiram os caminhos da pátria celestial, após a saída da carne, mantiveram as portas do Inferno fechadas, não para castigá-los como pecadores, mas para que, encontrando-se em lugares mais remotos, porque ainda não havia chegado a intercessão do mediador, fossem impedidos de entrar no reino, devido à culpa original.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Abraham adhuc in imis non esset, hunc dives in tormentis positus non videret. Eos enim qui caelestis patriae vias secuti sunt, post egressum carnis, Inferni claustra tenuerunt, non ut poena quasi peccatores plecteret, sed ut illos in locis remotioribus requiescentes, quia necdum intercessio mediatoris advenerat, ab ingressu regni reatus primae culpae retineret"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8945",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitos eram os pobres justos; mas aquele que jazia aos seus limiares, atraiu a sua atenção para a sua tristeza; pois Lázaro também está no seu seio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi autem erant pauperes iusti; sed qui iacuit ad limina eius, aspectui occurrit ad eius tristitiam; sequitur enim et Lazarum in sinu eius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8946",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Daí se percebe que todos os que nos ofendem são colocados diante dos nossos olhos. O rico, porém, não vê Lázaro junto de outro justo, mas no seio de Abraão: pois Abraão era caridoso, enquanto este é acusado de crueldade; aquele, sentado diante das portas, procurava os que passavam e os trazia para a sua casa; este, porém, até os que estavam dentro, afastava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc innotescit quod omnes qui a nobis offenduntur, obiciuntur nostro conspectui. Dives autem Lazarum non penes alium iustum, sed in sinu Abrahae videt: erat enim Abraham caritativus, hic autem crudelitatis arguitur; ille sedens ante fores venabatur transeuntes, et in domum propriam ingerebat; hic vero et manentes intus avertebat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius in Evang.8947",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aquele, o rico, que não quis ter compaixão dele em vida, agora, em seu próprio sofrimento, procura um protetor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui nimirum dives eum cuius in hac vita misereri non voluit, in suo iam supplicio positus patronum quaerit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "Teofilacto de Bulgária8948",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, ele não dirige a palavra a Lázaro, mas a Abraão: pois talvez se envergonhasse e pensasse que Lázaro se lembraria dos males, julgando-o por si mesmo; daí segue: e ele mesmo, clamando, disse:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen dirigit sermonem ad Lazarum, sed ad Abraham: quia forsan erubescebat, et putabat Lazarum reminisci malorum, ex propriis iudicans de illo; unde sequitur et ipse clamans dixit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8949",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois grandes penas produziam grande clamor. \"Pai Abraão\"; como se dissesse: \"Pai te chamo pela natureza, como o filho que perdeu sua propriedade, embora por minha culpa eu tenha perdido a ti como pai. Tem compaixão de mim. Em vão fazes penitência onde não há lugar para penitência. Os tormentos te obrigam, não os afetos da mente. Quem está no reino dos céus, não sei se pode ter compaixão daquele que está no inferno. O Criador tem compaixão de sua criatura. Veio um médico que curava doenças; outros não podiam curar. Envia Lázaro. Erras, infeliz; Abraão não pode enviar, mas pode receber. Para que ele mergulhe a ponta do seu dedo na água. Não te dignaste ver Lázaro, e agora desejas seu dedo: isso que pedem, tu lhe devias ter feito enquanto ainda vivia. Desejas água, tu que antes desprezava os alimentos delicados. Observa a consciência do pecador: não ousa pedir todo o dedo. Somos ensinados, porém, sobre a utilidade de não confiar nas riquezas. Eis o rico a precisar do pobre, que às vezes passava fome. As coisas mudam, e fica manifesto a todos quem era rico, quem era pobre; pois, assim como nos teatros, ao anoitecer e os espectadores se retiram, tirando os mantos, aqueles que foram vistos como reis e pretores, parecem cheios de todas as chagas, como são; assim também, ao chegar a morte e a encerrar-se o espetáculo, todos, depositando as máscaras da pobreza e da riqueza, são julgados pelas suas obras só, quem é verdadeiramente rico, quem é pobre, quem é glorioso, quem é inglorioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnae enim poenae magnam vocem reddebant. Pater Abraham; quasi dicat: patrem te voco natura, quomodo filius qui perdidit suam substantiam, licet meo vitio te patrem perdiderim. Miserere mei. Frustra agis poenitentiam ubi non est poenitentiae locus. Tormenta te cogunt, non mentis affectus. Quicumque in regno caelorum est, nescio an eius qui in Inferno est valeat misereri. Creator creaturae miseretur suae. Unus venit medicus qui sanaret morbos; alii sanare non poterant. Mitte Lazarum. Erras, miser; Abraham mittere non potest, sed suscipere potest. Ut intingat extremum digiti sui in aquam. Lazarum videre non dignabaris, et nunc digitum eius desideras: hoc quod petis, tu ei debebas facere cum adhuc viveret. Aquam desideras, qui delicatos cibos ante fastidiebas. Vide conscientiam peccatoris: non totum audet poscere digitum. Instruimur autem quam sit utile in divitiis non confidere. Ecce dives indiget paupere, qui quandoque esuriebat. Mutantur res, et notificatur omnibus quis esset dives, quis esset pauper; sicut enim in theatris cum advesperascit, et astantes recedunt, exeuntes et amictum deponentes, qui reges et praetores visi fuerant, omnibus ulceribus pleni videntur ut sunt; sic et adveniente morte, et soluto spectaculo, universi, Larvis egestatis et divitiarum depositis, ex solis operibus diiudicantur quinam vere sint divites, qui pauperes, qui gloriosi, qui inglorii"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8950",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois este rico, que não quis dar nem um pouco de sua mesa ao pobre aflito, estando no Inferno, chegou a pedir até o mínimo: pois pediu uma gota de água, aquele que negou migalhas de pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dives enim iste qui ulcerato pauperi mensae suae vel minuta dare noluit, in Inferno positus usque ad minima quaerenda pervenit: nam guttam aquae petivit, qui micas panis negavit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São Basílio8951",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Aquele rico, porém, recebe justo prêmio de fogo e pena infernal, com a língua ressequida; em vez de lira sonora, gemidos; em vez de bebida, o desejo de uma gota; em vez de espelhos grandiosos, escuridão profunda; em vez de incessante ambição, um verme vigilante; donde se segue que eu implore o refrigério para minha língua, pois sofro nesta chama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Condignum autem praemium redditur diviti illi ignis et infernalis poena, lingua arefacta; vice lyrae sonantis, gemitus; vice potus, desiderium stillae; vice speculorum enormium, caligo profunda; vice ambitus incessantis, pervigil vermis; unde sequitur ut refrigeret linguam meam, quia crucior in hac flamma"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8952",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não, porém, porque rico era, era atormentado, mas porque misericórdia não teve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem quia dives fuerat, torquebatur, sed quia misertus non fuit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8953",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Daqui se conclui que pena deve ser aplicada a quem rouba bens alheios, se a condenação do Inferno atinge aquele que não dá de seus próprios bens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc colligendum est qua poena mulctandus sit qui aliena diripit, si Inferni damnatione percutitur qui propria non largitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Ambrosius.8954",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também é atormentado, pois a privação de prazeres para o luxurioso é uma pena; a água, porém, é o consolo da alma em sofrimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cruciatur etiam, quia luxurioso carere deliciis poena est; aqua autem est refectio animae in doloribus constitutae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8955",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O que, porém, é isso que, posto em tormentos, pede o refrigério para sua língua, senão que aquele que, em banquetes, pecou com loquacidade, pela justiça da retribuição, ardia cruelmente na língua? Pois a loquacidade costuma abundar em banquetes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem est quod in tormentis positus linguam suam refrigerari postulat, nisi quod is qui convivando de loquacitate peccaverat, per retributionis iustitiam in lingua atrocius ardebat? Abundare enim in conviviis loquacitas solet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8956",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Sua língua também proferiu muitas palavras arrogantes; onde há pecado, há também pena; e, como a língua pecou muito, é mais atormentada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa etiam lingua eius superba locuta est; ubi peccatum, ibi et poena; et quia plurimum lingua peccavit, amplius torquetur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de quaest. Evang.8957",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou porque deseja que sua língua seja refrigerada, quando todo ele arde na chama, significa que está escrito: \"a morte e a vida estão nas mãos da língua\", e, como a confissão pela boca conduz à salvação, o qual ele não fez por causa de sua soberba.  Por fim, o mínimo movimento do dedo, ou a menor ação, representa a ajuda que se recebe pelo Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod linguam suam vult refrigerari cum in flamma totus arderet, significat quod scriptum est: mors et vita in manibus linguae, et quia ore confessio fit ad salutem, quod per superbiam ille non fecit. Extremum autem digiti vel minimam operationem significat, qua per spiritum sanctum subvenitur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de Orig. An.8958",
        "title": ". Augustinus de Orig. An.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Orig. An.",
        "content": "Dizes: aqui os membros da alma são descritos; e queres que, por meio do olho, todo o rosto seja compreendido, porque se disse \"elevar os seus olhos\", pela língua, a garganta, pelo dedo, a mão.  Qual, porém, é a razão de esses nomes de membros, em Deus, não formarem um corpo para ti, mas, na alma, sim?  Ou será que, quando se referem à criatura, devem ser tomados propriamente, mas, quando ao Criador, de forma figurada e transladada?  Portanto, dar-nos-ás penas corporais, pois não é o Criador, mas a criatura, isto é, o homem, que diz: \"se eu tomar minhas asas ao amanhecer\".  E, se aquele rico teve uma língua corporal por ter dito \"refrigera minha língua\", também a língua corporal tem mãos em nós, ainda que vivamos na carne, porque está escrito: \"a morte e a vida estão nas mãos da língua\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicis autem: membra hic animae describuntur; et vis per oculum totum caput intelligi, quia dictus est elevare oculos suos, per linguam fauces, per digitum manum. Quid autem causae est ut nomina ista membrorum in Deo tibi corpus non faciant, in anima faciant? An vero quando de creatura dicuntur, proprie accipienda sunt; quando autem de creatore, tropice atque translate? Pennas itaque corporeas daturus es nobis, quoniam non creator, sed creatura, idest homo, dicit: si assumpsero pennas meas diluculo. Porro si propterea linguam habuit dives ille corpoream, quoniam dixit refrigeret linguam meam; in nobis quoque adhuc in carne viventibus manus habet ipsa lingua corporea: quia scriptum est: mors et vita in manibus linguae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius Nyssenus.8959",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Assim como os melhores espelhos representam as imagens dos rostos como eles são, alegres os alegres, tristes os tristes, assim também o justo juízo de Deus se assemelha às nossas disposições: por isso, como o rico não teve misericórdia do pobre que jazia à porta, necessitando de misericórdia, não foi ouvido; pois segue e disse-lhe Abraão: \"filho, lembra-te que recebeste bens em tua vida\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem praestantissima speculorum tales repraesentant facierum imagines quales et ipsae obiectae facies extant, laetas quidem laetantium, tristium vero tristes; sic et iustum Dei iudicium simile fit dispositionibus nostris: unde quia dives non fuit misertus pauperis iacentis ad ianuam, cum misericordia egeat, non exauditur; sequitur enim et dixit illi Abraham: fili, recordare quia recepisti bona in vita tua"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8960",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe a bondade do patriarca: chama-o de filho, o que pode expressar sua mansidão; no entanto, não lhe oferece auxílio a quem se privou de remédio; daí diz: \"lembra-te\", isto é, toma consciência dos pecados: não te esqueças de que te deleitaste com as riquezas. Recebeste bens em tua vida, isto é, aqueles que julgaste serem verdadeiros bens; não podes reinar na terra e reinar aqui; as riquezas não podem ser verdadeiras tanto na terra quanto no Inferno. E Lázaro, similarmente, sofreu males. Não porque Lázaro os considerou maus; mas, pela censura do rico, isto era dito, que considerava a pobreza, a fome e a dura enfermidade como males. Portanto, quando a grandeza da enfermidade e da doença nos oprime, pensemos em Lázaro e recebamos com alegria os males em nossa vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice patriarchae bonitatem: vocat illum filium, quod mansuetudinem eius potest exprimere; nullum tamen praebet auxilium ei qui se remedio privaverat; unde dicit recordare; idest, animadvertas peccata: ne obliviscaris quod fueris oblectatus divitiis. Recepisti bona in vita tua, idest illa quae vera bona esse putabas; non potes et in terra regnasse et hic regnare; divitiae non possunt esse verae et in terra et in Inferis. Sequitur et Lazarus similiter mala. Non quod Lazarus ea mala putaverit; sed ex censura divitis hoc dicebat, qui inopiam et famem et duram aegritudinem aestimabat mala. Quando igitur infirmitatis et aegrotationis magnitudo nos premit, Lazarum cogitemus, et laetanter accipiamus mala in vita nostra"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de quaest. Evang.8961",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Isto, pois, lhe é dito, porque amou a felicidade deste século, e não amou outra vida além daquela em que se ensoberbeceu.  Lázaro, porém, diz ter recebido males: porque compreendeu que a mortalidade, os trabalhos, as dores e as angústias deste século são o castigo do pecado; porque todos em Adão morremos, que se tornou transgressão mortal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur ei dicuntur, quia felicitatem dilexit saeculi, nec aliam vitam praeter illam in qua superbus tumebat, adamavit. Lazarum autem dicit mala recepisse: quia intellexit huius saeculi mortalitatem, labores, et dolores, et aerumnas poenam esse peccati: quia omnes in Adam morimur qui factus est transgressione mortalis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8962",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz também que recebeu bens em sua vida, como se fossem devidos; como se dissesse: se alguma coisa de bom fizeste, de onde te viria recompensa, tudo recebeste naquele mundo, banqueteando-te, enriquecido, deleitando-te com sucessos prósperos; mas aqui, se alguma coisa de mau cometeu, tudo recebeu em pobreza, aflição pela fome e pelas extremas misérias: e ambos vós chegastes aqui nus: este, sim, dos pecados, por isso encontra consolação; tu, porém, da justiça, por isso sofrerás pena implacável; donde se segue que agora este se consola, mas tu sofres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit etiam recepisti bona in vita tua, quasi debita; quasi dicat: si quid boni fecisti unde praemium daretur, omnia accepisti in illo mundo, epulans, ditatus, oblectatus successibus prosperis; hic autem, si quid mali commisit, universa recepit paupertate, fame et extremis oppressus miseriis: et uterque vestrum huc nudus accessit: hic quidem a peccatis, propter quod et consolationem sortitur; tu vero a iustitia, propter quod immitigabilem perferes poenam; unde sequitur nunc autem hic consolatur, tu vero cruciaris"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius in Evang.8963",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Portanto, quaisquer que sejam as coisas boas que possuais neste século, quando vos lembrais de ter agido bem, temei muito a respeito delas, para que a prosperidade concedida a vós não seja recompensa por tais atos; e quando visveis quaisquer pobres cometerem certas coisas repreensíveis, porque talvez a superfluidade corrompa a mais mínima maldade, o caminho da pobreza os purifica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaecumque ergo in hoc saeculo bene habetis, cum vos bona egisse recolitis, valde de ipsis pertimescite, ne concessa vobis prosperitas eorumdem remuneratio sit bonorum; et cum quoslibet pauperes nonnulla reprehensibilia perpetrare conspicitis; quia fortasse quos superfluitas tenuissimae pravitatis coinquinat, caminus paupertatis purgat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8964",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas dirás: não há acaso alguém que aqui e ali desfrute de perdão?  Isto é, de fato, difícil, e do número dos impossíveis; pois, embora a pobreza não o aflija, a ambição o aflige; se a doença não o estimula, a ira o inflama; se as tentações não o assaltam, surgem frequentemente pensamentos injustos.  Não é, porém, pequena a tarefa refrear a ira, reprimir desejos ilícitos, acalmar as ostentações, mitigar a desesperança, levar uma vida áspera.  E, sem agir assim, é impossível a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dices: nonne est aliquis qui et hic et illic venia perfruatur? Hoc quidem difficile est, et de numero impossibilium: nam etsi paupertas non urgeat, urget tamen ambitio; si aegritudo non stimulet, ira inflammat; si tentationes non impetunt, emergunt saepius cogitationes iniquae. Non est autem parvus labor iracundiam refrenare, compescere illicita desideria, ostentationes sedare, desperationem remittere, vitam asperam ducere. Talia vero non agentem impossibile est salvari"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8965",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Posso também responder que os maus, nesta vida, recebem bens, porque consideram toda a sua alegria como felicidade transitória.  Os justos, porém, podem ter bens aqui, mas não os recebem como recompensa: porque, enquanto buscam bens melhores, isto é, eternos, a seu juízo, quaisquer bens presentes não lhes parecem bens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Responderi etiam potest, quod mali in hac vita bona recipiunt, quia omne suum gaudium felicitatem transitoriam putant. Iusti autem habere hic quidem possunt bona, nec tamen in recompensatione recipere: quia dum meliora, idest aeterna, appetunt, eorum iudicio quaelibet bona affuerint, bona minime videntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8966",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Após a misericórdia de Deus, espera-se a salvação em seus próprios estudos, não contando com pais, parentes ou amigos: pois o irmão não liberta; e, portanto, subentende-se que um grande caos foi estabelecido entre nós e vós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post misericordiam autem Dei, in propriis studiis sperandum est de salute, non numerando patres aut proximos vel amicos: frater enim non liberat; et ideo subditur et in his omnibus magnum chaos firmatum est inter nos et vos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "Teofilacto de Bulgária8967",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Um abismo imenso, isto é, uma grande separação, significa a distância entre os justos e os pecadores; pois, assim como os seus afetos eram diversos, também as suas moradas diferem bastante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Chasma mega, hoc est hiatus ingens, significat iustorum a peccatoribus distantiam: nam sicut affectus eorum varii fuerant, sic etiam mansiones non modicum differunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8968",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Que é dito como \"firmado\"; porque não pode ser dissolvido, agitado ou abalado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod firmatum dicitur; quia non potest dissolvi, agitari, vel concuti"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Ambrosius.8969",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, há um grande abismo entre o rico e o pobre, pois, após a morte, os méritos não podem ser mudados; daí segue-se que aqueles que desejam passar daqui para nós não podem, nem de lá para cá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter divitem igitur et pauperem chaos magnum est, quia post mortem nequeunt merita mutari; unde sequitur ut hi qui volunt hinc ad nos transire non possint, neque inde huc transmeare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "São João Crisóstomo8970",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: podemos ver, mas não podemos passar; e nós vemos o que abandonamos, e vós vedeis o que perdestes; e nossas alegrias aumentam vossos tormentos, e vossos tormentos aumentam nossas alegrias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: videre possumus, transire non possumus; et nos videmus quid fugerimus, et vos videtis quid perdideritis; et nostra gaudia cumulant vestra tormenta, et vestra tormenta cumulant nostra gaudia"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Gregorius.8971",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Assim como os reprovados desejam passar para os eleitos, isto é, migrar da aflição de seus castigos, assim é próprio dos justos ir mentalmente pelos aflitos e colocados em tormentos, por misericórdia, e querer libertá-los. Mas as almas dos justos, embora em sua bondade natural possuam misericórdia, já estão unidas à justiça de seu autor, tão fortemente constrangidas pela retidão que não se movem por nenhuma compaixão pelos reprovados. Portanto, os injustos não passam, pois são constrangidos pela condenação perpétua; e os justos não podem passar para os reprovados, porque já erguidos pela justiça do juízo, de modo algum se compadecem deles por qualquer compaixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim transire reprobi ad electos cupiunt, idest a suppliciorum suorum afflictione migrare: ita ad afflictos atque in tormentis positos transire iustorum est mente ire per misericordiam, eosque velle liberare. Sed iustorum animae, quamvis in suae naturae bonitate misericordiam habeant, iam tamen auctoris sui iustitiae coniunctae, tanta rectitudine constringuntur ut nulla ad reprobos compassione moveantur. Nec iniusti ergo ad beatorum sortem transeunt, quia damnatione perpetua constringuntur; nec iusti ad reprobos transire possunt, quia erecti iam per iustitiam iudicii, eis nullo modo ex aliqua compassione miserentur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": "Teofilacto de Bulgária8972",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Daí se extrai um argumento contra os seguidores de Orígenes, que dizem: quando o limite for imposto aos castigos, haverá um tempo em que os pecadores se juntarão aos justos e a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc elicias argumentum contra Origenis sequaces, qui dicunt: cum terminus sit imponendus suppliciis, erit tempus quo aggregabuntur peccatores iustis et Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    },
    {
        "id": ". Augustinus de quaest. Evang.8973",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mostra-se, com efeito, pela inalterabilidade da sentença divina, que nenhum auxílio da misericórdia pode ser prestado aos pecadores pelos justos, mesmo que queiram fazê-lo; o que adverte que, nesta vida, os homens ajudem aqueles a quem podem; para que, se depois forem bem recebidos, não possam auxiliar aqueles que amam. Pois o que está escrito neste capítulo: \"para que também eles vos recebam nas tabernas eternas\", não foi escrito dos soberbos e implacáveis, mas dos que fizeram deles amigos por obras de misericórdia, o que os justos não recebem como por sua própria autoridade, como se estivessem gratificando, mas por permissão divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenditur enim per incommutabilitatem divinae sententiae nullum auxilium misericordiae posse praeberi peccatoribus a iustis, etiam si velint praebere; quo admonet ut in hac vita homines subveniant quibus possunt; ne si postea etiam optime recepti fuerint, eis quos diligunt opitulari non valeant. Illud enim quod scriptum est hoc capite: ut et ipsi recipiant vos in aeterna tabernacula, non de superbis et immisericordibus scriptum est, sed de his qui sibi eos amicos de operibus misericordiae fecerunt, quod iusti non velut propria potestate, quasi gratificando recipiunt, sed permissione divina"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85900"
    }
]