[
    {
        "id": "Gregorius in Evang.8974",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Depois que a esperança de riqueza ardente é tirada dele, seu espírito se volta para os parentes que havia deixado; daí se diz e diz: \"Peço-te, pai, que o envies para a casa de meu pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ardenti diviti de se spes tollitur, eius animus ad propinquos quos reliquerat, incurrit; unde dicitur et ait: rogo te, pater, ut mittas eum in domum patris mei"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Augustinus de quaest. Evang.8975",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Lázaro pede para ser enviado, porque sentiu-se indigno de testemunhar a verdade; e porque não havia conseguido um pouco de alívio, muito menos acredita poder ser libertado dos Infernos para a pregação da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lazarum petit mitti, quia sensit se indignum qui testimonium perhibeat veritati: et quia non impetraverat paululum refrigerari, multo minus credit se relaxari posse ab Inferis ad praedicationem veritatis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "São João Crisóstomo8976",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja, porém, a perversidade: nem mesmo nas próprias penas contém a verdade. Se Abraão é pai, como dizes: \"Envia-o para a casa de meu pai\"? Mas não te esqueceste do teu pai, porque ele te perdeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem perversitatem: nec in ipsis poenis continet veritatem. Si pater est Abraham, quomodo dicis mitte eum in domum patris mei? Sed non es oblitus patris tui, quia ille te perdidit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8977",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A mente dos reprovados, porém, às vezes é inutilmente ensinada pela sua pena à caridade, para que então também amem seus irmãos de maneira especial, pois aqui, enquanto amavam os pecados, não se amavam a si mesmos; daí segue: \"Tenho cinco irmãos\", para testemunhar a eles, para que não venham também a este lugar de tormentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reproborum autem mentem poena sua quandoque inutiliter erudit ad caritatem, ut iam tunc etiam suos specialiter diligant, qui hic dum peccata diligerent, nec se amabant; unde sequitur habeo enim quinque fratres, ut testetur illis, ne et ipsi veniant in hunc locum tormentorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Ambrosius.8978",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, esse rico mestre começa a ser mestre tarde demais, quando já não há tempo para aprender ou ensinar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Serius autem dives iste magister esse incipit, cum iam nec discendi tempus habeatur vel docendi"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8979",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Nesse ponto, é importante notar quantos castigos se acumulam ao rico ardoroso: pois a sua consciência e memória são preservadas para seu castigo; pois ele conheceu Lázaro, a quem desprezou, e lembrou-se de seus irmãos, a quem abandonou; pois, assim como os pecadores são mais punidos em seu sofrimento, e veem a glória daqueles a quem desprezaram, e são atormentados pela pena daqueles a quem amaram inutilmente.  Ao rico que suplicava que Lázaro fosse enviado, Abraão imediatamente responde; daí segue e diz a ele: \"Têm Moisés e os profetas; que os ouçam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qua in re notandum est ardenti diviti quanta supplicia cumulantur: ad poenam namque suam ei cognitio servatur et memoria: cognovit enim Lazarum quem despexit, et fratrum suorum meminit, quos reliquit: ut enim peccatores in supplicio amplius puniantur, et eorum vident gloriam quos contempserunt, et de illorum poena torquentur quos inutiliter amaverunt. Petenti autem diviti ut Lazarus mitteretur, ab Abraham protinus respondetur; unde sequitur et ait illi Abraham: habent Moysen et prophetas; audiant illos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "São João Crisóstomo8980",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quase que diz: não te preocupes mais com teus irmãos do que com Deus, que os criou e estabeleceu mestres para eles, que os admoestassem e encorajassem.  Aqui, porém, ele chama Moisés e os profetas aos escritos mosaicos e proféticos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non sint tibi magis curae fratres tui quam Deo, qui eos creavit, statuitque eis doctores, qui eos commonerent et sollicitarent. Vocat autem hic Moysen et prophetas scripta Mosaica et prophetica"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Ambrosius.8981",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Neste ponto, o Senhor declara claramente que o Antigo Testamento é a firmeza da fé, refutando a perfídia dos judeus e excluindo as maldades dos hereges.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo loco evidentissime declarat dominus vetus testamentum esse fidei firmitatem, retundens perfidiam Iudaeorum, et excludens nequitias haereticorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8982",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas quem desprezara as palavras de Deus julgava que seus seguidores não podiam ouvi-las; donde se segue que ele disse: \"Não, pai Abraão; mas se alguém dos mortos for ter com eles, eles se arrependerão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qui Dei verba despexerat, hoc audire non posse suos sequaces aestimabat; unde sequitur at ille dixit: non, pater Abraham; sed si quis ex mortuis ierit ad illos, poenitentiam agent"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "São João Crisóstomo8983",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, por desprezar as Escrituras e considerá-las fábulas, ele mesmo julgava sobre os irmãos, com base no que havia sofrido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim audiendo Scripturas contemnebat, et fabulas esse putabat, ex his quae passus fuerat, ipse quoque diiudicabat de fratribus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius Nyssenus.8984",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Mas aprendemos também outro dogma: que a alma de Lázaro, de fato, não se preocupa com as coisas presentes, nem se volta para nada dos deixados para trás; mas o rico, como por algum tipo de cola, mesmo depois da morte, é mantido preso à vida carnal; pois se alguém for inteiramente carnal em seu modo de pensar, nem mesmo depois de se desfazer do corpo, é afastado das paixões dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et aliud quoddam dogma docemur: quod Lazari quidem anima non est erga praesentia sollicita, nec retorquet se ad aliquod relictorum; at dives quasi quodam visco, etiam post mortem a vita detinetur carnali; nam si quis omnino carnalis secundum mentem fiat, nec postquam corpus exuerit, removetur a passionibus eius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius in Evang.8985",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas logo ao rico é respondida uma sentença verdadeira; pois se segue, dizendo: \"Se não ouvem Moisés e os profetas, nem mesmo se alguém dos mortos ressuscitar, crerão nele; pois aqueles que desprezam as palavras da lei, os preceitos do Redentor, que ressuscitou dentre os mortos, por serem muito mais sutis, tanto mais difícil lhes será cumpri-los.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mox diviti veraci sententia respondetur; sequitur enim ait autem illi: si Moysen et prophetas non audiunt, neque si quis ex mortuis resurrexerit, credent ei: quia qui verba legis despiciunt, redemptoris praecepta, qui ex mortuis resurrexit, quanto subtiliora sunt, tanto hic difficilius implebunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "São João Crisóstomo8986",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Que é verdade que quem não ouve as Escrituras, nem ouve os ressuscitados dentre os mortos, os judeus demonstraram, que agora queriam matar Lázaro, e agora invadiam os apóstolos; embora, na hora da cruz, alguns tenham ressuscitado dentre os mortos.  Considere também que todo morto é servo.  No entanto, o Senhor afirma tudo o que as Escrituras dizem; portanto, mesmo que um morto ressuscite, mesmo que um anjo desça do céu, as Escrituras merecem mais fé; pois o Senhor dos anjos, dos vivos e dos mortos, as instituiu.  Se Deus soubesse que os mortos ressuscitados ajudariam os vivos, não o teria omitido, que trata de todas as coisas para nossa utilidade.  Mas, mesmo que os mortos ressuscitassem frequentemente, isso seria novamente desprezado; e o diabo facilmente introduziria doutrinas perversas, fingindo isso também por meio de seus instrumentos, não ressuscitando verdadeiramente os mortos, mas enganando os olhos dos que observam com certas artimanhas, ou ensinando alguns a fingir a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem verum sit quod qui non auscultat Scripturis, nec mortuis redivivis auscultat, ostenderunt Iudaei, qui nunc quidem volebant occidere Lazarum, nunc vero invadebant apostolos; cum tamen a mortuis nonnulli resurrexerint hora crucis. Sed et illud considera, quod quisque mortuus servus est. Quaecumque vero dicunt Scripturae, dicit dominus: unde etsi resurgat mortuus, etsi caelitus descenderit Angelus, omnibus magis sunt dignae fide Scripturae: nam Angelorum dominus, vivorum et mortuorum, eas instituit. Si autem sciret hoc Deus, quod mortui resurgentes prodessent viventibus, non hoc omisisset, qui pro utilitate nostra singula quaeque tractat. Sed etsi crebro resurgerent mortui, hoc iterum tempore contemneretur; sed et Diabolus facile introduceret perversa dogmata, id quoque per organa sua fingens, non quidem suscitans vere defunctos, sed quibusdam fallaciis spectantium frustrans intuitum, vel ingenians quosdam mortem simulare"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Augustinus de curis pro mortuis habendis.8987",
        "title": ". Augustinus de curis pro mortuis habendis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de curis pro mortuis habendis.",
        "content": "Alguém poderia dizer: se os mortos não se preocupam com os vivos, como o rico pediu a Abraão que enviasse Lázaro aos seus cinco irmãos?  Mas, acaso, porque aquele rico disse isso, ele sabia o que os irmãos fariam ou sofreriam naquele tempo?  Assim, ele se preocupou com os vivos, embora não soubesse absolutamente o que eles estavam fazendo, assim como nós nos preocupamos com os mortos, embora não saibamos absolutamente o que eles estão fazendo.  Mas surge novamente a questão: como Abraão sabia disso, isto é, dos livros deles?  Onde também sabia que aquele rico vivia em delícias e Lázaro em dores?  Mas não quando essas coisas aconteciam aos vivos, mas quando eles estavam mortos, Lázaro poderia, por meio de revelação, saber, para que não seja falso o que o profeta diz: \"Abraão não nos conhecia\".  Os mortos também podem ouvir algo das coisas que acontecem aqui por meio dos anjos, que estão presentes; e podem aprender, por revelação do Espírito de Deus, não apenas o que passou, mas também o que virá, o que for necessário para eles saberem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diceret autem aliquis: si nulla est mortuis cura de vivis, quomodo dives rogavit Abraham ut mitteret Lazarum ad quinque fratres suos? Sed numquid, quia hoc dives ille dixit, ideo quid fratres agerent vel quid paterentur in illo tempore scivit? Ita illi cura fuit de vivis, quamvis quid agerent omnino nesciret, sicut nobis est cura de mortuis, quamvis quid agant omnino nesciamus. Sed rursus occurrit quaestio: quomodo hic Abraham esse sciebat Moysen et prophetas, idest libros eorum? Ubi etiam noverat divitem illum in deliciis, Lazarum vero in doloribus vixisse? Verum non cum haec agerentur in vivis, sed eis mortuis potuit Lazaro indicante cognoscere, ne falsum sit quod ait propheta: Abraham nescivit nos. Possunt et ab Angelis, qui rebus quae aguntur hic, praesto sunt, audire aliquid mortui; possunt etiam aliqua quae necessarium est eos nosse, non solum praeterita, verum etiam futura spiritu Dei revelante cognoscere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Augustinus de quaest. Evang.8988",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Por meio de alegoria, essas coisas podem ser entendidas como os soberbos judeus, ignorantes da justiça de Deus, e que desejam estabelecer a sua própria.  A púrpura e a bisso representam a dignidade do reino: e o reino de Deus vos será tirado. O banquete esplêndido é a ostentação da lei, na qual se glorificavam, abusando mais da pompa da vaidade do que da necessidade da salvação. O mendigo, chamado Lázaro, que significa ajudado, significa o necessitado, como algum gentio ou publicano, que é tanto mais ajudado quanto menos presume de suas posses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per allegoriam autem haec sic accipi possunt, ut in divite intelligantur superbi Iudaeorum ignorantes Dei iustitiam, et suam volentes constituere. Purpura et byssus dignitas regni est: et auferetur a vobis regnum Dei. Epulatio splendida, iactantia legis est, in qua gloriabantur, plus ad pompam elationis abutentes ea, quam ad necessitatem salutis utentes. Mendicus autem nomine Lazarus, qui interpretatur adiutus, significat indigentem, veluti gentilem aliquem, aut publicanum, qui tanto magis adiuvatur, quanto minus de suarum copia facultatum praesumit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8989",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Portanto, Lázaro, cheio de úlceras, representa figurativamente o povo gentio, que, ao se converter a Deus, não se envergonhou de confessar seus pecados; pois o que é a confissão dos pecados, senão uma certa ruptura de feridas?  Mas Lázaro, ferido, desejava saciar-se das migalhas que caíam da mesa do rico; e ninguém lhe dava: pois aquele povo orgulhoso desprezava admitir qualquer gentio ao conhecimento da lei; e porque as palavras da ciência lhe escoa-vam, como migalhas caíam da mesa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lazarus igitur ulceribus plenus gentilem populum figuraliter exprimit, qui dum ad Deum conversus peccata sua confiteri non erubuit, huic vulnus in cute fuit: quid enim est peccatorum confessio, nisi quaedam vulnerum ruptio? Sed Lazarus vulneratus cupiebat saturari de micis quae cadebant de mensa divitis; et nemo illi dabat: quia gentilem quemque ad cognitionem legis admittere superbus ille populus despiciebat; et quia ei verba defluebant de scientia, quasi micae cadebant de mensa"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Augustinus.8990",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os cães, que lambiam as úlceras do pobre, são os homens mais perversos, amantes dos pecados, que, com a língua solta, não param de louvar as más obras que outro, gemendo e confessando, detesta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Canes autem, qui ulcera pauperis lingebant, nequissimi homines sunt, amantes peccata, qui lata lingua etiam laudare non cessant opera mala, quae in se alius gemens et confitens detestatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8991",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Por vezes, no discurso sagrado, os pregadores são comparados a cães, segundo a passagem: \"a língua dos teus cães dos inimigos por si\". A língua dos cães também cura a ferida enquanto lambe: porque os doutores santos, ao instruírem-nos na confissão de nossos pecados, tocam, como que com a língua, a ferida da mente. O rico, porém, foi sepultado no Inferno, mas Lázaro, conduzido pelos anjos, foi para o seio de Abraão, isto é, para o repouso secreto, do qual a verdade diz: \"muitos virão do oriente e do ocidente, e se deitarão com Abraão, Isaque e Jacó no reino dos céus; mas os filhos do reino serão lançados nas trevas exteriores\". O rico, porém, levanta os olhos de longe para ver Lázaro, porque, enquanto os infiéis estão no fundo, sofrendo os castigos da condenação, os fiéis, até o dia do juízo final, esperam em paz uns aos outros, cujos gozos não podem contemplar de forma alguma. Mas longe está o que contemplam, pois não alcançam aquilo pelo mérito. Na língua, porém, mostra-se mais arder, porque o povo infiel reteve as palavras da lei na boca, mas desprezou cumpri-las com obras. Lá, portanto, arderá mais onde se mostra mais saber o que não quis fazer. Abraão, porém, chama seu filho, mas não o livra do tormento: porque os pais deste povo infiel, considerando que muitos se desviaram de sua fé, não os libertam dos tormentos com nenhuma compaixão, embora os reconheçam como filhos pela carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnumquam etiam solent in sacro eloquio per canes praedicatores intelligi, secundum illud: lingua canum tuorum ex inimicis ab ipso. Canum etiam lingua vulnus dum lingit curat: quia doctores sancti dum in confessione peccati nostri nos instruunt, quasi vulnus mentis per linguam tangunt. Dives autem sepultus est in Inferno, in sinum vero Abrahae Lazarus ab Angelis ductus est, idest in secretam requiem, de qua veritas dicit: multi venient ab oriente et occidente, et recumbent cum Abraham et Isaac et Iacob in regno caelorum: filii autem regni eicientur in tenebras exteriores. De longinquo autem ad videndum Lazarum oculos dives levat, quia dum per damnationis suae supplicia infideles in imo sunt, fideles quosque ante diem extremi iudicii super se in requie attendunt, quorum post gaudia contemplari nullatenus possunt. Longe vero est quod conspiciunt, quia illuc per meritum non attingunt. In lingua autem amplius ardere ostenditur, quia infidelis populus verba legis in ore tenuit, quae opere servare contempsit. Ibi ergo amplius ardebit ubi se amplius ostendit scire quod facere noluit. Abraham autem filium eum vocat, quem tamen a tormento non liberat: quoniam huius infidelis populi patres, quia multos a sua fide deviasse considerant, eos nulla compassione a tormentis eripiunt, quos tamen per carnem filios recognoscunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Augustinus.8992",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os cinco irmãos, que ele diz ter na casa de seu pai, significam os judeus, que são chamados de cinco, porque estavam presos à lei dada por Moisés, que escreveu cinco livros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quinque autem fratres, quos habere dicit in domo patris sui, Iudaeos significant qui appellati sunt quinque, quia sub lege detinebantur, quae per Moysen data est, qui quinque libros conscripsit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "São João Crisóstomo8993",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou ele teve cinco irmãos, isto é, cinco sentidos, aos quais antes havia servido; e por isso não podia amar Lázaro, porque esses irmãos não amam a pobreza. Esses irmãos o levaram a esses tormentos; não podem ser salvos a não ser que morram; caso contrário, é necessário que os irmãos morem com seu irmão. Mas o que você quer que eu mande Lázaro? Eles têm Moisés e os profetas. Moisés, Lázaro foi pobre, julgou a pobreza de Cristo ser maiores riquezas do que as riquezas do Faraó. Jeremias, lançado no lago, alimentava-se do pão da tribulação; e todos esses profetas ensinam esses irmãos; mas esses irmãos não podem ser salvos a não ser que alguém ressuscite dos infernos. Pois esses irmãos, antes que Cristo ressuscitasse, me levavam à morte; ele morreu, mas esses irmãos ressuscitaram; agora meu olho vê Cristo, meu ouvido o ouve, meu toque o abraça. Por esta razão que dissemos, determinamos o lugar de Marcião e Maniqueu, que destroem o Antigo Testamento. Veja, portanto, o que Abraão diz: se não ouvem Moisés e os profetas; como se dissesse: bem faz ele que espera o que ressuscitará; mas nesses, Cristo fala: se os ouvires, também o ouvirás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel habuit quinque fratres, idest quinque sensus, quibus ante servierat: et ideo Lazarum amare non poterat, quia illi fratres non amant paupertatem. Illi te fratres in haec tormenta miserunt: salvari non possunt nisi moriantur; alioquin necesse est ut fratres habitent cum fratre suo. Sed quid quaeris ut mittam Lazarum? Habent Moysen et prophetas. Moyses, Lazarus pauper fuit, maiores divitias esse arbitratus paupertatem Christi, quam divitias Pharaonis. Ieremias in lacum missus pane tribulationis vescebatur; et omnes prophetae istos fratres docent; sed isti fratres salvari non possunt nisi aliquis ab Inferis resurrexerit. Isti enim fratres antequam Christus resurgeret, me ducebant in mortem: ille mortuus est, sed isti fratres resurrexerunt: nunc oculus meus Christum videt, auris eum audit, tactus amplectitur. Ex hoc autem quod diximus, locum determinamus Marcioni et Manichaeo, qui destruunt vetus testamentum. Vide ergo quid dicat Abraham: si Moysen et prophetas non audiunt; quasi dicat: bene facis eum qui resurrecturus est expectando: sed in illis Christus loquitur: si illos audies, et illum auditurus es"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Gregorius.8994",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O povo judeu, porque desprezou compreender espiritualmente as palavras de Moisés, não chegou a Aquele de quem Moisés falara.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaicus autem populus, quia Moysi verba spiritualiter intelligere contempsit, ad eum de quo Moyses locutus fuerat, non pervenit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": ". Ambrosius.8995",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra forma. Lázaro é pobre no mundo, mas rico para Deus; pois nem toda pobreza é santa, nem toda riqueza é criminosa; mas assim como a luxúria desonra a riqueza, assim a santidade recomenda a pobreza. Ou seja, um apóstolo pobre nas palavras, rico na fé, que mantenha a verdadeira fé, não requer as insígnias das palavras; a quem considero semelhante àquele que, muitas vezes ferido pelos judeus, oferecia os ferimentos de seu corpo para serem lambidos por alguns, como cães. Bem-aventurados os cães, em quem o humor de tais feridas destila, para encher o coração, para que aprendam a guardar a casa, a guardar o rebanho, a prevenir os lobos. E porque o pão é a palavra, e a fé é a palavra do pão; as migalhas são como certos dogmas da fé, ou seja, os mistérios das Escrituras. Mas os arianos, que buscam a sociedade do poder real para atacar a verdade da Igreja, não te parecem estar deitados em certa púrpura e linho fino; que, ao defenderem as mentiras como verdades, abundam em discursos ricos? A riqueza da heresia compôs muitos evangelhos, e a fé pobre reteve apenas o evangelho que recebeu. A filosofia rica fez muitos deuses para si mesma, a Igreja pobre conhece um único Deus; não parecem as riquezas carecer e a pobreza redundar?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Lazarus est pauper in saeculo, sed Deo dives: neque enim omnis sancta paupertas, aut divitiae criminosae; sed sicut luxuria infamat divitias, ita paupertatem commendat sanctitas. Sive apostolicus aliquis pauper in verbo, locuples in fide, qui veram teneat fidem, verborum infulas non requirit: cui similem illum puto qui caesus saepius a Iudaeis, ulcera sui corporis lambenda quibusdam, velut canibus, offerebat. Beati canes, in quos ulcerum talium distillat humor, ut impleat cor, quo custodire domum, servare gregem, cavere assuescat lupos. Et quia panis verbum est, fides autem verbi est; micae velut quaedam dogmata fidei sunt, mysteria scilicet Scripturarum. Ariani autem, qui societatem potentiae regalis affectant ut impugnent Ecclesiae veritatem, nonne tibi videntur in quadam purpura et bysso iacere; qui cum pro veris fucata defendant, divitibus abundant sermonibus? Dives haeresis Evangelia multa composuit, et pauper fides hoc solum Evangelium tenuit quod accepit. Dives philosophia plures sibi deos fecit, pauper Ecclesia unum Deum novit: nonne illae videntur egere divitiae, et redundare paupertas?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    },
    {
        "id": "Augustinus de quaest. Evang.8996",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "Outra interpretação possível dessa narrativa é que Lázaro, deitado à porta daquele rico, signifique o Senhor, que, com a humildade da encarnação, se humilhou aos ouvidos dos orgulhosos judeus, desejando se saciar com as migalhas que caíam da mesa do rico, isto é, buscando deles, mesmo as menores obras de justiça, que, por sua soberba, não se utilizavam de sua própria mesa, ou seja, de seu próprio poder; obras essas, mesmo as mínimas, e sem a disciplina da perseverança em uma boa vida, pelo menos às vezes ou por acaso, faziam, como as migalhas costumam cair da mesa. As feridas são as paixões do Senhor; os cães que as lambiam são as nações, que os judeus diziam serem imundas; e, no entanto, as paixões do Senhor, nos sacramentos de seu corpo e sangue, em todo o mundo, são lambidas com devoção suave. O seio de Abraão significa o segredo do Pai, no qual, após a paixão, o Senhor ressuscitado foi assumido; por isso creio que foi dito que ele foi levado pelos anjos, pois os anjos anunciaram aos discípulos essa mesma recepção, pela qual ele chegou ao segredo do Pai. O restante pode ser entendido de acordo com a exposição anterior; pois o segredo do Pai é bem compreendido onde as almas dos justos também vivem com Deus, mesmo antes da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter etiam intelligi potest illa narratio, ut Lazarum dominum significare accipiamus iacentem ad ianuam illius divitis, quia se ad aures superbissimas Iudaeorum incarnationis humilitate deiecit, cupiens saturari de micis quae cadebant de mensa divitis, idest quaerens ab eis vel minima opera iustitiae, quae suae mensae, idest suae potestati, per superbiam non usurparent: quae opera quamvis minima, et sine disciplina perseverantiae vitae bonae, saltem interdum vel casu facerent, sicut micae de mensa cadere solent. Ulcera, passiones sunt domini; canes qui ea lingebant, gentes sunt, quos immundos Iudaei dicebant; et tamen passiones domini in sacramentis corporis et sanguinis eius per totum iam orbem suavitate devotissima lambunt. Sinus Abrahae intelligitur secretum patris, quo post passionem resurgens assumptus est dominus, quo eum portatum ab Angelis ideo dictum puto, quia ipsam receptionem, qua in secretum patris accessit, Angeli annuntiaverunt discipulis. Cetera secundum superiorem expositionem accipi possunt: quia secretum patris bene intelligitur ubi etiam ante resurrectionem iustorum animae vivunt cum Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85901"
    }
]