[
    {
        "id": "Beda, o Venerável8874",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Depois que, com três parábolas, o Salvador repreendeu os murmuradores sobre a recepção dos penitentes, logo em seguida acrescenta a quarta e a quinta parábola sobre a caridade a ser dada e a parcimônia a ser seguida; pois a ordem de pregação é muito adequada para que a caridade venha depois do arrependimento; daí se diz: \"Disse, porém, aos seus discípulos: Havia um homem rico que tinha um mordomo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam murmurantes de poenitentium receptione tribus parabolis salvator redarguit, quartam mox quintamque de eleemosyna danda et parsimonia sequenda subiungit; quia et ordo praedicandi aptissimus est ut post poenitentiam eleemosyna subiungatur; unde dicitur dicebat autem ad discipulos suos: homo quidam erat dives, qui habebat villicum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": "São João Crisóstomo8875",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Uma certa opinião errônea, agravando os pecados dos mortais, diminui as virtudes: essa opinião é a de que tudo o que possuímos na vida, possuímos como senhores; e por isso, também, apropriamo-nos de tais coisas como bens principais. Mas o contrário é verdade: pois não estamos colocados na presente vida como senhores em nossa própria casa, mas como hóspedes e estrangeiros, conduzidos aonde não desejamos e em momentos que não prevíamos; aquele que agora é rico, em breve se torna mendigo. Portanto, seja quem for, saiba que é um administrador de bens alheios e que os direitos de uso transitório e breve lhe foram concedidos.  Abjurando, portanto, do orgulho de domínio da alma, assuma a humildade e a modéstia de um mordomo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opinio quaedam erronea aggravata mortalibus auget crimina, minuit bona: ea vero est opinari quod ea quaecumque possidemus in usu vitae, possideamus ut domini; et ideo etiam opportune ea apprehendimus tamquam bona praecipua. Sed contrarium est: non enim nos ut domini in vita praesenti collocati sumus in propria domo, sed tamquam hospites et advenae quo nolimus ducimur, et quo tempore non putamus: qui nunc locuples est, in brevi fit mendicus. Ergo quicumque sis, noveris te esse dispensatorem alienorum, et quod transitorii usus et brevis tibi iura concessa sunt. Abiecto ergo ab anima dominii fastu, sumas humilitatem et modestiam villici"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": "Beda, o Venerável8876",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O mordomo é, na verdade, o administrador da propriedade, daí o nome \"mordomo\"; o economo, porém, é o administrador do dinheiro, dos frutos e de todas as coisas que o senhor possui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Villicus quippe villae gubernator est, unde et a villa nomen accepit; oeconomus autem tam pecuniae quam frugum et omnium quae habet dominus, dispensator est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": ". Ambrosius.8877",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Deste modo, aprendemos que não somos senhores de nossas próprias posses, mas sim mordomos de bens alheios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc ergo discimus non ipsos esse dominos, sed potius villicos alienarum facultatum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": "Teofilacto de Bulgária8878",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Então, como não exercemos a administração dos bens à vontade do dono, mas nos aproveitamos dos encargos para nossos próprios desejos, somos mordomos criminosos; daí segue-se que ele também foi difamado por ele, como se tivesse desperdiçado os bens dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quod cum non exercemus dispensationem opum ad libitum domini, sed ad proprias illecebras commissis abutimur, criminosi villici sumus; unde sequitur et hic diffamatus est apud illum, quasi dissipasset bona illius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": "São João Crisóstomo8879",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então, afastado da administração, ele é retirado; pois segue-se que ele o chamou e lhe disse: \"O que ouço dizer de ti? Rende contas da tua administração; pois já não poderás administrar.\"  Diariamente, o Senhor nos exclama tais coisas por meio de eventos, mostrando-nos desfrutar de segurança ao meio-dia, antes que a tarde chegue, exausto, e outro expirando entre as refeições; e de várias maneiras nos afastamos desta administração. Mas o administrador fiel, que confia em sua própria administração, deseja ser dissolvido com Paulo e estar com Cristo; aquele, porém, cujos desejos são terrenos, se angustia com a partida: daí se diz sobre este mordomo: \"Disse o mordomo consigo mesmo: 'Que farei, pois meu senhor me tira a administração? Não sou capaz de trabalhar, envergonho-me de mendigar.'\" Ser impotente no trabalho é um crime de vida ociosa; pois não temeria se estivesse acostumado a buscar o trabalho. Se considerarmos a parábola alegoricamente, depois da migração daqui, não há tempo para trabalhar. A vida presente tem o exercício dos mandamentos, a futura, o consolo. Se não trabalhaste aqui, em vão te preocupas com o futuro; mas nem mendigando progredirás. O exemplo disso são as virgens insensatas: que imprudentemente pediram esmola aos prudentes, mas voltaram vazias; pois cada um veste sua própria conduta como uma túnica; não é possível tirá-la, nem andar com outra. Mas o mordomo, engenhoso na maldade, descobriu a remissão das dívidas, estabelecendo para si um remédio para o mal nos companheiros; pois segue-se: \"Sei o que farei, para que, quando eu for afastado da administração, eles me recebam em suas casas.\"  Pois, quantas vezes, percebendo sua partida, ele alivia o fardo dos pecados com o benefício, ou perdoando dívidas ao devedor, ou dando abundância aos necessitados, dando o que é do Senhor: conquista muitos amigos que lhe darão testemunho perante o juiz, não com palavras, mas com a demonstração de boas obras; e até mesmo, por meio do testemunho de consolo, lhe proporcionarão morada. Nada é nosso, mas tudo está sob o domínio de Deus; daí segue-se que, reunindo os devedores de seu senhor, ele disse primeiro: \"Quanto deves ao meu senhor?\" E ele disse: \"Cem medidas de azeite\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interea evulsus a villicatione eripitur; sequitur enim et vocavit illum, et ait ei: quid hoc audio de te? Redde rationem villicationis tuae: iam enim non poteris villicare. Quotidie talia nobis per effectus exclamat dominus, ostendens nobis fruentem in meridie sospitate, priusquam vesperascat, exanimem, et alium inter prandia expirantem; et diversimode ab hac villicatione discedimus. Sed fidelis dispensator, qui de propria dispensatione confidit, desiderat cum Paulo dissolvi et esse cum Christo; is autem cuius sunt vota terrena, anxiatur in exitu: unde de hoc villico subditur ait autem villicus intra se: quid faciam, quia dominus meus aufert a me villicationem? Fodere non valeo, mendicare erubesco. Impotentem esse in opere crimen est vitae inertis; non enim timeret, si consuevisset affectare labores. Quod si secundum allegoriam accipiamus parabolam, post transmigrationem hinc factam non est tempus operandi. Vita praesens habet exercitium mandatorum, futura vero solatium. Si nihil operatus es hic, frustra in futurum curas; sed nec mendicando proficies. Huius indicium sunt virgines fatuae: quae imprudenter a prudentibus mendicaverunt, sed reversae sunt vacuae; quilibet enim suam conversationem ut tunicam induit; non est autem eam exuere, nec ambire cum alio. Sed debitorum remissionem ingeniatus est nequitiae villicus, statuens sibi malorum remedium in conservis; sequitur enim scio quid faciam, ut cum amotus fuero a villicatione, recipiant me in domos suas. Quoties enim quis exitum suum percipiens, levat beneficio sarcinam peccatorum, vel relaxando debita debitori, vel tribuens inopibus copiam, ea quae sunt domini largiens: multos amicos conciliat praebituros sibi coram iudice testimonium veritatis non vocibus, sed bonorum operum ostensione; quin etiam paraturos per testimonium refrigerii mansionem. Nihil autem est nostrum, sed omnia sunt ditionis Dei; unde sequitur convocatis itaque debitoribus domini sui, dicebat primo: quantum debes domino meo? At ille dixit: centum cados olei"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": "Beda, o Venerável8880",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Cados\" em grego é uma ânfora que contém três urnas.  Segue-se que ele disse: \"Toma cuidado, senta-te depressa e escreve cinquenta; deixando-lhe metade.\"  Em seguida, disse a outro: \"E tu, quanto deves?\"  Ele respondeu: \"Cem coros de trigo.\"  Um coro é completado por trinta medidas.  Então disse a ele: \"Toma as tuas cartas e escreve oitenta; deixando-lhe um quinto.\"  Portanto, pode-se entender simplesmente assim:  Quem quer que alivie a pobreza do pobre, seja com metade ou com um quinto, deve ser recompensado por sua misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cados Graece est amphora continens urnas tres. Sequitur dixitque illi: accipe cautionem tuam, et sede cito, et scribe quinquaginta; dimidiam ei partem dimittens. Sequitur deinde alii dixit: tu vero quantum debes? Qui ait: centum coros tritici. Corus modiis triginta completur. Sequitur ait illi: accipe litteras tuas, et scribe octoginta; quintam partem ei dimittens. Simpliciter ergo sic potest accipi. Quisquis indigentiam pauperis vel ex dimidia, vel ex quinta alleviat parte, misericordiae suae mercede donandus est"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    },
    {
        "id": ". Augustinus de quaest. Evang.8881",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Julgo que o fato de o devedor ter sido escrito para pagar cinquenta de cem cádis de azeite e oitenta de cem coros de trigo, visa que o que cada judeu trabalha para os sacerdotes e levitas, abunde na Igreja de Cristo, de modo que, assim como aqueles davam o dízimo, estes deem a metade, como fez Zacarias com seus bens; ou, pelo menos, dando duas décimas, ou seja, uma quinta parte, superem as despesas dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod de centum cadis olei quinquaginta fecit scribi a debitore, et de centum coris tritici octoginta, ad hoc valere arbitror, ut ea quae in sacerdotes atque Levitas Iudaeus quisque operatur, in Ecclesia Christi abundet, ut cum illis decimas darent, isti dimidias dent, sicut de bonis suis fecit Zachaeus; aut certe duas decimas dando, idest unam quintam, superent impendia Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85896"
    }
]