[
    {
        "id": "Glosa Ordinária77",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O evangelista percorre a série de gerações do quarto decênio, que está contida nos reis; e por isso começa com Davi, que foi o primeiro rei na tribo de Judá, dizendo: \"Davi, rei, gerou Salomão, de quem foi Urias\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundi quaterdenarii generationis seriem Evangelista decurrit, quae a regibus continetur; et ideo a David incipit qui primus in tribu Iudae regnavit, dicens David rex genuit Salomonem ex ea quae fuit Uriae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": ". Augustinus de Cons. Evang.78",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Como, na genealogia de Mateus, é representada a aceitação de nossos pecados, por isso ele desce de Davi, por meio de Salomão, em cuja mãe ele pecou. Lucas, porém, sobe a Davi por intermédio de Natã, pelo qual Deus expiou aquele pecado, pois nas gerações de Lucas é simbolizada a abolição dos pecados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim in generationibus Matthaei significatur nostrorum susceptio peccatorum, ideo ipse a David per Salomonem descendit, in cuius matre ille peccavit. Lucas vero ad David per Nathan ascendit, per quem prophetam Deus peccatum illius expiavit, quia in generationibus Lucae significatur abolitio peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": ". Augustinus in libro Retract.79",
        "title": ". Augustinus in libro Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in libro Retract.",
        "content": "Contudo, deveria ter sido dito por meio de qual profeta, para que não se pensasse que era o mesmo homem, embora também fosse chamado por esse nome.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendum tamen fuit per cuius nominis prophetam, ne putaretur idem fuisse homo, cum alter fuerit, quamvis et ipse hoc nomine vocaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": "Remígio de Auxerre80",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Deve-se indagar por que o evangelista não nomeou Bersabe com seu nome próprio, como fez com as outras mulheres.  Isso porque as demais mulheres, embora repreensíveis, possuíam virtudes.  Bersabe, porém, não apenas foi cúmplice do adultério, mas também do homicídio do próprio marido, e por isso não a mencionou pelo nome próprio na genealogia do Senhor.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum est autem quare Evangelista Bersabee proprio nomine non nominavit sicut ceteras mulieres. Quod ideo est quia ceterae mulieres quamvis reprehensibiles fuissent, tamen laudabiles erant virtutibus. Bersabee vero non solum fuit conscia adulterii, sed etiam homicidii mariti sui, et ideo proprio nomine eam non nominavit in genealogia domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": "Glosa Ordinária81",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O nome de Bersabe também é omitido, para que, ao mencionar Urias, traga à lembrança o grande crime que cometeu contra ele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tacet etiam nomen Bersabee, ut nominando Uriam, reducat ad memoriam illud maximum scelus quod in eum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": ". Ambrosius super Lucam.82",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Mas Davi, o santo, é superior nisso, pois reconheceu a si mesmo como homem e cuidou de lavar com lágrimas o pecado cometido ao tomar a esposa de Urias.  Mostra-nos que ninguém deve confiar em sua própria virtude; pois temos um grande adversário, que não pode ser vencido sem a ajuda de Deus.  E, geralmente, em homens ilustres, encontrar-se-ão pecados graves, para que se saiba que, como homens, eles podiam sucumbir à tentação, para que não se pense que as virtudes notáveis eram mais do que humanas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At vero sanctus David in eo est praecellentior quod hominem se ipse cognovit, et commissum super arrepta Uriae uxore peccatum poenitentiae curavit lacrymis abluendum, ostendens nobis neminem propriae virtuti debere confidere; habemus enim adversarium magnum, qui vinci a nobis sine Dei adiutorio non possit. Et plerumque in illustribus viris gravia peccata reperies, ut quasi homines tentationi potuisse succumbere cognoscas, ne virtutibus egregiis plusquam homines crederentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    },
    {
        "id": "São João Crisóstomo83",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Salomão, porém, é interpretado como pacífico, pois, com todas as nações ao redor pacificadas e pagando tributos, teve um reino pacífico. Salomão gerou Roboão. Roboão é interpretado como multidão do povo. A multidão, de fato, é mãe da sedição, pois o pecado cometido por muitos frequentemente permanece impune. A pouca quantidade, porém, é mestra de disciplina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salomon autem interpretatur pacificus, quoniam omnibus in circuitu gentibus pacificatis et tributa reddentibus pacificum habuit regnum. Salomon autem genuit Roboam. Roboam interpretatur a multitudine populi. Multitudo enim mater est seditionis, quia quod a pluribus peccatur, plerumque manet invindicabile. Paucitas autem magistra est disciplinae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85336"
    }
]