[
    {
        "id": "Glosa Ordinária53",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Deixando de lado os outros filhos de Jacó, o evangelista prossegue com a genealogia, dizendo: \"Judá gerou Fares e Zara, de Tamar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetermissis aliis filiis Iacob, Evangelista Iudae prosequitur generationem dicens Iudas autem genuit Phares et Zaram de Thamar"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Augustinus de Civit. Dei.54",
        "title": ". Augustinus de Civit. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civit. Dei.",
        "content": "Nem Judá era primogênito, nem nenhum desses gêmeos era primogênito de Judá; mas ele já havia gerado outros três antes deles.  Assim, ele os colocou na ordem das gerações, por meio dos quais chegaria a Davi, e daí ao que pretendia alcançar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec Iudas primogenitus, nec istorum geminorum aliquis fuit primogenitus Iudae; sed ante illos iam tres genuerat. Eos itaque tenuit in ordine generationum per quos ad David, atque inde quo intenderet, perveniret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Hieronymus.55",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É importante notar na genealogia do Salvador que nenhuma mulher santa foi incluída, mas aquelas que a Escritura repreende, para que, vindo por causa dos pecadores, nascendo de pecadores, ele pudesse apagar os pecados de todos.  Por isso, Rut, a moabita, é colocada nas gerações seguintes.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem in genealogia salvatoris nullam sanctarum assumi mulierum, sed eas quas Scriptura reprehendit, ut qui propter peccatores venerat, de peccatoribus nascens, omnium peccata deleret, unde et in sequentibus Ruth Moabitis ponitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Ambrosius super Lucam.56",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Lucas, porém, evitou essas [mulheres], para declarar uma linhagem sacerdotal imaculada. Mas o propósito do santo Mateus não se afasta da justiça da razão, pois, ao evangelizar sobre aquele que nasceu segundo a carne para receber os pecados de todos, sendo sujeito a injúrias e à paixão, não considerou que isso deveria ser omitido da piedade, para não recusar a injúria de uma origem manchada; ao mesmo tempo, para que a Igreja pudesse ser congregada de pecadores, uma vez que o Senhor nasceu de pecadores; finalmente, para que o benefício da redenção começasse também com seus antepassados, para que ninguém pensasse que a mancha da origem pudesse ser um impedimento à virtude, nem se vangloriasse indevidamente de sua nobreza.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem has declinavit, ut immaculatam sacerdotalis generis seriem declararet. Sed sancti Matthaei consilium a rationis iustitia non abhorret, nam cum evangelizaret secundum carnem generatum esse qui omnium peccata susciperet, subiectum iniuriis, subditum passioni. Nec hoc quidem putavit exortem asserendum esse pietatis, ut maculatae quoque originis non recusaret iniuriam; simul ne puderet Ecclesiam de peccatoribus congregari, cum dominus de peccatoribus nasceretur; postremo ut beneficium redemptionis etiam a suis maioribus inchoaret, ne quis putaret originis maculam impedimento posse esse virtuti, nec se insolens de sui nobilitate iactaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo57",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois disso, mostra-se que todos foram sujeitos aos pecados: pois Tamar, acusando Judá de fornicação, e Davi, gerando Salomão de uma mulher adúltera, demonstram isso. Se a lei não foi cumprida pelos grandes, tampouco pelos pequenos; e assim, todos pecaram, e a presença de Cristo tornou-se necessária.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post hoc monstratur omnes obnoxios fuisse peccatis: instat enim Thamar fornicatio Iudam accusans, et David a fornicaria muliere genuit Salomonem. Si autem a magnis lex non est impleta, nec a minoribus; et sic omnes peccaverunt, et necessaria facta est Christi praesentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Ambrosius super Lucam.58",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Observe, porém, que Mateus não o fez sem propósito ao mencionar ambos, pois Fares era apenas uma menção, porque há um mistério em ambos.  Pois, por meio dos gêmeos, descreve-se a vida dupla dos povos: uma segundo a lei, outra segundo a fé.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quia non otiose Matthaeus utrumque significavit, cum Phares tantummodo commemorationem causa deposceret, quia hic in utroque mysterium est. Per geminos enim gemina describitur vita populorum: una secundum legem, altera secundum fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo59",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por meio de Zara, o povo judeu é representado, que foi o primeiro a aparecer na luz da fé, como se surgisse do ventre tenebroso do mundo.  E por isso foi representado com a marca da circuncisão, fazendo todos pensarem que ele seria o povo de Deus, mas a lei foi colocada diante dele, como se fosse uma cerca ou uma muralha. Assim, o povo judeu foi impedido pela lei, mas nos tempos de Cristo a cerca da lei foi rompida, a que estava entre os judeus e as nações, como diz o apóstolo: \"destruindo a parede divisória\". Assim, o gentio, representado por Fares, após a lei ter sido rompida pelos mandamentos de Cristo, foi o primeiro a caminhar em direção à fé; e depois vem o povo judeu.  Segue-se: \"Fares gerou Esrom\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Zaram enim significatur Iudaicus populus, qui primus apparuit in luce fidei, quasi de vulva tenebrosa mundi procedens. Et ideo significatus est cocco circumcisionis, putantibus omnibus, quia ipse populus Dei erat futurus, sed posita est ante faciem eius lex, quasi sepes vel maceria. Sic ergo impeditus est populus Iudaicus per legem, sed temporibus Christi rupta est sepes legis, quae erat inter Iudaeos et gentes, sicut ait apostolus: medium parietem maceriae solvens. Sic factum est ut gentilis per Phares significatus, postquam rupta est lex per Christi mandata, primus ad fidem procedat; et postea sequitur Iudaicus populus. Sequitur Phares autem genuit Esron"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária60",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Judá gerou Fares e Zara antes de entrar no Egito, para onde ambos, mais tarde, foram com o pai. No Egito, porém, Fares gerou Esrom. Esrom gerou Aram. Aram gerou Aminadabe, Aminadabe gerou Naasson; e então Moisés os tirou do Egito. Naasson foi líder de Judá, sob Moisés, no deserto, onde gerou Salmom. Este Salmom foi chefe da tribo de Judá, que, com Josué, entrou na terra prometida.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudas genuit Phares et Zaram antequam intraret Aegyptum, in quam ambo postea cum patre transierunt. In Aegypto vero Phares genuit Esron. Esron autem genuit aram. Aram autem genuit Aminadab, Aminadab autem genuit Naasson; et tunc Moyses eduxit eos de Aegypto. Naasson autem fuit dux sub Moyse in tribu Iuda per desertum, in quo genuit Salmon. Iste Salmon fuit princeps de tribu Iuda, qui cum Iosue terram promissionis intravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo61",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como, porém, por alguma razão, segundo a providência de Deus, acreditamos que os nomes desses pais foram colocados.  Segue-se: \"Naasson gerou Salmom\". Este Salmom, morto seu pai, foi chefe da tribo de Judá, que, com Josué, entrou na terra prometida.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem ex aliqua causa, secundum providentiam Dei, posita horum patrum nomina credimus. Sequitur Naasson autem genuit Salmon. Iste Salmon mortuo patre fuit princeps in tribu Iuda, qui cum Iosue terram promissionis intravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo62",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E tomou uma esposa chamada Raabe.  Esta Raabe é chamada de prostituta de Jericó, que recebeu os espiões dos filhos de Israel, os escondeu e os preservou ilesos.  Como Salmom era nobre entre os filhos de Israel, pois pertencia à tribo de Judá e era filho de um príncipe, viu em Raabe uma mulher tão fiel, quase como uma grande eleita, e merecia recebê-la como esposa.  Talvez, também, por isso, Salmom seja interpretado como \"toma o vaso\", sendo convidado pela providência divina a receber Raabe, o vaso da eleição.  Pois Salmom significa \"toma o vaso\".  Segue-se: \"Salmom gerou Boaz, de Raabe\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accepit autem uxorem nomine Rahab. Haec autem Rahab dicitur fuisse Rahab meretrix de Iericho, quae suscepit exploratores filiorum Israel, abscondit eos, et servavit incolumes. Cum autem Salmon nobilis esset inter filios Israel, quia de tribu erat Iuda et quia filius principis erat, vidit Rahab sic fidelem quasi magnam aliquam constitutam, meruit accipere in uxorem. Forsitan autem et ideo interpretatur Salmon, quasi per ipsum nomen invitaretur a providentia Dei ut acciperet vas electionis Rahab. Interpretatur enim Salmon accipe vas. Sequitur Salmon autem genuit Booz de Rahab"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária63",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Este Salmom, na terra prometida, gerou Boaz, dela, Raabe.  Boaz, por sua vez, gerou Obede, de Rute.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste Salmon in terra promissionis genuit de illa Rahab Booz. Booz autem genuit Obed ex Ruth"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo64",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não julguei necessário explicar como Boaz tomou uma esposa moabita chamada Rute, pois a Escritura é clara a esse respeito para todos.  Dito isso, apenas observamos que Rute, por mérito de sua fé, casou-se com Boaz, porque rejeitou os deuses de seus pais e escolheu o Deus vivo.  E Boaz, por mérito de sua fé, a tomou como esposa, para que um descendente real fosse gerado desse casamento santificado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem Booz accepit uxorem Moabitidem nomine Ruth, exponere aestimavi superfluum, cum de his Scriptura sit omnibus manifesta. Hoc autem dicimus solum, quoniam Ruth, pro merito fidei suae nupsit Booz, quia deos patrum suorum repulit et Deum viventem elegit. Et Booz pro merito fidei suae illam accepit uxorem, ut ex coniugio tali sanctificato genus nasceretur regale"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Ambrosius super Luc.65",
        "title": ". Ambrosius super Luc.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Luc.",
        "content": "Como, porém, Rute, sendo estrangeira, casou-se com um judeu, e por que o evangelista julgou necessário mencionar esse casamento na genealogia de Cristo, que se opunha à ordem da lei?  Pois, se não veio da geração legítima do Salvador, parece inadequado, a menos que se recorra à doutrina apostólica, pois a lei não foi estabelecida para os justos, mas para os injustos.  Sendo ela estrangeira e moabita, especialmente considerando que a lei de Moisés proibia tais casamentos e excluía os moabitas da Igreja, como ela entrou na Igreja, senão porque era santa e imaculada em seus costumes, acima da lei?  Portanto, ela transcendeu a finalidade da lei e mereceu ser contada entre os ancestrais da linhagem do Senhor, por uma afinidade de espírito escolhida, e não de corpo.  Para nós, é um grande exemplo que, nela, a figura de nossa entrada na Igreja do Senhor, vinda das nações, tenha precedido.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem Ruth, cum esset alienigena, Iudaeo nupsit, et qua ratione in Christi generatione eius putaverit Evangelista copulae commemorationem esse faciendam, quae legis serie moechabatur? Quia ergo non de legitima salvator generatione manavit, videtur esse deforme, nisi ad apostolicam sententiam revertatis, quia non est lex posita iustis, sed iniustis. Haec enim cum esset alienigena et Moabitis, praesertim cum lex Moysi prohiberet has nuptias, Moabitasque excluderet ab Ecclesia, quomodo introivit in Ecclesiam nisi quia sancta et immaculata moribus supra legem facta est? Destinationem ergo legis excessit et meruit inter maiores dominici generis computari, propter cognationem mentis electam, non corporis. Magnum autem nobis exemplum est quod in illa nostrum omnium, qui ex gentibus collecti sumus, ingrediendi in Ecclesiam domini figura praecessit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": ". Hieronymus in epistola ad Paulinum.66",
        "title": ". Hieronymus in epistola ad Paulinum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in epistola ad Paulinum.",
        "content": "Rute, a moabita, também cumpre a profecia de Isaías, que diz: \"Envia, Senhor, o cordeiro, o senhor da terra, da rocha do deserto ao monte da filha de Sião\".  Segue-se: \"Obede gerou Jessé\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ruth etiam Moabitis Isaiae explet vaticinium dicentis: emitte agnum, domine, dominatorem terrae, de petra deserti ad montem filiae Sion. Sequitur Obed autem genuit Iesse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária67",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Jessé, pai de Davi, é chamado por vezes de Isaí.  Mas, como o profeta o chama não de Isaí, mas de Jessé, dizendo: \"E brotará um ramo da raiz de Jessé\", para mostrar que essa profecia se cumpriu em Maria e em Cristo, o evangelista colocou Jessé.  Segue-se: \"Jessé gerou Davi, rei\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesse pater David binomius est, quia frequentius vocatus est Isai. Sed quia propheta vocat eum non Isai, sed Iesse, dicens: egredietur virga de radice Iesse ut ostenderet illam prophetiam completam in Maria et in Christo, Evangelista posuit Iesse. Sequitur Iesse autem genuit David regem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Remígio de Auxerre68",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas deve-se indagar por que o santo evangelista apenas nomeou Davi como rei, o que fez para mostrar que ele foi o primeiro rei na tribo de Judá.  Cristo, porém, é o Fares divisor, como em: \"ele separará os cordeiros dos cabritos.\"  E Zara é o nascido, como em: \"Eis o homem, nascido, nome dele.\" E Esrom é a flecha, como em: \"Ele me colocou como flecha escolhida\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaerendum est quare sanctus Evangelista solum David nominaverit regem, quod ideo dixit ut ostenderet eum primum fuisse regem in tribu Iuda. Ipse autem Christus est Phares divisor, ut est illud: dividet agnos ab haedis. Est et Zaram oriens, ut est illud: ecce vir, oriens nomen eius. Est Esron sagitta, ut est illud: posuit me sicut sagittam electam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Rábano Mauro69",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou \"átrio\", por causa da abundância da graça e da amplitude da caridade. Aram, o escolhido, segundo o texto: \"Eis o meu servo, o escolhido\"; ou \"o excelso\", segundo o texto: \"O Senhor é exaltado sobre todas as nações\". Ele é Aminadabe, isto é, voluntário, que diz: \"Voluntariamente te oferecerei sacrifício\".  Ele é também Naasson, isto é, o que prevê, que conhece o passado, o presente e o futuro. Ou \"serpentino\", segundo o texto: \"Moisés ergueu a serpente no deserto\"; e Salmom, isto é, sensível, que diz: \"Eu senti que o poder partiu de mim\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel atrium, propter abundantiam gratiae et latitudinem caritatis. Aram electus, secundum illud: ecce puer meus electus: vel excelsus, secundum illud: excelsus super omnes gentes dominus. Ipse est Aminadab, idest voluntarius, qui dicit: voluntarie sacrificabo tibi. Idem est et Naasson, idest augurium, qui novit praeterita, praesentia et futura. Vel serpentinus, secundum illud: Moyses exaltavit serpentem in deserto: est et Salmon, id est sensibilis, qui dicit: ego sensi de me virtutem exisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária70",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele recebe Raabe, isto é, a Igreja das nações.  Raabe, pois, significa fome, ou amplitude, ou impulso, porque a Igreja das nações tem sede e fome de justiça, e com o impulso da doutrina converte filósofos e reis.  Rute também é interpretada como \"a que vê\" ou \"a que corre\", e significa a Igreja, que, com coração puro, vê Deus e corre para o prêmio da vocação celestial.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse accipit Rahab, id est Ecclesiam de gentibus. Rahab enim fames, vel latitudo, vel impetus, quia Ecclesia gentium esurit et sitit iustitiam et impetu doctrinae philosophos et reges convertit. Ruth etiam interpretatur videns vel festinans, et significat Ecclesiam, quae puro corde videt Deum et festinat ad bravium supernae vocationis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Remígio de Auxerre71",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele é Boaz, em quem há força, como em: \"Quando eu for exaltado da terra, atrairei todos para mim\".  Ele é Obede, o servo, como em: \"O Filho do homem não veio para ser servido, mas para servir\". Ele é Jessé, o incenso, segundo o texto: \"Eu vim para lançar fogo sobre a terra\". Ele é Davi, de mão forte, segundo o texto: \"O Senhor é forte e poderoso\"; desejável, segundo o texto: \"Virá o desejado por todas as nações\"; belo de aspecto, segundo o texto: \"Belo de forma, acima dos filhos dos homens\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est et Booz in quo robur, ut est illud: cum exaltatus fuero a terra, omnia traham ad me. Est et Obed serviens, ut est illud. Filius hominis non venit ministrari, sed ministrare. Est et Iesse incensum, secundum illud: ignem veni mittere in terram. Ipse est David manu fortis, secundum illud: dominus fortis et potens; desiderabilis, secundum illud: veniet desideratus cunctis gentibus; pulcher aspectu, secundum illud: speciosus forma prae filiis hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária72",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Vejamos, porém, quais virtudes esses pais edificam em nós, pois a fé, a esperança e a caridade são o fundamento de todas as virtudes. As virtudes subsequentes são como acréscimos. Judá é interpretado como confissão. Há, porém, uma dupla confissão: uma de fé, outra de pecados. Portanto, se, após as três virtudes supracitadas, pecarmos, é necessária não só a confissão de fé, mas também a confissão de pecados. Após Judá, seguem-se Fares e Zara. Fares é interpretado como divisão, Zara como nascido, e Tamar como amargura. Pois a confissão gera a divisão dos vícios, o surgimento das virtudes e a amargura do arrependimento. Depois de Fares, segue-se Esrom, que é interpretado como flecha.  Pois, depois que alguém se separa dos vícios e das coisas mundanas, deve tornar-se uma flecha, para destruir os vícios nos outros, pregando-os.  Segue-se Aram, que é interpretado como escolhido ou excelso, porque, depois que alguém se afasta do mundo e beneficia os outros, é necessário que seja considerado escolhido por Deus, famoso para os homens e excelso nas virtudes. Naasson é interpretado como presságio, mas este presságio não é mundano, mas celestial.  José se gloriava disso, ordenando aos irmãos: \"Vocês trouxeram o cálice do meu senhor\", no qual ele costumava adivinhar. O cálice é a Escritura divina, onde há o vinho da sabedoria; nele o sábio adivinha, pois ali vê os futuros, ou seja, os celestiais.  Segue-se Salmom, isto é, sensível.  Pois, quando alguém se dedica à Escritura divina, torna-se sensível, isto é, discernente pelo gosto da razão, o que é bom, o que é mau, o que é doce, o que é amargo.  Segue-se Boaz, isto é, forte. Pois, instruído nas Escrituras, torna-se forte para suportar todas as adversidades.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interim videamus quas virtutes isti patres in nobis aedificent, quia fides, spes et caritas omnium virtutum sunt fundamentum. Sequentes virtutes sunt quasi superadditiones. Iudas interpretatur confessio. Duplex est autem confessio: est altera fidei, altera peccatorum. Si ergo post tres supradictas virtutes peccatur, necessaria est non solum fidei, sed peccatorum confessio. Post Iudam sequitur Phares et Zaram. Phares divisio, Zaram oriens interpretatur, et Thamar amaritudo. Confessio enim generat divisionem a vitiis, et ortum virtutum, et amaritudinem poenitentiae. Post Phares sequitur Esron, qui sagitta interpretatur, postquam enim aliquis divisus est a vitiis et saecularibus debet fieri sagitta, ut in aliis vitia praedicando perimat. Sequitur aram, qui interpretatur electus, vel excelsus, quia postquam aliquis a mundo remotus est, et aliis proficit, necesse est ut Deo electus, hominibus celebris, excelsus in virtutibus habeatur. Naasson interpretatur augurium, hoc autem augurium non est saeculare, sed caeleste. De hoc gloriabatur Ioseph, fratribus mandans: vos detulistis scyphum domini mei, in quo augurari solebat. Scyphus est divina Scriptura, ubi est potus sapientiae, in hac auguratur sapiens, quia ibi videt futura, id est caelestia. Sequitur Salmon, idest sensibilis. Postquam enim aliquis studet in divina Scriptura, fit sensibilis, idest discernens gustu rationis, quid bonum, quid malum, quid dulce, quid amarum. Sequitur Booz, idest fortis. Instructus enim in Scripturis, fit ad omnia adversa toleranda fortis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo73",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Este forte é filho de Raabe, isto é, da Igreja.  Raabe, pois, é interpretada como amplitude ou dilatada, porque a Igreja das nações é chamada de todos os confins da terra, e por isso é chamada de amplitude.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste autem fortis est filius Rahab, id est Ecclesiae. Rahab enim interpretatur latitudo vel dilatata, quia enim ex omnibus finibus terrae vocata est Ecclesia gentium, latitudo appellatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Rábano Mauro74",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Segue-se Obede, que significa serviço.  Pois não é adequado ao serviço senão aquele que é forte; e esse serviço é gerado por Rute, que significa pressa.  É necessário que o servo seja diligente, não indolente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur Obed, id est servitus. Non enim idoneus est ad servitutem nisi qui fortis est; quae servitus generatur ex Ruth, idest festinantia. Oportet enim promptum esse servum, non pigrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "São João Crisóstomo75",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Agora, porém, aqueles que desejam riquezas e não costumes, beleza e não fé, e o que se costuma procurar nas prostitutas, isso desejam em seus cônjuges, não geram filhos submissos a eles ou a Deus, mas rebeldes e contra si e contra Deus, de modo que seus filhos sejam a punição de sua falta de religião. Este Obede gerou Jessé, que significa consolo, pois quem está submetido a Deus e a seus pais gera tais filhos, com a graça de Deus, dos quais se encontra consolo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc autem qui divitias et non mores, pulchritudinem et non fidem, et quod in meretricibus quaeri solet, hoc in coniugibus optant, non generant subditos filios vel sibi vel Deo, sed contumaces et contra se et contra Deum, ut filii eorum sint poena irreligiositatis eorum. Iste Obed genuit Iesse, id est refrigerium, nam quicumque est subditus Deo et parentibus suis, tales filios generat, Deo praestante, a quibus refrigeratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    },
    {
        "id": "Glosa Ordinária76",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou Jessé, isto é, incenso.  Pois, se servimos por amor e temor, haverá devoção no coração, que, como fogo e desejo do coração, oferece um incenso suave a Deus.  Depois que alguém se torna servo e faz sacrifício a Deus, segue-se que seja Davi, isto é, de mão forte, que lutou vigorosamente contra os inimigos e tornou os idumeus tributários.  Da mesma forma, ele deve subjugar os homens carnais, isto é, os homens, com a palavra e o exemplo, a Deus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Iesse, id est incensum. Si enim servimus ex amore et timore, erit devotio in corde, quae ex igne et desiderio cordis suavissimum incensum offert Deo. Postquam autem aliquis idoneus est servus et sacrificium Deo factus, sequitur ut sit David, id est manu fortis qui contra hostes fortiter dimicavit et Idumaeos tributarios fecit. Similiter ipse debet carnales, id est homines, verbo et exemplo Deo subiugare"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85335"
    }
]