[
    {
        "id": "Remígio de Auxerre213",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "O costume do evangelista era confirmar, em suas palavras, as coisas do Antigo Testamento, por causa dos judeus que haviam acreditado em Cristo, para que reconhecessem que no Evangelho, na graça, se cumpriram as coisas que haviam sido preditas no Antigo Testamento; e ele acrescenta: \"e tudo isso aconteceu\".  No entanto, deve-se perguntar aqui por que ele disse que \"tudo isso aconteceu\", quando anteriormente havia narrado apenas a concepção.  Mas deve-se saber que ele disse isso para demonstrar que isso aconteceu antes, na presença de Deus, do que entre os homens.  Ou porque ele era narrador de eventos passados, disse que \"tudo aconteceu\", pois, quando escreveu isso, tudo já havia acontecido.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mos fuit Evangelistae, ea quae dicit, de veteri testamento confirmare propter Iudaeos qui in Christum crediderant, ut agnoscerent ea esse completa in gratia Evangelii quae praedicta fuerant in veteri testamento; et subdit hoc autem totum factum est. Quaerendum autem est in hoc loco quare dixerit hoc totum factum esse, cum superius solam conceptionem narraverit. Sed sciendum quod hoc ideo dixit, ut demonstraret quod ante in praesentia Dei factum fuit quam fieret apud homines. Sive quia praeteritarum rerum erat narrator, totum factum esse dixit, quia quando hoc scripsit, iam totum factum erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Rábano Mauro214",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, ele diz que \"tudo isso aconteceu\" – que a virgem foi prometida em casamento, que permaneceu pura, que foi encontrada grávida, que foi revelada pelo anjo para que se cumprisse o que fora dito.  Pois não se cumpriria a profecia de que a virgem conceberia e daria à luz um filho, a não ser que ela estivesse prometida em casamento, para evitar ser apedrejada, e a não ser que o segredo fosse revelado pelo anjo, e José a recebesse, para que ela não fosse abandonada e morresse apedrejada.  Portanto, se ela morresse antes do parto, a profecia que diz: \"ela dará à luz um filho\", deixaria de se cumprir.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc totum factum esse dicit, quod virgo desponsaretur, quod casta servaretur, quod gravida inveniretur, quod per Angelum revelaretur ut adimpleretur quod dictum est. Non enim hoc impleretur quod virgo conciperet et pareret, nisi desponsata esset, ne lapidaretur, et nisi ab Angelo secretum detegeretur, et ita eam Ioseph acciperet, ne dimissa per infamiam efflueret et lapidatione periret. Si ergo ante partum periret, cessaretur prophetia quae ait: pariet filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Glosa Ordinária215",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, pode-se dizer que isso não é apresentado como uma causa, pois não se cumpriu porque devia se cumprir; mas é apresentado como uma consequência, como em Gênesis: pendura um em um patíbulo, para que a verdade do adivinho seja provada, pois, com um pendurado, a verdade do adivinho é provada; assim, neste lugar, deve-se entender que, com a realização do que foi predito, a profecia se cumpriu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest dici quod ut non ponitur causaliter: non enim ideo impletum est quia implendum erat; ponitur autem consecutive sicut et in Genesi: suspendit alterum in patibulo, ut coniectoris veritas probaretur, quia uno suspenso, coniectoris veritas est probata; sic et in hoc loco intelligendum est, quod hoc facto quod praedictum est, prophetia impleta est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "São João Crisóstomo216",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma.  Porque o anjo viu o abismo da misericórdia divina, as leis da natureza quebradas, e aquele que era superior a todos descendo ao homem, que era inferior a todos, ele mostrou isso e coisas semelhantes com uma única palavra, dizendo \"tudo isso aconteceu\", como se dissesse: \"não pense que estas coisas agora agradam a Deus, mas foram preordenadas há muito tempo\"; pois o anjo apropriadamente não anunciou a profecia à virgem, mas a José, como se estivesse meditando e experiente nos profetas.  E, primeiramente, ele chamou a virgem de esposa, agora, porém, ele apresenta a profecia ao profeta, para que ela também a ouvisse como algo planejado há muito tempo.  Assim, ele induz à fé nas palavras ditas por Isaías, ou melhor, por Deus; pois não diz: \"para que se cumprisse o que foi dito por Isaías\", mas \"o que foi dito pelo Senhor por meio de Isaías\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia vidit Angelus abyssum divinae misericordiae, naturae leges solutas, et eum qui erat omnibus superior, ad hominem, qui erat omnibus inferior, descendisse, haec et huiusmodi uno verbo ostendit dicens hoc autem totum factum est, quasi dicat: ne putes quod haec nunc tantum Deo placeant, olim praeordinata sunt; decenter enim Angelus non virgini, sed Ioseph prophetiam inducit, quasi in prophetis meditanti et experto. Et primo quidem virginem coniugem appellaverat, nunc autem virginem propheta inducit, ut hoc etiam a propheta audiret quasi diu praemeditatum. Unde ad fidem eorum quae dicebantur inducit Isaiam, vel magis Deum; non enim dicit: ut impleretur quod dictum est ab Isaia, sed quod dictum est a domino per Isaiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Hieronymus super Isaiam.217",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "Pois, como foi dito, o que é dito pelo profeta: \"o Senhor vos dará um sinal\", deve ser algo novo e admirável.  Se uma jovem ou uma menina, como os judeus querem, e não uma virgem, desse à luz, que tipo de sinal poderia ser chamado, já que esse nome está ligado à idade, e não à pureza?  E, na verdade, \"virgem\" em hebraico é chamado \"bethula\", que não é escrito aqui no profeta; mas, em vez disso, a palavra \"halma\" foi usada, que, além dos Setenta, todos traduziram como \"jovem\".  Além disso, \"halma\" é ambígua entre eles; pois é chamada tanto de \"jovem\" quanto de \"escondida\"; portanto, \"halma\" não é apenas uma jovem ou virgem, mas uma virgem escondida, secreta, que nunca foi vista por homens, mas que foi guardada com grande cuidado pelos pais.  A língua fenícia, que se diz derivar das fontes dos hebreus, chama propriamente \"virgem\" de \"halma\".  Em nosso idioma, \"halma\" também é chamada de \"santa\"; e os hebreus usam as palavras de quase todas as línguas; e, tanto quanto minha memória me serve, nunca li \"halma\" a respeito de uma mulher casada, mas de uma virgem, e não apenas virgem, mas em sua juventude; pois uma virgem pode ser velha.  No entanto, essa virgem estava em seus anos de moça, ou, certamente, era virgem, não uma jovem que ainda não poderia conhecer um homem.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem praemittitur in propheta: dabit dominus ipse vobis signum, novum debet esse atque mirabile. Si autem iuvencula vel puella, ut Iudaei volunt, et non virgo pariat, quale signum poterat appellari, cum hoc nomen aetatis sit, non integritatis? Et revera virgo Hebraice bethula appellatur, quae in praesenti loco non scribitur in propheta; sed pro hoc verbo positum est halma, quod praeter Lxx omnes adolescentulam transtulerunt. Porro halma apud eos ambiguum est; dicitur enim et adolescentula et abscondita; ergo halma non solum puella vel virgo, sed virgo abscondita dicitur, et secreta, quae nunquam virorum patuerit aspectibus, sed magna parentum diligentia custodita sit. Lingua quoque Punica, quae de Hebraeorum fontibus manare dicitur, proprie virgo halma appellatur. In nostro quoque sermone halma dicitur sancta; omniumque pene linguarum verbis utuntur Hebraei; et quantum cum mea pugno memoria, numquam me arbitror halma de muliere nupta legisse, sed de ea quae est virgo, ut non virgo solummodo sit, sed in annis adolescentiae; potest enim fieri ut virgo sit vetula. Ista autem virgo erat in annis puellaribus, vel certe virgo, non puella quae adhuc virum nosse non posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Hieronymus.218",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois o que o evangelista Mateus diz \"terá em seu ventre\", no profeta, porque predisse o futuro, significa que isso acontecerá; e escreveu \"receberá\"; mas o evangelista, por narrar a história não do futuro, mas do passado, mudou \"receberá\" e colocou \"terá\"; quem tem, de forma alguma, receberá.  Ele diz: \"Eis que a virgem terá em seu ventre e dará à luz um filho\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro eo autem quod Evangelista Matthaeus dicit in utero habebit, in propheta, quia futurum praedicit, significat quod futurum sit: et scripsit accipiet; Evangelista autem, quia non de futuro, sed de praeterito narrat historiam, mutavit accipiet et posuit habebit; qui autem habet, nequaquam accepturus est. Dicit autem ecce virgo in utero habebit, et pariet filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "São Leão Magno219",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo ad Flavianum.",
        "content": "A concepção, de fato, é do Espírito Santo dentro do ventre da mãe virgem, que assim o gerou, preservando a virgindade, da mesma forma que a concebeu, preservando a virgindade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conceptus quippe est de spiritu sancto intra uterum virginis matris, quae ita illum salva virginitate edidit, quemadmodum salva virginitate concepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Augustinus in Serm. 11 de Nativ.220",
        "title": ". Augustinus in Serm. 11 de Nativ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 11 de Nativ.",
        "content": "Aquele que, em outros, podia reintegrar os membros desmembrados, apenas tocando-os, quanto mais, em sua própria mãe, não violou a integridade ao nascer?  Pois, em seu parto, a integridade do corpo cresceu, e não diminuiu, e a virgindade foi mais ampliada do que perdida.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim dirupta corporum membra in aliis poterat reintegrare tangendo, quanto magis in sua matre quod invenit integrum non violavit nascendo? Crevit enim in eius partu corporis integritas potius quam decrevit, et virginitas ampliata est potius quam fugata"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Teodoto221",
        "title": "Teodoto",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theodotus in Serm. Ephesini Concilii.",
        "content": "Pois, como Photinus diz que o nascido é um mero homem, sem mencionar o nascimento de Deus, e que o homem que saiu do ventre é separado de Deus, diga agora como a natureza humana, nascida do ventre virgem, preservou a virgindade do ventre imaculada?  Pois nenhuma mãe de homem permaneceu virgem. Mas, como o Verbo de Deus nasceu em carne, ele preservou a virgindade, mostrando-se ser o próprio Verbo; pois nosso verbo, ao ser gerado, não corrompe a mente, e Deus, ao escolher o parto do Verbo, não destruiu a virgindade.  Segue-se: \"e lhe darão o nome de Emanuel\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Photinus purum hominem dicit qui natus est, Dei non dicens partum, et qui ex vulva processit hominem proponit a Deo divisum, dicat nunc quomodo natura humana per vulvam virginalem nata, virginitatem vulvae servavit incorruptam? Nullius enim hominis mater virgo permansit. Sed quia natus est carne Deus verbum, custodit virginitatem, seipsum verbum esse ostendens; neque enim nostrum verbum cum paritur corrumpit mentem, neque Deus verbum partum eligens peremit virginitatem. Sequitur et vocabunt nomen eius Emmanuel"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "São João Crisóstomo222",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O costume das Escrituras é colocar os eventos como nomes.  Portanto, o que ele diz \"lhe darão o nome de Emanuel\" não é mais do que \"eles verão Deus com os homens\"; por isso não diz \"vocarás\", mas \"vocarão\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudo quidem est Scripturae res quae contingunt pro nominibus ponere. Nihil ergo est aliud quod dicit vocabunt nomen eius Emmanuel, quam videbunt Deum cum hominibus; unde non dicit vocabis sed vocabunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Rábano Mauro223",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Primeiramente, anjos cantando, em segundo lugar, apóstolos pregando, e ainda santos mártires, depois todos os crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo quidem Angeli psallentes, secundo apostoli praedicantes, adhuc et sancti martyres, deinde cuncti credentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Hieronymus super Isaiam.224",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "Os Setenta e Três traduziram \"vocarás\" como \"vocarão\", embora isso não esteja no hebraico; pois a palavra \"charatim\", que todos traduziram como \"vocarás\", pode ser entendida também como \"vocará\", significando que a própria virgem que conceberá e dará à luz a Cristo será chamada pelo nome Emanuel, que significa \"Deus está conosco\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septuaginta autem et tres reliqui transtulerunt similiter vocabis, pro quo hic scriptum est vocabunt; quod in Hebraeo non habetur; verbum enim charatim, quod omnes interpretati sunt vocabis, potest intelligi et vocabit, quod ipsa scilicet virgo quae concipiet et pariet Christum, Emmanuel appellatura sit nomine, quod interpretatur nobiscum Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Remígio de Auxerre225",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Deve-se perguntar quem interpretou esse nome: um profeta, um evangelista ou algum tradutor?  Mas é preciso saber que o profeta não o interpretou, e ao evangelista, o que seria necessário interpretá-lo, quando ele escrevia em hebraico?  Talvez porque esse nome era obscuro para os hebreus, por isso merecia uma interpretação.  Mas é mais provável que algum tradutor o tenha interpretado para que esse nome não fosse obscuro para os latinos.  Finalmente, com esse nome, duas naturezas, a saber, a divindade e a humanidade, são designadas em uma única pessoa, o Senhor Jesus Cristo, pois aquele que, antes de todos os séculos, foi gerado inefavelmente pelo Pai de Deus, é o mesmo que, no fim dos tempos, tornou-se Emanuel, isto é, Deus conosco, da mãe virgem.  O que se diz \"Deus conosco\" pode ser entendido assim: tornou-se conosco, isto é, passível, mortal e semelhante a nós em tudo, sem pecado, ou porque uniu à sua divindade, na unidade da pessoa, a substância de nossa fragilidade que assumiu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum autem est quis est interpretatus hoc nomen: propheta aut Evangelista aut aliquis translator? Sed sciendum quod propheta non est interpretatus, sancto autem Evangelistae quid necesse fuerat interpretari, cum scriberet Hebraeo sermone? Fortassis quia hoc nomen obscurum erat apud Hebraeos, idcirco dignum erat interpretatione. Sed magis credendum est quod aliquis translator sit interpretatus ne haberetur hoc nomen obscurum apud Latinos. Hoc denique nomine duae substantiae, divinitatis scilicet et humanitatis, in una persona domini Iesu Christi designantur, quia qui ante omnia saecula ineffabiliter genitus est a Deo patre, idem ipse in fine temporum factus est Emmanuel, idest nobiscum Deus, ex virgine matre. Quod autem dicitur nobiscum Deus, potest intelligi hoc modo: nobiscum factus est, idest passibilis mortalis et per omnia nostri similis absque peccato, sive quia substantiam nostrae fragilitatis quam assumpsit, substantiae suae divinitatis in unitate personae coniunxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Hieronymus super Isaiam.226",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "No entanto, é preciso saber que os hebreus acreditam que esta profecia sobre Ezequias, filho de Acaz, se refere à tomada de Samaria durante seu reinado; o que de forma alguma pode ser provado.  Pois Acaz, filho de Jotão, reinou sobre Judá e Jerusalém por dezesseis anos, e seu filho Ezequias, com vinte e três anos de idade, sucedeu-o no reino, reinando sobre Judá e Jerusalém por vinte e nove anos; como, então, se diz que, no primeiro ano do reinado de Acaz, foi profetizado sobre o nascimento e a concepção de Ezequias, quando ele já tinha nove anos de idade?  A menos que queiram dizer que o sexto ano do reinado de Ezequias, quando Samaria foi tomada, seja considerado a infância dele, não em termos de idade, mas de reinado; o que é forçado e até mesmo evidente para os tolos.  Alguns de nós argumentam que o profeta Isaías teve dois filhos, Jasub e Emanuel, e que Emanuel nasceu de sua esposa profetisa, como tipo do Senhor Salvador.  No entanto, isso é uma fábula.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sciendum quod Hebraei hoc de Ezechia filio Achaz prophetari arbitrantur, quod ipso regnante capta sit Samaria; quod omnino probari non potest. Siquidem Achaz filius Ioathan regnavit super Iudaeam et Ierusalem annis sexdecim, cui successit in regnum filius eius Ezechias annos natus viginti tres, et regnavit super Iudaeam et Ierosolymam annis viginti novem; quomodo ergo quam vidit primo anno Achaz prophetiam, de Ezechiae conceptu dicitur et nativitate, cum eo tempore cum regnare coeperat Achaz, iam novem esset Ezechias annorum? Nisi forte sextum Ezechiae regni annum quo capta est Samaria, infantiam eius appellari dicant, non aetatis, sed imperii; quod coactum esse ac violentum etiam stultis patet. Quidam de nostris Isaiam prophetam duos filios habuisse contendit, Iasub et Emmanuel, et Emmanuel de prophetissa uxore sua esse generatum in typum domini salvatoris. Hoc autem fabulosum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Petrus Alphonsus.227",
        "title": ". Petrus Alphonsus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Petrus Alphonsus.",
        "content": "Não se sabe, de fato, que algum homem naquele tempo tenha sido chamado de Emanuel.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim scitur quod aliquis homo illius temporis Emmanuel sit vocatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Sed obiicit Hebraeus:228",
        "title": ". Sed obiicit Hebraeus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Sed obiicit Hebraeus:",
        "content": "Como, então, poderíamos dizer que isso foi dito sobre Cristo e Maria, quando centenas de anos se passaram entre Acaz e Maria?  Mas, embora o profeta tenha falado com Acaz, a profecia não foi dita apenas para ele ou sobre seu tempo.  Pois foi dito: \"Ouvi, ó casa de Davi\", e não: \"Ouvi, ó Acaz\".  Novamente: \"o Senhor vos dará um sinal\"; ele acrescenta \"o Senhor\", como se dissesse: \"não outro\"; do qual se pode entender que o próprio Senhor seria o sinal.  E ao dizer \"a vós\", no plural, e não \"a ti\", ele indica que isso não foi dito apenas para Acaz ou somente sobre ele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "quomodo stare poterit quod hoc propter Christum dictum sit et Mariam, cum ab Achaz usque ad Mariam multa centena annorum transierunt? Sed licet ad Achaz loqueretur propheta, non solum tamen ad eum vel de suo tempore dicta est prophetia. Propter hoc enim dictum est: audite domus David, non: audite Achaz. Iterum: dabit dominus ipse vobis signum; addit ipse, ac si diceret: non alius; ex quo potest intelligi ipsum dominum signum esse futurum. Quod etiam pluraliter ait vobis et non tibi, innuit non propter Achaz vel ad ipsum solum hoc dictum fuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Hieronymus super Isaiam.229",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "Portanto, deve-se entender o que é dito a Acaz assim: a criança que nascerá de uma virgem, da casa de Davi, agora será chamada de Emanuel, isto é, Deus conosco, porque, a partir dos próprios eventos (provavelmente, a libertação dos dois reis inimigos), ficará claro que Deus te tem presente.  Mais tarde, será chamado de Jesus, isto é, salvador, porque ele salvará toda a raça humana.  Portanto, ó casa de Davi, não se maravilhe, diante desta novidade, se uma virgem der à luz a Deus, que tenha tal poder que, invocado muito tempo depois, te livre agora.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo sic intelligendum quod dicitur ad Achaz: iste puer qui nascetur ex virgine, domus David, nunc appelletur Emmanuel, idest nobiscum Deus, quia a rebus ipsis (probabiliter, a duobus regibus inimicis liberata) patebit Deum te habere praesentem. Postea autem vocabitur Iesus, idest salvator, eo quod universum genus homini sit salvaturus. Non mireris ergo, o domus David, ad rei novitatem, si virgo Deum pariat quae tantam habeat potestatem ut multo post tempore nasciturus te nunc liberet invocatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": ". Augustinus contra Faustum.230",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Quem, porém, com a loucura de um maniqueísta, diria que a fé em Cristo, sem testemunho, é fraca, quando o apóstolo diz: \"Como crerão naquele a quem não ouviram? Ou como o ouvirão sem aquele que o prega?\" Para que os que anunciavam os apóstolos não fossem desprezados nem suas palavras consideradas como fábulas, demonstra-se que estas foram preditas pelos profetas, pois, embora os milagres testemunhassem, não faltariam aqueles que atribuiriam a ele todo poder mágico, a não ser que tal pensamento fosse refutado pela testemunha dos profetas.  Pois, com as artes mágicas, muito antes de nascer, os profetas teriam sido nomeados para anunciar-lhe as coisas, e certamente ninguém diria a um gentio: \"Creia em Cristo, pois ele é Deus\", e ele respondesse: \"Por que devo crer?\"  Ao apresentar a autoridade dos profetas, se ele disser que não quer crer neles, demonstramos a fé dos profetas pelas coisas que eles cantaram como futuras e que agora são vistas como acontecidas.  Pois acredito que ele não ignorava quantas perseguições a religião cristã havia sofrido antes das mãos dos reis deste mundo; veja agora os próprios reis da terra submetidos ao domínio de Cristo, e todas as nações servindo-lhe, o que tudo foi predito pelos profetas.  Ouvindo isso da escritura profética e vendo isso cumprido em toda a terra, ele seria movido à fé.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem dementissimus diceret cum Manichaeo, enervis esse fidei de Christo sine teste non credere, cum apostolus dicat: quomodo credent ei quem non audierunt? Aut quomodo audient sine praedicante? Ut autem non contemnerentur neque fabulosa ducerentur quae apostoli nuntiabant, demonstrantur haec a prophetis fuisse praedicta, quia etsi attestabantur miracula, non defuissent qui magicae potentiae cuncta illi tribuerent, nisi talis eorum cogitatio contestatione prophetica vinceretur. Magicis enim artibus longe antequam nasceretur, prophetas sibi constituere a quibus praenuntiaretur, nemo utique diceret: si etiam dixerimus homini gentili crede Christo quia Deus est et responderit: unde credo? Prolataque auctoritate prophetarum, eis se nolle credere dixerit, ostendimus fidem prophetarum ex his quae ventura cecinerunt et venisse cernuntur. Credo enim quod eum non lateret quantas a regibus huius saeculi persecutiones prius pertulerit Christiana religio; videat nunc ipsos reges terrae Christi imperio subiugatos omnesque gentes eidem servientes, quae omnia per prophetas fuerunt praedicta. Hoc ergo audiens de Scriptura prophetica et cernens in universa terra completa, moveretur ad fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    },
    {
        "id": "Glosa Ordinária231",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, o evangelista exclui esses erros, dizendo que se cumpriu o que o Senhor disse por meio do profeta.  A profecia, porém, é de duas ordens: uma é da predestinação divina, que deve acontecer de todo modo, sem nosso livre-arbítrio, como aquela de que falamos; por isso ele diz \"eis que\", para demonstrar a certeza da profecia.  Outra é da presciência divina, à qual se junta nosso livre-arbítrio, e com a graça cooperante alcançamos a recompensa ou, se dela nos afastarmos injustamente, o castigo; outra não é de presciência, mas uma espécie de ameaça feita à maneira humana, como aquela que diz: \"ainda há quarenta dias e Nínive será destruída\", entendendo-se que, a menos que os nínives se arrependam, isso acontecerá.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Horum ergo errorem Evangelista excludit dicens ut adimpleretur quod dictum est a domino per prophetam. Prophetia autem alia est ex praedestinatione Dei, quam necessarium est evenire omnibus modis ut sine nostro impleatur arbitrio, ut illa de qua modo agimus: unde dicit ecce, ad demonstrandum certitudinem prophetiae; alia est ex praescientia Dei, cui nostrum admiscetur arbitrium et cooperante gratia consequimur praemium, vel ab ea iuste relicti tormentum; alia non ex praescientia, sed est quaedam comminatio more humano facta, sicut illud: adhuc quadraginta dies et Ninive subvertetur, intelligendo nisi Ninivitae corrigantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85345"
    }
]