[
    {
        "id": "Hieronymus.84",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "No quarto livro dos Reis, lemos que Jorão gerou Ocozias.  Após a morte de Ocozias, Josiba, filha de Jorão, rei, irmã de Ocozias, tomou Joás, filho do irmão, e o livrou do massacre promovido por Atalia.  A ele sucedeu em seu reino seu filho, Amarias.  Depois dele, reinou seu filho, Azarias, chamado Ozias, a quem sucedeu Joatão, seu filho.  Vê, portanto, que, de acordo com a história, três reis estiveram no meio, os quais o evangelista omitiu.  Jorão também não gerou Ozias, mas Ocozias e os demais que mencionamos.  No entanto, como o propósito dos evangelistas era colocar os quatro decênios em diferentes momentos históricos, e porque Jorão se uniu à linhagem da impíissima Jezabel, por isso sua memória é omitida até a terceira geração, para não ser colocada na ordem santa do nascimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quarto autem regum volumine legimus de Ioram Ochoziam fuisse generatum. Quo mortuo, Iosabeth filia Ioram regis, soror Ochoziae, tulit Ioas filium fratris sui, et eum internecioni, quae exercebatur ab Athalia, subtraxit. Cui successit in regnum filius eius Amasias. Post quem regnavit filius eius Azarias, qui appellatur Ozias, cui successit Ioatham filius eius. Cernis ergo quod, secundum fidem historiae, tres reges in medio fuerunt, quos Evangelista praetermisit. Ioram quoque non genuit Oziam, sed Ochoziam et reliquos quos numeravimus. Verum quia Evangelistae propositum erat tessaradecades in diverso temporis statu ponere, et quia Ioram generi se miscuerat impiissimae Iezabelis, idcirco usque ad tertiam generationem eius memoria tollitur, ne in sanctae nativitatis ordine poneretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": ". Hilarius in Matth.85",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Após a purificação da mancha da família gentio, a origem real é agora contada na quarta geração subsequente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Purgata vero labe familiae gentilis, iam regalis in quarta generationum consequentium origo numeratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "São João Crisóstomo86",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Espírito Santo, por meio do profeta, testemunhou que ele destruísse todo homem da casa de Acabe e Jezabel, o que Jeú, filho de Nansi, cumpriu, e recebeu a promessa de que seus filhos reinariam sobre Israel até a quarta geração.  Portanto, a mesma bênção que houve sobre a casa de Acabe, a mesma maldição recaiu sobre a casa de Jorão, por causa da filha do ímpio Acabe e Jezabel, de modo que seus filhos foram excluídos do número dos reis até a quarta geração.  Assim, seu pecado desceu sobre seus filhos, como estava escrito: \"Pagarei os pecados dos pais sobre os filhos, até a terceira e quarta geração\".  Vejam, pois, quão perigoso é contrair matrimônio com pessoas ímpias.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod spiritus sanctus per prophetam contestatus est, dicens ut dispergeret omnem masculum de domo Achab et Iezabel, implevit Iehu filius Nansi, et accepit promissionem, ut usque ad quartam generationem sedeant filii eius in sede regni supra Israel. Quanta ergo benedictio facta est super domum Achab, tanta maledictio facta est super domum Ioram propter filiam iniqui Achab et Iezabel, ut usque ad quartam generationem praecidantur filii eius de regum numero, et sic peccatum eius descendit in filios eius, sicut fuerat scriptum: reddam peccata patrum in filios, usque ad tertiam et quartam generationem. Videte ergo quam periculosum est inire coniugia ex genere impiorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Amém87",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. novi et Vet. testamenti.",
        "content": "Ou não sem razão Ocozias, Joás e Amarias foram excluídos do número dos demais.  Pois sua impiedade se prolongou sem intervalo. Salomão, com justiça, sucedeu ao pai no reino; Roboão, ao filho; mas esses três, por agirem malignamente, foram excluídos. Pois, quando a maldade se manifesta continuamente, é exemplo de perdição para a linhagem.  Segue-se: \"Ozias gerou Joatão. Joatão gerou Acaz. Acaz gerou Ezequias\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non immerito sublati sunt de numero ceterorum Ochozias, Ioas et Amasias. Sic enim eorum continuavit impietas, ut nullum intervallum haberet. Salomon autem merito patris dimissum in regno est; Roboam autem merito filii; illi autem tres maligne agentes erasi sunt. Ad perditionem enim generis exemplum est quando iugiter malignitas panditur. Sequitur Ozias autem genuit Ioatham. Ioatham autem genuit Achaz. Achaz autem genuit Ezechiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Glosa Ordinária88",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A ele, que era sem filhos, foi dito: \"Dispõe de tua casa, pois morrerás\".  Ele chorou não por uma vida mais longa, pois sabia que Salomão agradava a Deus, e não por desejar mais anos, mas porque temia que a promessa de Deus não se cumprisse, pois ele sabia ser descendente de Davi, por meio de quem Cristo deveria vir, e ele estava sem filhos.  Segue-se: \"Ezequias gerou Manassés. Manassés gerou Amom. Amom gerou Josias. Josias gerou Jeconías e seus irmãos, durante a deportação para Babilônia\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cui, cum esset sine liberis, dictum est: dispone domui tuae, quia morieris. Ideo flevit non propter longiorem vitam, cum sciret inde Salomonem placuisse Deo, quod non petiisset ampliores annos, sed quia dubitabat ne promissio Dei impleretur, cum se sciret esse de David, per quem oportebat venire Christum, et ipse erat sine liberis. Sequitur Ezechias autem genuit Manassen. Manasses autem genuit Amon. Amon autem genuit Iosiam. Iosias autem genuit Iechoniam et fratres eius in transmigratione Babylonis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "São João Crisóstomo89",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, não está assim no livro dos Reis, onde a ordem é: \"Josias gerou Eliacim, depois chamado Joaquim; Joaquim gerou Jeconías\". Mas Joaquim foi retirado do número dos reis, pois não foi o povo de Deus que o colocou no reino, mas o Faraó por meio de seu poder.  Pois, se foi justo que, por causa da simples mistura da linhagem de Acabe, três reis fossem excluídos do número dos reis, por que não foi justo que Joaquim, que o Faraó havia feito rei por força, fosse igualmente excluído?  E assim, Jeconías, que é filho de Joaquim e neto de Josias, tendo o pai retirado do número dos reis, foi colocado em seu lugar, como se fosse filho de Josias.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non sic positum est in libro regum, ubi talis est ordo: Iosias genuit Eliacim, postea vocatum Ioakim; Ioakim autem genuit Ieconiam. Sed Ioakim sublatus est de numero regum, quia non populus Dei constituerat eum in regnum, sed Pharao per potentatum. Si enim iustum fuit ut propter solam commixtionem generis Achab tollerentur tres reges de numero regum, quare non erat iustum ut similiter tolleretur Ioakim, quem Pharao vi hostili fecerat regem? Et sic Iechonias, qui est filius Ioakim, nepos autem Iosiae, sublato patre de numero regum, ipse est positus pro eo, quasi filius Iosiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": ". Hieronymus.90",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma.  Saibamos que Jeconías é o primeiro, o próprio Joaquim, e, segundo, o filho, não o pai; pois o primeiro é escrito com k e m, e o segundo com ch e n.  Isso se deve a um erro dos escribas e à extensão dos tempos entre gregos e latinos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sciamus Iechoniam priorem ipsum esse qui Ioakim, secundum autem filium, non patrem: quorum primus per k et m, secundus per ch et n scribitur. Quod scriptorum vitio et longitudine temporum apud Graecos Latinosque confusum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": ". Ambrosius super Lucam.91",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Os livros dos reis, de fato, indicam dois Joaquim, pois está escrito assim: \"Joaquim dormiu com seus pais, e Joaquim, seu filho, reinou em seu lugar\".  O filho, porém, a quem Jeremias deu o nome de Jeconías.  E Mateus, corretamente, quis se diferenciar do profeta, para não chamar Joaquim e Jeconías simultaneamente, porque destacou um fruto maior da piedade do Senhor.  Pois o Senhor não buscou nobreza de linhagem em seus homens, mas quis nascer de cativos e pecadores, para anunciar a remissão aos cativos.  Portanto, o evangelista não suprimiu um, mas significou ambos, mostrando que ambos foram chamados de Jeconías.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duos enim fuisse Ioakim regnorum libri indicant, sic enim scriptum est: dormivit Ioakim cum patribus eius, et regnavit Ioachin filius eius pro eo. Filius autem est cui Ieremias nomen imposuit Iechoniam. Et bene s. Matthaeus a propheta voluit discrepare, ut non Ioachin et Iechoniam vocaret simul, quia maiorem fructum dominicae pietatis astruxit. Generis enim nobilitatem dominus in hominibus non requisivit, sed de captivis et peccatoribus congrue nasci voluit qui remissionem veniebat praedicare captivis. Non igitur suppressit alterum Evangelista, sed utrumque significavit quod uterque Iechonias dictus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Remígio de Auxerre92",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas pode-se perguntar por que o evangelista diz que eles nasceram na deportação, quando haviam nascido antes dela.  Ele diz isso porque eles nasceram para serem levados cativos do reino de todo o povo, por seus próprios pecados e pelos dos outros.  E, como Deus sabia que eles seriam levados cativos, por isso disse que eles nasceram na deportação.  No entanto, sobre aqueles que o santo evangelista colocou juntos na genealogia do Senhor, deve-se saber que ou eram semelhantes em fama ou em infâmia: Judá e seus irmãos eram notáveis por sua boa fama; Fares e Zara, Jeconías e seus irmãos, por sua má fama.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaeri potest quare dicat Evangelista eos natos in transmigratione, cum nati fuissent antequam transmigratio fuerit facta. Ideo autem dicit hoc quia ad hoc nati sunt ut de regno totius populi pro suis et aliorum peccatis captivi ducerentur. Et quia praescius erat Deus eos esse ducendos captivos, idcirco dixit eos natos in transmigratione. De his autem quos sanctus Evangelista in genealogia domini simul ponit, sciendum quia aut similes fuerunt fama aut infamia: Iudas et fratres eius laudabiles fuerunt fama; similiter Phares et Zara, Iechonias et fratres eius notabiles fuerunt infamia"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Glosa Ordinária93",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mas, simbolicamente, Davi é Cristo, que venceu Golias, isto é, o Diabo.  Urias, que significa \"minha luz é Deus\", é o Diabo, que diz: \"Eu serei semelhante ao Altíssimo\".  A quem Cristo, a Igreja, uniu, tendo-a amado do esplendor da majestade paterna, e a fez sua esposa.  Ou Urias, isto é, o povo judeu, que se gloria da luz pela lei.  Mas Cristo tirou a lei deste, ensinando-o a falar de si mesmo.  Bersabe, porém, é o poço da saciedade, isto é, a abundância da graça espiritual.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem David est Christus, qui Goliam, id est Diabolum, superavit. Urias autem, id est lux mea Deus, est Diabolus, qui dicit. Similis ero altissimo; cui Ecclesiam coniugatam Christus de solario paternae maiestatis adamavit, et pulchram factam sibi matrimonio copulavit. Vel Urias, id est Iudaicus populus, qui per legem de luce gloriatur. Sed huic Christus legem abstulit, quam de se loqui docuit. Bersabee autem est puteus satietatis, id est abundantia gratiae spiritualis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Remígio de Auxerre94",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou Bersabe é interpretada como o sétimo poço, ou o poço do juramento, significando a fonte do Batismo, onde se dá o dom do Espírito sete vezes e se faz ali uma jura contra o Diabo.  E Cristo é Salomão, o pacífico, segundo o apóstolo: \"Ele é a nossa paz\".  E Roboão é a amplitude do povo, segundo o texto: \"Muitos virão do oriente e do ocidente\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Bersabee interpretatur puteus septimus, sive puteus iuramenti, per quod significatur fons Baptismatis, in quo datur donum spiritus septiformis et fit ibi adiuratio contra Diabolum. Est et Christus Salomon pacificus, secundum illud apostoli: ipse est pax nostra. Est Roboam latitudo populi, secundum illud: multi venient ab oriente et ab occidente"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Rábano Mauro95",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou o ímpeto do povo, pois o povo converte-se rapidamente à fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel impetus populi, quia velociter populus convertit ad fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Remígio de Auxerre96",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele é Abia, isto é, pai do Senhor, segundo o texto: \"Um só é vosso Pai, que está nos céus\"; e novamente: \"Vós me chamais Mestre e Senhor\".  Ele é também Asa, isto é, o que eleva, segundo o texto: \"Aquele que tira o pecado do mundo\".  Ele é Josafá, isto é, o que julga, segundo o texto: \"O Pai entregou todo o juízo ao Filho\". Ele é Jorão, isto é, o exaltado, segundo o texto: \"Ninguém sobe ao céu, senão aquele que desceu do céu\". Ele é Ozias, isto é, o forte do Senhor, segundo o texto: \"Minha força e minha glória é o Senhor\".  Ele é Joatão, o consumado ou perfeito, segundo o texto do apóstolo: \"O fim da lei é Cristo\". Ele é Acaz, o que converte, segundo o texto: \"Converti-vos a mim\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse est Abias, id est pater dominus, secundum illud: unus est pater vester qui in caelis est; et iterum: vos vocatis me magister et domine. Est et Asa, idest attollens, secundum illud: qui tollit peccata mundi. Est et Iosaphat, idest iudicans, secundum illud: pater omne iudicium dedit filio. Est et Ioram, id est excelsus, secundum illud: nemo ascendit in caelum, nisi qui de caelo descendit. Est et Ozias, idest robustus domini, secundum illud: fortitudo mea et laus mea dominus. Est et Ioatham consummatus vel perfectus, secundum illud apostoli: finis legis, Christus. Est et Achaz convertens, secundum illud: convertimini ad me"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Rábano Mauro97",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou compreendendo, porque ninguém conhece o Pai, senão o Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel comprehendens, quia nemo novit patrem nisi filius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Remígio de Auxerre98",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele é Ezequias, o forte Senhor, ou o Senhor fortalece, segundo o texto: \"Confiai, eu venci o mundo\". Ele é Manassés, o esquecido ou o oblívio, segundo o texto: \"Não me lembrarei mais dos vossos pecados\". Ele é Amom, o fiel, segundo o texto: \"O Senhor é fiel em todas as suas palavras\". Ele é Josias, onde está o incenso do Senhor, segundo o texto: \"Tendo entrado em agonia, orou longamente\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est et Ezechias fortis dominus vel dominus confortavit, secundum illud: confidite, ego vici mundum. Ipse est Manasses obliviosus sive oblitus, secundum illud: peccatorum vestrorum non recordabor amplius. Est et Amon fidelis, secundum illud: fidelis dominus in omnibus verbis suis. Est et Iosias, ubi est incensum domini, secundum illud: factus in agonia, prolixius orabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Rábano Mauro99",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Que o incenso significa oração, o salmista testemunha, dizendo: \"Que minha oração suba como incenso diante de ti\". Ou a salvação do Senhor, segundo o texto: \"Minha salvação será eternamente\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero incensum orationem significat, Psalmista testatur dicens: dirigatur oratio mea sicut incensum in conspectu tuo. Vel domini salus, secundum illud: salus autem mea in sempiternum erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Remígio de Auxerre100",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele, Jeconías, é a preparação, ou a preparação do Senhor, segundo o texto: \"Se eu for embora, prepararei o lugar\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse Iechonias praeparans, vel domini praeparatio, secundum illud: si abiero, et praeparavero locum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    },
    {
        "id": "Glosa Ordinária101",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Moralmente, após Davi, segue-se Salomão, que é interpretado como pacífico.  Pois alguém se torna pacífico quando seus impulsos desordenados são acalmados e, como se estivesse já em eterna tranquilidade, serve a Deus e converte outros para Ele.  Segue-se Roboão, que é a amplitude do povo: pois, quando não tem o que vencer em si mesmo, deve abraçar os outros e conduzir o povo de Deus amplamente para os céus.  Segue-se Abia, isto é, pai do Senhor: pois, com essas premissas, pode se declarar filho de Deus, e então ser Asa, isto é, o que eleva, para ascender de virtude em virtude até seu Pai; e então será Josafá, isto é, o que julga, para julgar os outros e não ser julgado por ninguém.  Assim se torna Jorão, isto é, o exaltado, como se habitasse nos céus; daí torna-se Ozias, isto é, o forte do Senhor, atribuindo sua força a Deus e perseverando em seu propósito.  E segue-se Joatão, isto é, o perfeito, pois progride para o melhor a cada dia.  E assim se torna Acaz, isto é, o que compreende: pois o conhecimento aumenta pela ação, segundo o texto: \"Anunciaram as obras de Deus e compreenderam seus feitos\".  Segue-se Ezequias, isto é, o forte Senhor, pois entende que Deus é forte; e, por isso, convertido ao amor dEle, torna-se Manassés, isto é, o esquecido, entregando os bens terrenos ao esquecimento; e, a partir disso, torna-se Amom, isto é, o fiel: pois aquele que despreza os bens terrenos não defrauda ninguém em suas coisas. E torna-se Josias, isto é, o que espera com segurança a salvação do Senhor: pois Josias é interpretado como a salvação do Senhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem post David sequitur Salomon, qui interpretatur pacificus. Tunc enim aliquis fit pacificus, motibus sedatis illicitis, et quasi iam in aeterna tranquillitate positus, cum Deo servit et alios ad eum convertit. Sequitur Roboam, id est populi latitudo: postquam enim non habet quod in se vincat, amplecti alios debet et late populum Dei ad superna trahere secum. Sequitur Abias, idest pater dominus: his enim praemissis potest se profiteri filium Dei, et tunc esse Asa, idest attollens, ut de virtute in virtutem ad patrem suum ascendat; et tunc erit Iosaphat, idest iudicans, ut alios iudicet et a nemine iudicetur. Ita fit Ioram, idest excelsus, quasi in caelestibus habitans; unde efficitur Ozias, idest robustus domini, quasi robur suum Deo attribuens et in suo proposito perseverans. Et sequitur Ioathan, idest perfectus, quia quotidie in maius proficit. Et sic fit Achaz, idest comprehendens: ex operatione enim augmentatur agnitio, secundum illud: annuntiaverunt opera Dei, et facta eius intellexerunt. Sequitur Ezechias, idest fortis dominus, quia Deum fortem esse intelligit; et ideo in amorem eius conversus fit Manasses, idest obliviosus, temporalia tradens oblivioni; et ex hoc fit Amon, idest fidelis: qui enim temporalia contemnit, neminem in re sua defraudat. Et fit Iosias, idest salutem domini secure expectans: Iosias enim salus domini interpretatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85337"
    }
]