[
    {
        "id": "Remígio de Auxerre232",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Ouvindo isso, a vida retornou ao estado em que a morte havia entrado.  Pois, pela desobediência de Adão, todos fomos perdidos; pela obediência de José, começamos a ser chamados de volta ao estado anterior; pois, com essas palavras, é-nos recomendada a grande virtude da obediência, onde se diz: \"levantando-se, José fez como o anjo do Senhor lhe havia ordenado\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eo audito rediit vita quo ingressa est mors. Per inobedientiam enim Adae omnes perditi sumus, per obedientiam Ioseph omnes ad pristinum statum incipimus revocari; nam his verbis magna nobis virtus obedientiae commendatur, quibus dicitur exurgens autem Ioseph fecit sicut praeceperat ei Angelus domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "Glosa Ordinária233",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não apenas fez o que o anjo ordenou, mas também como o anjo ordenou.  Quem quer que seja advertido por Deus, quebre as hesitações, levante-se do sono e faça o que lhe é ordenado.  E ele recebeu Maria, sua esposa.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tantum quod praecepit Angelus fecit, sed etiam sicut praecepit. Quisquis etiam a Deo monetur, solvat moras, surgat a somno, faciat quod iubetur. Et accepit Mariam coniugem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "São João Crisóstomo234",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não a recebeu em sua casa, pois ainda não a havia deixado de sua casa, mas a havia retirado de seu próprio coração, e novamente a recebeu em seu coração.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non in domum accepit eam, nec enim adhuc dimiserat eam de domo, sed de animo suo deposuerat eam, et iterum in animum suum eam recepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "Remígio de Auxerre235",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, ele a recebeu após a celebração do casamento, para que fosse chamada de esposa, mas não para se unir a ela, pois segue: \"e não a conheceu\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel accepit celebratis nuptiis ut coniux vocaretur, non tamen ut concumberet, quia sequitur et non cognoscebat eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": ". Hieronymus contra Helvidium.236",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Mas Helvídio se esforça em vão ao argumentar que a palavra \"conhecer\" deve ser entendida como referência ao ato sexual mais do que ao conhecimento, como se alguém pudesse negar isso e tais tolices que um homem prudente poderia suspeitar.  Em seguida, ele quer dizer que a palavra \"até\" ou \"enquanto\" indica um tempo definido, no qual, uma vez completado, algo diferente do que não aconteceria até aquele momento, como aqui: \"não a conheceu até que ela deu à luz um filho.\"  Ele argumenta que, aparentemente, ela foi conhecida depois do parto, e que essa união só diferia em relação ao nascimento do filho.  Para isso, ele reúne muitos exemplos das Escrituras.  A isso respondemos: \"e não a conheceu\" e \"até\" ou \"enquanto\" nas Escrituras devem ser entendidas de duas maneiras.  E sobre isso, ele argumentou que \"não a conheceu\" se refere ao ato sexual, sem dúvida, embora frequentemente se refira ao conhecimento, como em: \"o menino Jesus permaneceu em Jerusalém, e seus pais não o conheceram\".  Assim também, \"até\" ou \"enquanto\" na Escritura, como ele argumentou, muitas vezes significa um tempo determinado, mas também, muitas vezes, o infinito, como em: \"até que envelheçam, eu estarei convosco\".  Será que Deus cessa de estar com eles depois que eles envelhecerem? E o Salvador, no Evangelho: \"Eis que estou convosco até a consumação dos séculos\".  Então, o Salvador se afastará dos discípulos após a consumação dos séculos?  E o apóstolo: \"É preciso que ele reine até que coloque os inimigos debaixo de seus pés\".  Será que ele deixará de reinar depois que eles estiverem sob seus pés?  Portanto, que ele entenda que as coisas sobre as quais pode haver ambiguidade, se não estivessem escritas, devem ser deixadas à nossa compreensão; de acordo com isso, o evangelista indica isso, sobre o qual um escândalo poderia surgir: que a mulher não foi conhecida pelo marido até o parto, para que entendamos ainda mais que ela não foi conhecida depois do parto.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Helvidius superfluo labore desudat, cognoscendi verbum ad coitum magis quam ad scientiam esse referendum, quasi hoc quisquam negaverit et eas ineptias quas redarguit aliquando prudens quispiam suspicari potuerit. Deinde vult dicere quod donec sive usque adverbium certum tempus significet, quo completo fiat aliud quod usque ad illud tempus non fiebat, ut hic: non cognoscebat eam donec peperit filium. Apparet, inquit, cognitam esse post partum, cuius cognitionem filii tantum generatio differebat. Et ad hoc approbandum congerit de Scripturis exempla quam plurima. Ad quod respondemus: et non cognoscebat, et usque, vel donec in Scripturis dupliciter intelligenda. Et de eo quidem scriptum est, non cognoscebat, ad coitum esse referendum ipse disseruit, nullo dubitante quin ad scientiam saepe referatur, ut ibi: remansit puer Iesus in Ierusalem et non cognoverunt parentes eius. Sic etiam donec in Scriptura saepe certum tempus, sicut ipse disseruit, significat, saepe infinitum, ut est illud: donec consenescatis, ego sum. Numquid postquam illi senuerint, Deus desistit? Et salvator in Evangelio: ecce ego vobiscum sum usque ad consummationem saeculi. Ergo post consummationem saeculi a discipulis abscedet? Et apostolus: oportet illum regnare donec ponat inimicos sub pedibus eius. Numquid postquam illi sub pedibus erunt, regnare desistet? Intelligat ergo ea de quibus posset ambigi, si non fuissent scripta, significari, cetera vero nostrae intelligentiae derelinqui; iuxta quod Evangelista illud indicat de quo scandalum poterat moveri, non eam cognitam esse a viro usque ad partum, ut multo magis intelligeremus cognitam non fuisse post partum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "São João Crisóstomo237",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Para que, se alguém dissesse: \"enquanto ele viveu, ele não falou isso\", será que isso significava que ele falou depois da morte?  Isso não pode ser.  Assim, antes do parto, era plausível que José não a conhecesse, pois ainda não conhecia a dignidade do mistério; mas, depois de conhecê-la como o templo do Unigênito de Deus, como poderia usurpá-la?  Mas aqueles que seguem Eunômio pensam, porque eles ousaram dizer isso, que José ousou fazer o mesmo, como um louco que não considera ninguém são.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut si quis dicat: donec ille vixit, non est hoc locutus, numquid per hoc significavit quia post mortem ille locutus est? Quod fieri non potest. Sic et Ioseph ante partum credibile fuit ut non cognosceret eam quia nondum cognoscebat mysterii dignitatem; postquam vero cognovit quia est facta unigeniti Dei templum, quomodo poterat hoc usurpare? Sed sequentes Eunomium putant, quia illi ausi sunt hoc dicere, quod Ioseph hoc ausus fuit, sicut insanus neminem reputat esse sanum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": ". Hieronymus contra Helvidium.238",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Pergunto, então, por que José se absteve até o dia do parto.  A resposta, certamente, é: porque ele ouvira o anjo dizer que nela havia nascido.  Aquele que acreditou apenas em um sonho, a ponto de não ousar tocar sua esposa, depois de ouvir os pastores, de ver os magos, de conhecer tantos milagres, o templo de Deus, a morada do Espírito Santo, a mãe de seu Senhor, ousaria tocá-la?\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad summum illud requiro, cur se abstinuerit Ioseph usque ad partus diem. Respondebit utique: quia Angelum audierat dicentem quod in ea natum est. Qui ergo somnio tantum credidit ut uxorem non auderet tangere, hic postquam pastores audierat, magos viderat, miracula tanta cognoverat, templum Dei, spiritus sancti sedem, domini sui matrem audebat attingere?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "São João Crisóstomo239",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Pode-se dizer também que a palavra \"conhecer\" aqui é tomada como reconhecimento; pois, verdadeiramente, ele não a reconhecera antes, devido à sua dignidade; e, depois que ela deu à luz, então a reconheceu, pois ela se tornara mais nobre e digna do que o mundo inteiro, pois aquilo que todo o mundo não podia conter, ela sozinha recebeu em seu ventre apertado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam dici quod verbum cognoscendi hic accipitur pro agnitione; vere enim non agnovit eam ante, cuius fuerat dignitatis; et postquam peperit, tunc cognovit eam, qua speciosior et dignior facta fuerat quam totus mundus, quia quem totus mundus capere non poterat, in angusto cubiculo uteri sui sola suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": ". Hilarius.240",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, de outra forma.  Por causa da glorificação da santíssima Maria, José não pôde conhecê-la até que ela desse à luz; pois, tendo o Senhor da glória em seu ventre, como poderia ser conhecida?  Se a face de Moisés, ao falar com Deus, foi tão glorificada que os filhos de Israel não puderam olhar para ele, quanto mais Maria não poderia ser reconhecida ou contemplada, tendo o Senhor do poder em seu ventre?  Após o parto, porém, ela foi reconhecida por José, pela beleza de sua aparência, e não pelo toque da concupiscência.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Propter sanctissimae Mariae glorificationem a Ioseph cognosci non potuit donec peperit; dominum enim gloriae habens in utero quomodo cognosceretur? Si Moysi cum Deo colloquentis glorificata est facies ut non possent intendere in eum filii Israel, quanto magis Maria agnosci vel intueri non poterat, quae dominum potentiae in utero habebat? Post partum autem a Ioseph agnita invenitur specie faciei, non tactu libidinis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": ". Hieronymus in Matthaeum.241",
        "title": ". Hieronymus in Matthaeum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matthaeum.",
        "content": "Por essa expressão \"seu primogênito\", alguns, com grande perversidade, suspeitam que Maria tenha tido outros filhos, dizendo que \"primogênito\" só se aplica a quem tem irmãos, quando o costume das Escrituras é chamar de primogênito aquele que nasceu primeiro, e não aquele que tem irmãos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem quod dicitur filium suum primogenitum, quidam perversissime suspicantur et alios filios habuisse Mariam dicentes primogenitum non dici nisi qui habeat et fratres, cum hic mos Scripturarum sit ut primogenitum non eum vocent quem fratres sequuntur, sed eum qui primus natus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": ". Hieronymus contra Helvidium.242",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Caso contrário, se primogênito só é aquele que tem irmãos, os primogênitos não serão devidos aos sacerdotes enquanto outros filhos forem gerados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alioquin si non est primogenitus nisi quem sequuntur et fratres, tamdiu sacerdotibus primogenita non debentur quamdiu et alia fuerint procreata"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "Glosa Ordinária243",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, primogênito é chamado entre todos os eleitos pela graça; mas propriamente, unigênito é chamado do Pai de Deus ou de Maria.  Segue-se: \"e lhe pôs o nome de Jesus\", no oitavo dia, quando se fazia a circuncisão e se impunha o nome.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel primogenitus dicitur inter omnes electos per gratiam; proprie autem unigenitus Dei patris vel Mariae dicitur. Sequitur et vocavit nomen eius Iesum, die octavo quo fiebat circumcisio et nomen imponebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    },
    {
        "id": "Remígio de Auxerre244",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É evidente que esse nome era conhecido dos santos pais e profetas de Deus, especialmente aqueles que diziam: \"desfaleceu em tua salvação a minha alma\", e: \"alegrou-se o meu coração na tua salvação\"; e aqueles que diziam: \"alegrarei-me no meu Deus, Jesus\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Liquet autem hoc nomen fuisse notissimum sanctis patribus et Dei prophetis, maxime illi qui dicebat: defecit in salutari tuo anima mea; et: exultavit cor meum in salutari tuo; et illi qui dicebat: exultabo in Deo Iesu meo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85346"
    }
]