[
    {
        "id": "São João Crisóstomo131",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Postas as gerações de Abraão até Cristo, ele as dividiu em três partes, por gerações de quatorze, porque, com o término de quatorze gerações, o estado dos homens foi alterado entre os judeus.  De Abraão até Davi, eles estiveram sob juízes; de Davi até a transmigração para Babilônia, sob reis; da transmigração até Cristo, sob pontífices.  Portanto, ele quer demonstrar: assim como sempre, com o término de quatorze gerações, o estado dos homens foi alterado, assim, com o término de quatorze gerações da transmigração até Cristo, é necessário que o estado dos homens seja igualmente alterado por Cristo; e isso aconteceu.  Pois, depois de Cristo, todas as nações se tornaram submetidas a um único Cristo, juiz, rei e pontífice; daí, quando juízes, reis e pontífices prefiguraram a dignidade de Cristo, os seus princípios sempre foram figura de Cristo: o primeiro dos juízes, Josué; o primeiro dos reis, Davi; o primeiro dos pontífices, Jesus, filho de Jozadaque.  Ninguém duvida que isso tenha sido figura de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Positis generationibus ab Abraham usque ad Christum, eas in tres partes divisit per generationes quatuordecim quia ter completis quatuordecim generationibus mutatus est in Iudaeis status hominum. Ab Abraham enim usque ad David fuerunt sub iudicibus, a David usque ad transmigrationem Babylonis sub regibus, a transmigratione usque ad Christum sub pontificibus. Hoc ergo vult demonstrare: sicut semper completis quatuordecim generationibus mutatus est hominum status, sic completis quatuordecim generationibus a transmigratione ad Christum necesse est a Christo mutari similiter hominum statum; quod et factum est. Post Christum enim omnes gentes sub uno Christo iudice, rege et pontifice factae sunt; unde quando iudices, reges et pontifices Christi dignitatem praefigurabant, semper principia eorum in figura fuerunt Christi: primus iudicum Iesus Nave, primus regum David, primus pontificum Iesus filius Iosedech. Hoc in figura Christi fuisse, dubitat nemo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "São João Crisóstomo132",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, por isso, dividiu todas as gerações em três partes, demonstrando que, mesmo com a mudança de regime, eles não se tornaram melhores, mas permaneceram com os mesmos males sob juízes, reis, pontífices e sacerdotes; por isso, ele menciona a prisão em Babilônia, mostrando que nem mesmo com isso foram corrigidos.  Não menciona a descida ao Egito, porque não temiam os egípcios como os babilônios ou os assírios, e porque aquele evento era antigo, este, recente, e porque não foram levados para lá por causa de seus pecados, como foram para Babilônia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo in tres partes divisit omnes generationes demonstrans quod neque regimine transmutato facti sunt meliores, sed sub iudicibus, regibus, pontificibus et sacerdotibus in eisdem permanserunt malis; propter quod et captivitatem Babylonis commemorat manifestans quod neque ex hoc sunt correcti. Descensus autem in Aegyptum non meminit quia Aegyptios non timebant sicut Babylonios vel Assyrios, et quia illud erat antiquum, hoc autem recens et quia illuc non propter peccata deducti fuerant sicut in Babylonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": ". Ambrosius super Lucam.133",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "No entanto, não devemos deixar de observar que, do tempo de Davi até Jeoiaquim, embora houvesse dezessete reis de Judá, Mateus colocou quatorze gerações.  É preciso entender que pode haver mais sucessões e menos gerações; pois alguns podem viver mais tempo e gerar mais tarde, ou mesmo não gerar, de modo que os tempos dos reis não são os mesmos que os das gerações.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud autem non praetermittendum putamus quod a David temporibus usque ad Iechoniam, cum septemdecim fuerint reges Iudaeae, quatuordecim generationes Matthaeus posuit. Oportet autem cognoscere, posse plures esse successiones, pauciores generationes; possunt enim diutius vivere aliqui et serius generare, aut certe penitus exortes generationis existere; itaque non quae regum, eadem generationum tempora"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "Glosa Ordinária134",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou pode-se dizer que três reis foram omitidos, como foi dito acima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest dici tres reges esse praetermissos, ut superius dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": ". Ambrosius super Lucam.135",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Novamente, quando as gerações de Jeoiaquim até José são contadas como doze, ele mencionou depois as quatorze gerações descritas. Mas, se você observar atentamente, também aqui poderá encontrar a razão das quatorze gerações. Pois doze são contadas a partir de José, a décima terceira é Cristo; e a história indica que houve dois Joacims, isto é, dois Jeoiaquins, pai e filho.  Portanto, o evangelista não omitiu um deles, mas indica ambos. Assim, adicionando o Jeoiaquim menor, são contadas quatorze gerações.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus ergo cum a Iechonia usque ad Ioseph generationes duodecim computentur, postea quatuordecim generationes descriptas esse commemoravit. Sed si diligenter advertas, hic quoque quatuordecim generationum poteris invenire rationem. Duodecim enim a Ioseph numerantur, tertiadecima est Christus; duos autem Ioakim, idest duos Iechonias fuisse historia indicat, patrem et filium. Non igitur suppressit alterum Evangelista, sed utrumque significat. Ita, addito minori Iechonia, generationes quatuordecim computantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "São João Crisóstomo136",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, um Jeoiaquim é contado duas vezes no Evangelho, uma vez antes da transmigração e outra depois.  Este Jeoiaquim, sendo um só, teve duas condições: foi rei antes da transmigração, como rei escolhido pelo povo de Deus; e tornou-se privado depois da transmigração.  Por isso, antes da transmigração, é contado entre os reis, como rei; mas, depois da transmigração, entre os privados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel unus Iechonias bis numeratur in Evangelio, semel ante transmigrationem, iterum autem post transmigrationem. Hic enim Iechonias, cum esset unus, duas habuit conditiones: fuit enim et rex ante transmigrationem, quasi rex factus a populo Dei; factus est et privatus post transmigrationem. Ideo ante transmigrationem numeratur inter reges quasi rex, post transmigrationem autem inter privatos"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": ". Augustinus de Cons. Evang.137",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, por isso, um dos antepassados é contado duas vezes, ou seja, Jeoiaquim, de quem houve um desvio para as nações estrangeiras, pois ele foi transmigrado para a Babilônia.  Onde a ordem se desvia da retidão, como que forma um ângulo; o que está nesse ângulo é contado duas vezes.  E aqui, já prefigura Cristo, que se desviará da circuncisão para o prepúcio e será a pedra angular.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo unus in illis progenitoribus bis numeratur, idest Iechonias, a quo facta est quaedam in extraneas gentes deflexio quoniam in Babyloniam transmigratus est. Ubi autem ordo a rectitudine flectitur ut eat in diversum, tamquam angulum facit; illud autem quod in angulo est bis numeratur. Et hic iam Christum praefigurat a circumcisione ad praeputium migraturum, et lapidem angularem futurum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "Remígio de Auxerre138",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, ele colocou quatorze gerações porque o número dez simboliza o Decálogo, e o quatro, os quatro livros do Evangelho; assim, mostra a concordância da Lei e do Evangelho.  Também triplicou o número quatorze, para mostrar que a perfeição da Lei, da Profecia e da Graça reside na fé na santa Trindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem quatuordecim posuit generationes quia denarius significat Decalogum, quaternarius vero quatuor libros Evangelii; unde in hoc ostendit concordiam legis et Evangelii. Ideo etiam quaterdenarium numerum triplicavit, ut ostenderet quia perfectio legis, prophetiae et gratiae, in fide sanctae Trinitatis consistit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "Glosa Ordinária139",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, neste número, é simbolizada a graça septupla do Espírito Santo; pois este número é composto de sete; e o fato de ser duplicado significa que a graça do Espírito Santo é necessária para o corpo e a alma para a salvação.  Assim, esta geração é dividida em três séries de quatorze: a primeira, de Abraão até Davi, incluindo Davi; a segunda, de Davi até a transmigração, não incluindo Davi, mas contendo a transmigração nele; a terceira, da transmigração até Cristo, na qual, se considerarmos Jeoiaquim contado duas vezes, a transmigração está incluída.  Na primeira, são simbolizados os homens antes da Lei, onde se encontram homens da Lei natural, ou seja, Abraão, Isaque e Jacó, até Salomão; na segunda, os homens sob a Lei, pois todos os que nela se encontram estiveram sob a Lei; na terceira, os homens da Graça, pois termina em Cristo, que foi o doador da Graça, na qual também ocorreu a libertação da prisão em Babilônia, significando a libertação da prisão por Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in hoc numero septiformis gratia spiritus sancti significatur; hic enim numerus ex septem conficitur; quod autem geminatur significat gratiam spiritus sancti corpori et animae esse necessariam ad salutem. Sic ergo haec generatio dividitur in tres tessaradecades: prima est ab Abraham usque ad David, ita quod David ibi includitur; sed secunda a David usque ad transmigrationem, ita quod David ibi non includitur, sed transmigratio sub eo continetur; tertia est a transmigratione usque ad Christum, in qua si dicamus Iechoniam bis numeratum, transmigratio inclusa est. In prima significantur homines ante legem, in qua quosdam homines naturalis legis invenies, scilicet Abraham, Isaac et Iacob, usque ad Salomonem; in secunda significantur homines sub lege: omnes enim qui in ea inveniuntur sub lege fuerunt; in tertia homines gratiae quia terminatur ad Christum qui gratiae dator fuit, in qua etiam liberatio a captivitate Babyloniae facta est significans liberationem a captivitate per Christum factam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": ". Augustinus de Cons. Evang.140",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ao dividir as gerações em três grupos de quatorze, ele não as somou para dizer que são quarenta e duas.  Pois um dos antepassados é contado duas vezes, ou seja, Jeoiaquim; portanto, não são quarenta e duas, que resultam de três vezes quatorze, mas, por conta da repetição, são quarenta e uma gerações.  Assim, Mateus, que pretendia mostrar a realeza de Cristo, excluindo Cristo, colocou quarenta pessoas na série das gerações.  Pois esse número representa o tempo em que, neste mundo, devemos ser regidos por Cristo, segundo a disciplina árdua, que é simbolizada por aquela vara de ferro, da qual se lê nos Salmos: \"rege-os com vara de ferro\".  E que esse número signifique esta vida temporal e a vida eterna, é demonstrado pelo fato de que os anos se dividem em quatro partes, e o mundo em quatro partes, do leste ao oeste, do norte ao sul.  E quarenta e um tem dez.  E esses dez são completados por um número que progride de um até quatro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem quaterdenas generationes tribus distinxisset articulis, non tamen eas dixit in summa, ut diceret: fiunt omnes quadraginta et duae. Unus enim in illis progenitoribus bis numeratur, scilicet Iechonias; sic ergo non quadraginta et duae, quod faciunt ter quatuordecim, sed propter unam bis numeratam quadraginta et una generationes fiunt. Matthaeus igitur, qui regiam in Christo constituerat insinuare personam, excepto Christo quadraginta homines in generationum serie numeravit. Numerus enim iste illud tempus significat quo in hoc saeculo regi nos oportet a Christo, secundum disciplinam laboriosam, quam significat illa virga ferrea de qua in Psalmis legitur: reges eos in virga ferrea. Quod autem numerus iste hanc temporalem vitam aeternamque significet, illa interim causa de proximo occurrit, quod et tempora annorum quadripartitis vicibus currunt, et mundus ipse quatuor partibus terminatur, ab oriente et occidente, Aquilone et meridie. Quadraginta autem quatuor habent decem. Porro ipsa decem ab uno usque ad quatuor progrediente numero consummantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "Glosa Ordinária141",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, o dez se refere ao Decálogo, e o quatro à vida presente, que passa por quatro épocas; ou, por dez, o Antigo Testamento, e por quatro, o Novo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel denarius ad Decalogum refertur, quaternarius ad praesentem vitam quae per quatuor tempora transit; vel per decem vetus testamentum, per quatuor novum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    },
    {
        "id": "Remígio de Auxerre142",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Se alguém quiser dizer que são quarenta e duas gerações, porque não é um só Jeoiaquim, mas dois, deve-se dizer que este número também é apropriado à Santa Igreja; pois nasce do sete e do seis: pois seis vezes sete são quarenta e dois. O seis se refere ao trabalho, e o sete ao descanso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem voluerit dicere quod sunt quadraginta et duae generationes, quia non est unus Iechonias, sed duo, dicendum est quod et iste numerus congruit sanctae Ecclesiae; nascitur enim a septenario et senario: nam sexies septem quadraginta et duo faciunt. Senarius refertur ad laborem, septenarius vero ad requiem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85340"
    }
]