[
    {
        "id": "Augustinus de Cons. Evang.43",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Mateus, o evangelista, mostra que a geração de Cristo segundo a carne deve ser narrada, pois começou a genealogia de Cristo. Lucas, porém, atribuindo mais importância ao sacerdote na expiação dos pecados, não narra as gerações desde o início do seu evangelho, mas a partir do batismo de Cristo, onde João testemunhou, dizendo: \"Eis que ele tira o pecado do mundo\". Nas gerações de Mateus, é significada a aceitação de nossos pecados pelo Senhor Cristo. Nas gerações de Lucas, é significada a abolição de nossos pecados por ele.  Portanto, Mateus narra as gerações de Cristo descendendo, enquanto Lucas, ascendendo. Mateus, descrevendo a geração humana de Cristo descendo, recorda as gerações desde Abraão.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus Evangelista ostendit generationem Christi secundum carnem se suscepisse narrandam, quia genealogiam Christi exorsus est. Lucas autem tamquam sacerdotem in expiandis peccatis magis assignans, non ab initio Evangelii sui, sed a Baptismo Christi generationes enarrat, ubi testimonium Ioannes perhibuit dicens: ecce qui tollit peccata mundi. In generationibus etiam Matthaei significatur nostrorum susceptio peccatorum a domino Christo. In generationibus autem Lucae significatur abolitio nostrorum peccatorum ab ipso, ideo generationes Christi Matthaeus descendens enarrat, Lucas autem ascendens. Humanam autem Christi generationem Matthaeus descendendo describens, ab Abraham generationes commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": ". Ambrosius super Lucam.44",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Pois Abraão, primeiro, mereceu o testemunho da fé, porque creu em Deus, e isso lhe foi imputado como justiça.  Por isso, também, o autor da linhagem deveria ser indicado, porque ele foi o primeiro a obter a promessa da restauração da Igreja, quando se diz: \"em ti serão abençoadas todas as tribos da terra\". E novamente, Davi foi escolhido para que Jesus fosse chamado seu filho, razão pela qual esta prerrogativa lhe é preservada, para que dele emanasse o início da geração do Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prior enim Abraham meruit fidei testimonium, quia credidit Deo, et reputatum est ei ad iustitiam. Ideo etiam auctor generis debuit significari, quia instaurandae Ecclesiae sponsionem primus emeruit, cum dicitur: benedicentur in te omnes tribus terrae. Et iterum David delatum est quod Iesus filius eius diceretur, unde huic praerogativa servatur ut ab eo generationis dominicae manaret exordium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "São João Crisóstomo45",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, o evangelista Mateus, desejando recomendar à memória a geração da carne do Senhor por meio da série dos pais, começando pelo pai Abraão, diz: \"Abraão gerou Isaque\". Por que não disse: \"Ismael, que ele gerou primeiro\"?  Segue-se: \"Isaque gerou Jacó\". Por que não disse: \"Esaú, que foi seu primogênito\"?  Porque, evidentemente, não poderia chegar a Davi por meio deles.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelista igitur Matthaeus generationem dominicae carnis per seriem parentum volens commendare memoriae, ordiens a patre Abraham, dicit Abraham genuit Isaac. Cur non dixit: Ismael, quem primitus genuit? Sequitur Isaac autem genuit Iacob. Cur non dixit: Esau, qui eius primogenitus fuit? Quia scilicet per illos ad David pervenire non posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "Glosa Ordinária46",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, todos os irmãos de Judá, quando ele o inclui na genealogia, também o fez porque Ismael e Esaú não permaneceram no culto a um só Deus; mas os irmãos de Judá foram contados entre o povo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes tamen fratres Iudae, cum ipso in generatione computat, quod etiam ideo factum est, quia Ismael et Esau non remanserunt in cultu unius Dei; fratres vero Iudae in populo sunt computati"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "São João Crisóstomo47",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou por isso ele mencionou os doze patriarcas, para remover a grandeza que vem da nobreza dos antepassados.  Pois muitos deles nasceram de concubinas, mas todos eram, igualmente, patriarcas e chefes de tribos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel propterea duodecim patriarcharum meminit, ut eam quae ex progenitorum nobilitate est, elationem auferret. Etenim multi horum ex ancillis nati fuerunt, sed omnes similiter erant patriarchae et tribuum principes"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "Glosa Ordinária48",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Por isso, colocou Judá especificamente, porque somente dele descendeu o Senhor.  Em cada um dos patriarcas, não apenas a história, mas também a alegoria e a moralidade devem ser notadas: a alegoria, no sentido de que cada um dos pais prefigura Cristo; a moralidade, no sentido de que, de cada um dos pais, alguma virtude pode ser edificada em nós, por meio da significação do nome ou do exemplo. Abraão, portanto, em muitos lugares, carrega a figura de Cristo, e também em seu nome: \"Abraão, pai de muitas nações\", e Cristo é o pai de muitos fiéis. Abraão também saiu de sua linhagem e permaneceu em terra estrangeira, e Cristo, deixando o povo judeu, saiu para as nações por meio de seus pregadores.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem Iudam nominatim posuit, quia de illo tantum dominus descendit. In singulis autem patribus non solum debet notari historia, sed allegoria et moralitas: allegoria quidem in quo unusquisque patrum Christum praefiguret; moralitas in hoc notatur quod ex singulis patribus in nobis aliqua virtus per significationem nominis vel exemplum aedificetur. Abraham ergo in multis locis figuram Christi portat, et praeterea in nomine: Abraham enim pater multarum gentium interpretatur, et Christus est pater multorum fidelium. Abraham etiam de cognatione sua exiit, et in terra aliena demoratus est, et Christus, derelicto Iudaico populo, ad gentes per praedicatores suos exivit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "São João Crisóstomo49",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isaque, porém, significa riso. E o riso dos santos não é uma tola gargalhada dos lábios, mas um gozo racional do coração, que foi o mistério de Cristo. Assim como ele foi dado aos pais em sua velhice, como demonstração de que não era filho da natureza, mas da graça, assim também Cristo, no fim dos tempos, foi produzido pela mãe judia, trazendo alegria a todos; mas este por meio da virgem, aquele de uma anciã, ambos contra a esperança da natureza.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isaac autem interpretatur risus. Risus autem sanctorum est, non stulta cachinnatio labiorum, sed rationabile gaudium cordis, quod fuit mysterium Christi. Sicut enim ille parentibus in ultima senectute donatus est laetitia suis, ut cognoscatur quia non erat filius naturae, sed gratiae, sic et Christus in novissimo fine productus est a matre Iudaea gaudium cunctis; sed iste per virginem, ille de anu, ambo contra spem naturae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "Remígio de Auxerre50",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Jacó, que significa \"suplantador\", e a respeito de Cristo diz-se: \"Tu suplantastes os que se levantavam contra mim, abaixo de mim\". Jacó gerou Judá e seus irmãos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iacob supplantator interpretatur, et de Christo dicitur: supplantasti insurgentes in me subtus me. Iacob genuit Iudas et fratres eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "São João Crisóstomo51",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E nosso Jacó gerou doze apóstolos em espírito, não em carne; em palavra, não em sangue. Judá, porém, significa confessor, pois era imagem de Cristo, que seria confessor do Pai, dizendo: \"Confesso-te, Pai, Senhor do céu e da terra\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et noster Iacob genuit duodecim apostolos in spiritu, non in carne; verbo, non in sanguine. Iudas autem interpretatur confessor, quoniam Christi erat imago, qui confessor patris erat futurus, dicens: confiteor tibi, pater, domine caeli et terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    },
    {
        "id": "Glosa Ordinária52",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Moralmente, Abraão nos significa a virtude da fé pelos exemplos de Cristo, pois dele se lê: \"Abraão creu em Deus, e isso lhe foi imputado como justiça\". Isaque significa esperança, pois é traduzido como riso, e foi o gozo dos pais; a esperança, igualmente, é nosso gozo, pois nos faz esperar e nos alegrar com os bens eternos. Portanto, Abraão gerou Isaque porque a fé gera a esperança. Jacó, porém, significa caridade. A caridade abrange duas vidas: a ativa, pela caridade ao próximo, e a contemplativa, pela caridade a Deus; a ativa é simbolizada por Lia, a contemplativa, por Raquel. Lia, que significa trabalho, porque é ativa no trabalho; Raquel, o princípio da visão, pois, pela contemplação, se vê o princípio, isto é, Deus. Jacó, portanto, nasceu de dois pais, porque a caridade nasce da fé e da esperança; pois o que cremos e esperamos, amamos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem Abraham nobis virtutem fidei per exempla Christi significat, cum de eo legatur: Abraham credidit Deo, et reputatum est ei ad iustitiam. Isaac significat spem, quia interpretatur risus, fuit enim gaudium parentum; spes vero similiter est gaudium nostrum, dum aeterna bona sperare facit et de eis gaudere. Abraham ergo genuit Isaac quia fides generat spem. Iacob autem significat caritatem. Caritas enim amplectitur duas vitas: activam per dilectionem proximi, contemplativam per dilectionem Dei; activa per Liam, contemplativa per Rachel significatur. Lia enim laborans interpretatur, quia activa in labore est; Rachel visum principium, quia per contemplativam principium, id est Deus, videtur. Nascitur ergo Iacob de duobus parentibus, quia caritas nascitur de fide et spe; quod enim credimus et speramus, diligimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85334"
    }
]