[
    {
        "id": "São João Crisóstomo204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pois o que o anjo disse a José estava acima do pensamento humano e da lei da natureza, não apenas confirmava as revelações passadas, mas também as futuras, dizendo: \"ela dará à luz um filho\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia hoc quod Angelus ad Ioseph dixerat supra humanam cogitationem et legem naturae erat, non solum ex praeteritorum revelatione confirmat quae dixerat, sed etiam ex futuris, dicens pariet autem filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "Glosa Ordinária205",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para que José não parecesse mais desnecessário no casamento, uma vez que a concepção ocorreu sem seu auxílio, mostra que, embora não seja necessário para a concepção, é útil para a criação, pois ela dará à luz um filho, e então será necessário para a mãe e o filho: para a mãe, para defendê-la da infâmia; para o filho, para o nutrir e circuncidá-lo; a circuncisão é destacada quando se diz: \"e lhe darás o nome de Jesus.\"  Pois, na circuncisão, costuma-se dar o nome.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim non videretur Ioseph amplius coniugio non esse necessarius cum conceptio esset facta sine eius auxilio, ostendit quod quamvis non sit necessarius conceptui, tamen utilis est procurationi quia ipsa pariet filium, et tunc matri et filio erit necessarius: matri, ut ab infamia defendat, filio, ut eum nutriat et circumcidat; quae circumcisio notatur ubi dicit et vocabis nomen eius Iesum. In circumcisione enim solet dari nomen"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "São João Crisóstomo206",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não disse, porém, \"ela te dará à luz um filho\", como a Zacarias: \"Eis que Isabel, tua esposa, te dará à luz um filho\"; pois a mulher que concebe de um homem dá a luz um filho ao seu marido, porque o filho é mais dele do que dela; mas aquela que não concebeu de um homem, não deu à luz um filho a um homem, mas apenas a si mesma.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: pariet tibi filium sicut ad Zachariam: ecce Elisabeth uxor tua pariet tibi filium; quia mulier quae ex viro concipit, marito suo filium parit, quia magis ex illo est quam de ipsa; haec autem quae non de viro conceperat, non viro filium peperit, sed sibi tantummodo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "São João Crisóstomo207",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, colocou isso de forma indefinida para mostrar que ela o deu à luz a todo o mundo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel indeterminate hoc posuit ut ostendat quod eum peperit orbi terrarum universo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "Rábano Mauro208",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Dizer \"darás o nome\" e não \"impor o nome\", pois o nome já lhe fora dado desde a eternidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem vocabis nomen, et non imponens, quia ab aeterno impositum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "São João Crisóstomo209",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqui, ele mostra que o nascimento é admirável, pois é Deus quem envia o nome do alto, por meio do anjo, e não qualquer nome, mas o tesouro de infinitos bens.  Por isso, o anjo é interpretado como uma boa esperança, e a partir disso, ele induz à crença no que foi dito.  Pois somos mais facilmente movidos a coisas boas e mais prontamente aceitamos a fé em novas evidências.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc autem ostendit admirabilem esse partum, quia Deus est qui nomen desuper per Angelum mittit, nec nomen quodcumque, sed quod est infinitorum bonorum thesaurus. Ideoque interpretatur illud Angelus, bonam substituens spem, et ex hoc ad credendum quod dicebatur inducit. Facilius namque sollicitamur ad prospera et promptius fidem accommodamus secundis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": ". Hieronymus.210",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Jesus, em hebraico, significa salvador.  Portanto, o significado do nome indica que ele salvará seu povo de seus pecados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus enim Hebraeo sermone salvator dicitur. Etymologiam ergo nominis significat dicens ipse enim salvum faciet populum suum a peccatis eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "Remígio de Auxerre211",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele demonstra que ele é o salvador de todo o mundo e o autor da nossa salvação.  Ele salva não os incrédulos, mas seu povo, isto é, aqueles que creem nele; salva não tanto de inimigos visíveis, mas, principalmente, de inimigos invisíveis; ou seja, salva não lutando com armas, mas relaxando os pecados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit enim eumdem totius mundi salvatorem, et nostrae salutis auctorem. Salvat quidem non incredulos, sed populum suum, hoc est in se credentes salvat non tam a visibilibus hostibus quam potius invisibilibus; hoc est, a peccatis salvat non armis pugnando sed peccata relaxando"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    },
    {
        "id": "Severiano de Gábala212",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Venham e ouçam os que buscam: quem é aquele que Maria gerou?  Ele, pois, salvará seu povo, não o povo de outro.  Por quê? De seus pecados.  Se você não crê em Deus como aquele que perdoa pecados, creia nos infiéis, ou nos judeus, que dizem: ninguém pode perdoar pecados, senão somente Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veniant et audiant qui requirunt: quis est quem Maria genuit? Ipse enim salvum faciet populum suum, non alterius salvum faciet populum. Unde? A peccatis eorum. Esse Deum qui peccata donat si Christianis non credis, crede infidelibus, vel Iudaeis dicentibus: nemo potest peccata dimittere nisi solus Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85344"
    }
]