[
    {
        "id": "Remígio de Auxerre183",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Pois, como dito, José pensava em deixar Maria secretamente; mas, se o tivesse feito, poucos seriam os que não a suspeitariam mais como meretriz do que como virgem.  Por isso, repentinamente, o conselho de José foi mudado por um conselho divino; daí se diz: \"enquanto ele pensava nisso\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia, sicut dictum est, cogitabat Ioseph occulte Mariam dimittere, hoc autem si fecisset perpauci essent qui non magis suspicarentur eam esse meretricem quam virginem, idcirco repente consilium Ioseph divino mutatum est consilio; unde dicitur: haec autem eo cogitante"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Glosa Ordinária184",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Nele é notado o espírito do sábio, que não quer começar nada precipitadamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo notatur animus sapientis, qui nihil temere vult incipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo185",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observa-se também a mansidão de José, pois não relatou sua suspeita a ninguém, nem àquela que era suspeita; mas pensou em si mesmo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notatur etiam mansuetudo Ioseph quia nulli enarravit suam suspicionem, neque ei quae suspecta erat; sed in se cogitabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": ". Augustinus in Serm. 14 de Nativ.186",
        "title": ". Augustinus in Serm. 14 de Nativ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 14 de Nativ.",
        "content": "Mas, enquanto José pensava nisso, que Maria, filha de Davi, não tema, pois, assim como a profecia trouxe perdão a Davi, o anjo do Salvador libertou Maria.  Pois, novamente, o anjo Gabriel, aquele defensor da virgem, veio; daí segue: \"Eis que o anjo do Senhor apareceu a José\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Ioseph ista cogitante, non timeat Maria David filia, quoniam sicut David veniam contulit sermo propheticus, sic Mariam liberat Angelus salvatoris. Ecce enim iterum virginis ille paranymphus Gabriel advenit; unde sequitur ecce Angelus domini apparuit Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Glosa Ordinária187",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, com esta palavra \"apareceu\", é significada a potência daquele que aparece, que, quando quer e como quer, se mostra visível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur verbo apparuit significatur potestas apparentis, qui quando vult et quomodo, exhibet se videndum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Rábano Mauro188",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Como o anjo apareceu a José, é demonstrado quando se diz \"em sonhos\", isto é, como Jacó viu a escada por meio de uma visão, revelada aos olhos do coração.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem Angelus Ioseph apparuerit, demonstratur cum dicitur in somnis, idest quomodo Iacob scalam vidit per imaginationem quamdam oculis cordis ostensam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo189",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, o anjo não apareceu a José tão manifestamente como aos pastores, porque ele era muito fiel; os pastores, porém, precisavam de uma revelação mais direta, como se fossem ignorantes.  A virgem, por sua vez, precisava ser instruída sobre os grandes mistérios desde o início.  Da mesma forma, Zacarias precisou, antes da concepção de seu filho, de uma visão maravilhosa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non apparuit manifeste Ioseph sicut pastoribus quia valde fidelis erat; pastores autem indigebant quasi rudes. Virgo autem indiguit quasi primo de maximis instruenda. Similiter etiam Zacharias indiguit ante conceptionem prolis mirabili visione"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Glosa Ordinária190",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O anjo, ao aparecer, expressa o nome, menciona a linhagem e exclui o medo, dizendo: \"José, filho de Davi\".  José, por meio de seu nome, mostra-se conhecido e familiar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apparens Angelus nomen exprimit, genus commemorat et timorem excludit dicens: Ioseph fili David. Ioseph, eum ex nomine quasi notum et familiarem sibi ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo191",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ao nomeá-lo \"filho de Davi\", quis levá-lo à lembrança da promessa de Deus a Davi, de que Cristo nasceria de sua descendência.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filium David eum nominans, voluit eum adducere in memoriam promissionis Dei ad David, ut de semine eius Christus nasceretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo192",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao dizer \"não temas\", mostra que ele já temia ofender a Deus, por ter uma esposa suspeita; caso contrário, não teria pensado em expulsá-la.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens autem noli timere, monstrat eum iam timere ne offenderet Deum quasi adulteram habens; alias neque cogitasset eam expellere"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Severiano de Gábala193",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "O noivo também é advertido a não temer, pois um espírito piedoso, ao sofrer, teme mais, como se dissesse: isso não é motivo de morte, mas de vida, porque quem dá à luz à vida não merece ser morta.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sponsus etiam ne timeat admonetur quia pius animus, dum compatitur, plus pavescit, ac si dicat: hic non est mortis causa, sed vitae, quia quae vitam parturit non meretur occidi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo194",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ao dizer também \"não temas\", quis revelar o conhecimento de seu coração, para, por meio disso, tornar crível os futuros bens que estava para falar sobre Cristo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens etiam ne timeas, cognitionem se cordis eius ostendere voluit, ut per hoc futurorum bonorum, quae de Christo erat dicturus, faceret fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": ". Ambrosius super Lucam.195",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Não te perturbe o fato de ela ser chamada de esposa; pois não é uma violação da virgindade, mas uma confirmação do casamento, a celebração do matrimônio, que é declarada.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem te moveat quod eam coniugem vocat; non enim virginitatis ereptio, sed coniugii testificatio, nuptiarum celebratio declaratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": ". Hieronymus contra Helvidium.196",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Não se deve pensar, porém, que, por ser chamada de esposa, ela tenha deixado de ser noiva, pois sabemos que é costume das Escrituras chamar noivos de maridos e noivas de esposas, como é aprovado pelo testemunho do Deuteronômio: \"se alguém encontrar uma virgem prometida a um homem no campo, e, cometendo violência, dormir com ela, que ele morra, pois desonrou a esposa de seu próximo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen est putandum quod ex eo quod uxor est appellata, sponsa esse desierit, cum hanc esse consuetudinem Scripturae noverimus, quod sponsos viros, et sponsas appellet uxores sicut Deuteronomii testimonio approbatur: si quis (inquit) invenerit virginem desponsatam viro in campo, et vim faciens dormierit cum ea, moriatur, quia humiliavit uxorem proximi sui"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo197",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Dizer \"não temas, recebe-a\", quer dizer \"retém-na em casa\"; pois ela já havia sido deixada mentalmente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem noli timere accipere, idest domi retinere; iam enim mente dimissa erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Rábano Mauro198",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, \"não temas, recebe-a\" no ato matrimonial e na contínua convivência conjugal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel noli timere accipere eam nuptiali conventu et assidua cohabitatione"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo199",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por três razões o anjo apareceu a José, dizendo-lhe isso. Primeiro, para que o homem justo, ignorando o fato, não cometesse algo injusto com intenção justa. Em segundo lugar, por causa da honra de sua mãe; pois, se ela tivesse sido abandonada, não poderia escapar da vergonhosa suspeita entre os infiéis.  Terceiro, para que José, compreendendo a santa concepção, se guardasse mais diligentemente dela, que antes.  No entanto, o anjo não veio a José antes da concepção da virgem, para que ele não pensasse o que pensou, nem sofresse o que sofreu Zacarias, incorrendo na culpa da infidelidade pela concepção de sua esposa já idosa; pois era mais incrível que uma virgem pudesse conceber do que uma mulher idosa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter tres autem causas apparuit Angelus Ioseph hoc dicens ei. Primo, ne iustus homo ignorans faceret rem iniustam ex proposito iusto. Deinde propter honorem ipsius matris; nam si dimissa fuisset, apud infideles turpi suspicione carere non poterat. Tertio, ut intelligens Ioseph sanctam conceptionem, diligentius se custodiret ab illa quam prius. Ideo tamen non ante conceptionem virginis venit ad Ioseph, ut nec cogitaret haec quae cogitavit nec pateretur quae passus est Zacharias culpam infidelitatis incurrens de conceptione coniugis iam longaevae; incredibilior enim erat res virginem posse concipere quam anum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "São João Crisóstomo200",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, por isso, o anjo veio a José, já perturbado, para demonstrar a sabedoria de José e para que ele mesmo fosse a prova do que se dizia.  Pois, ao ouvir do anjo o que ele havia pensado em seu íntimo, era um sinal indubitável de que ele fora enviado por Deus, que é o único que conhece os segredos do coração.  A narrativa do evangelista também se torna insuspeita, mostrando que José passou pelo que é provável que um homem sofra.  A virgem também escapou de toda má suspeita, por o marido, que sofreu ciúme, tê-la recebido e, após a concepção, tê-la preservado.  No entanto, a virgem não disse a José o que o anjo havia anunciado, pois não esperava que o noivo acreditasse nela, especialmente depois de já ter sido posto em suspeita.  O anjo, porém, anuncia isso à virgem antes da concepção, para que, se o adiasse após a concepção, ela estivesse em angústia.  Era necessário que essa mãe, que recebeu o Criador de tudo, estivesse livre da perturbação.  O anjo não apenas a exime de uma união impura, mas demonstra que a concepção foi sobrenatural, não apenas afastando o medo, mas também adicionando alegria; daí se diz que o que nela nasceu é do Espírito Santo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo turbato iam Ioseph Angelus venit ut appareat Ioseph sapientia, et ut hoc ipsum fieret ei eorum quae dicebantur demonstratio. Dum enim audit ab Angelo quae intra se cogitaverat, indubitabile signum erat quod a Deo mitteretur, cuius solius est scire cordis secreta. Sermo etiam Evangelistae insuspicabilis fit, demonstrans Ioseph passum quod probabile est virum pati. Virgo etiam omnem malam suspicionem effugit, ex hoc quod vir qui zelotypiam passus est, eam suscepit et post conceptionem servavit. Ideo autem virgo Ioseph haec quae Angelus nuntiarat, non dixit, quia non aestimabat sibi credi a sponso et maxime iam in suspicionem adducto. Virgini autem ante conceptionem annuntiat Angelus, ne si post conceptionem differret, in angustia esset. Oportebat autem extra turbationem esse illam matrem quae omnium conditorem recepit. Non solum autem Angelus ab iniqua commixtione virginem excusat, sed et supra naturam concepisse demonstrat, non solum timorem auferens, sed et laetitiam addens; unde subdit quod enim in ea natum est, de spiritu sancto est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": "Glosa Ordinária201",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Uma coisa é nascer nela, outra é nascer dela: nascer dela é sair à luz; nascer nela é o mesmo que ser concebido.  Ou, segundo a presença do anjo, que ele tem de Deus, para quem o futuro é como o passado, diz-se que nasceu.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliud est nasci in ea, et aliud ab ea: nasci ab ea, est prodire in lucem; nasci in ea est idem quod concipi. Vel secundum praesentiam Angeli quam habet ex Deo, cui futurum quasi praeteritum est, natum dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.202",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Mas, se Cristo nasceu do Espírito Santo, por que se diz: \"a sabedoria edificou para si uma casa\"?  Esta casa deve ser entendida em dupla razão. Primeiro, a casa de Cristo é a Igreja, que ele edificou com seu sangue; depois, seu corpo também pode ser chamado de sua casa, assim como seu templo.  A obra do Espírito Santo é a obra do Filho de Deus, por unidade de natureza e vontade; pois, quer o Pai, quer o Filho, quer o Espírito Santo o façam, é a Trindade que age; e tudo o que os três fizerem é de um só Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si de spiritu sancto natus est Christus, cur dictum est: sapientia aedificavit sibi domum? Domus ista gemina ratione debet intelligi. Primum enim domus Christi Ecclesia est, quam aedificavit sibi sanguine suo; deinde potest et corpus eius dici domus eius, sicut dicitur templum eius. Factum autem spiritus sancti, factum filii Dei est, propter naturae et voluntatis unitatem; sive enim pater faciat sive filius sive spiritus sanctus, Trinitas est quae operatur; et quidquid tres fecerint, Dei unius est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    },
    {
        "id": ". Augustinus Enchir.203",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "Mas, por acaso, vamos dizer que o pai do homem Cristo é o Espírito Santo, como se Deus Pai gerasse o Verbo e o Espírito Santo gerasse o homem?  Isso é tão absurdo que nenhum ouvido fiel o suportaria.  Como, então, dizemos que Cristo nasceu do Espírito Santo, se o Espírito Santo não o gerou?  Será porque o fez?  Pois, enquanto homem, ele foi feito, como diz o apóstolo: \"feito da descendência de Davi, segundo a carne\".  Nem porque Deus criou este mundo, é correto dizer que ele é o Filho de Deus ou que nasceu de Deus, mas que foi feito, criado ou formado.  Aqui, porém, ao confessarmos que ele nasceu do Espírito Santo e de Maria, virgem, como ele não seria filho do Espírito Santo e filho de Maria, virgem?  Portanto, não se deve dizer que tudo o que nasce de algo é imediatamente chamado filho daquele algo.  Pois, para deixar de lado o nascimento de um filho, de um cabelo, de um piolho e de um verme, que não são filhos de nada, certamente, os homens que nascem da água e do Espírito, ninguém os chamará corretamente de filhos da água, mas do Pai de Deus e da mãe Igreja.  Assim, portanto, ele nasceu do Espírito Santo e é filho do Pai de Deus, não do Espírito Santo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid tamen ideo dicturi sumus patrem hominis Christi esse spiritum sanctum, ut Deus pater verbum genuerit, spiritus sanctus hominem? Quod ita absurdum est, ut nullae fideles aures id valeant sustinere. Quomodo ergo dicimus Christum natum de spiritu sancto, si non eum genuit spiritus sanctus? An quia fecit eum? Inquantum enim homo est, factus est, sicut apostolus dicit: factus ex semine David, secundum carnem. Neque enim quia mundum istum fecit Deus, dici eum fas est Dei filium aut natum ex Deo, sed factum vel creatum vel conditum. Hic autem, cum confiteamur eum natum de spiritu sancto et Maria virgine, quomodo non sit filius spiritus sancti, et sit filius Mariae virginis? Non ergo concedendum est quicquid de aliqua re nascitur, continuo eiusdem rei filium nuncupandum. Ut enim omittam aliter de homine nasci filium, aliter capillum, pediculum et lumbricum, quorum nihil est filius, certe homines qui nascuntur ex aqua et spiritu, non aquae filios recte eos dixerit quispiam, sed Dei patris, et matris Ecclesiae. Sic ergo de spiritu sancto natus est et filius Dei patris est, non spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85343"
    }
]