[
    {
        "id": "Glosa Ordinária110",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após todas as gerações dos pais, coloca, por último, a geração de José, marido de Maria, por causa da qual todas as outras são introduzidas, dizendo: \"Jacó gerou José\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post omnes generationes patrum ponit ultimo generationem Ioseph viri Mariae, propter quam omnes aliae introducuntur, dicens Iacob autem genuit Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Hieronymus.111",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este ponto é levantado por Juliano Augusto, questionando a discordância entre os evangelistas: por que Mateus diz que José era filho de Jacó e Lucas o chama de filho de Heli?  Ele não compreende o costume das Escrituras, que um era pai segundo a natureza, e o outro segundo a lei.  Sabemos, por ordem de Deus, através de Moisés, que, se um irmão ou parente morresse sem filhos, outro deveria tomar a esposa para gerar descendência ao irmão ou parente falecido.  Africanus, cronista, e Eusébio de Cesareia, discutiram mais amplamente sobre isso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc locum obiicit nobis Iulianus Augustus de dissonantia Evangelistarum: cur Matthaeus Ioseph filium dixit Iacob, et Lucas filium eum appellaverit Heli; non intelligens consuetudinem Scripturarum, quod alter secundum naturam, alter secundum legem ei pater sit. Scimus enim hoc per Moysen Deo iubente praeceptum, ut si frater aut propinquus absque liberis mortuus fuerit, alius eius accipiat uxorem ad suscitandum semen fratris vel propinqui sui. Super hoc Africanus, temporum scriptor, et Eusebius Caesariensis plenius disputaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Ex historia autem ecclesiastica.112",
        "title": ". Ex historia autem ecclesiastica.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ex historia autem ecclesiastica.",
        "content": "Matã e Melqui, em diferentes épocas, geraram filhos de uma mesma mulher, chamada Isca.  Como Matã descendia de Salomão, casou-se com ela primeiro e, depois de ter um filho chamado Jacó, faleceu.  Após sua morte, como a lei não proíbe a viúva de se casar com outro homem, Melqui, que descendia de Matã, mas de uma linhagem diferente, tomou a viúva de Matã como esposa, da qual teve um filho chamado Heli.  Por isso, Jacó e Heli são irmãos uterinos, de diferentes linhagens paternas.  Jacó, recebendo a esposa de seu irmão Heli, morto sem filhos, por ordem da lei, gerou José, seu filho por direito de linhagem.  Por essa razão, está escrito: \"Jacó gerou José\".  Segundo a lei, Heli também é considerado filho de Jacó, pois era irmão e havia tomado a esposa do irmão para gerar descendência.  E, com isso, a genealogia de Mateus e a de Lucas, que demonstra a sucessão legal, baseada em uma espécie de adoção em relação aos falecidos, ficam perfeitamente claras, evitando, assim, mencionar que alguém foi gerado nessas sucessões.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mathan enim et Melchi diversis temporibus ex una eademque uxore Iescha nomine singulos filios procrearunt. Quia Mathan per Salomonem descendit, uxorem eam primum ceperat, et relicto filio uno Iacob nomine, defunctus est. Post cuius obitum, quoniam lex viduam alii viro non vetat nubere, Melchi, qui per Mathan genus ducit, cum esset ex eadem tribu, sed non ex eodem genere, relictam Mathan accepit uxorem, ex qua ipse suscepit filium nomine Heli, per quos ex diverso patrum genere efficiuntur Iacob et Heli uterini fratres; quorum alter, idest Iacob, fratris Heli sine liberis defuncti uxorem ex mandato legis accipiens, genuit Ioseph, natura quidem generis suum filium; propter quod et scribitur Iacob autem genuit Ioseph. Secundum legis vero praeceptum, Heli efficitur filius Iacob quia frater erat et ad suscitandum fratris semen acceperat uxorem eius. Et per hoc recta invenitur atque integra generatio et ea quam Matthaeus enumerat et ea quam Lucas, qui legalem successionem, quae velut adoptione quadam erga defunctos constat, competenti satis per hoc designavit indicio, observans ne in huiusmodi successionibus genuisse aliquem nominaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Cons. Evang.113",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É mais conveniente dizer que ele é filho daquele que o adotou, do que dizer que ele foi gerado por aquele de cuja carne não nasceu.  Mateus, ao dizer \"Abraão gerou Isaque\", e assim seguindo até \"Jacó gerou José\", mostrou claramente que Jacó foi o pai de José, segundo a ordem das gerações, de quem José não foi adotado, mas sim gerado.  Embora Lucas também diga que José foi gerado por Heli, isso não deve nos perturbar; pois não é absurdo dizer que alguém gerou, não pela carne, mas pela caridade, aquele que adotou como seu filho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commodius enim filius eius dictus est a quo fuerat adoptatus, quam si diceretur ab illo genitus cuius carne non erat natus. Matthaeus autem dicens Abraham genuit Isaac, et in hoc perseverans donec diceret Iacob genuit Ioseph, satis expressit eum patrem produxisse secundum ordinem generationum a quo Ioseph non adoptatus, sed genitus erat. Quamquam si etiam Lucas genitum diceret Ioseph ab Heli, nec sic nos hoc verbum perturbare deberet; neque enim absurde quisquam dicitur non carne sed caritate genuisse quem sibi filium adoptaverit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Ex historia Eccles.114",
        "title": ". Ex historia Eccles.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ex historia Eccles.",
        "content": "Essas coisas, porém, não foram encontradas por nós arbitrariamente, nem comentadas sem nenhuma autoridade; mas nossos parentes do Salvador, seja para demonstrar a importância dessa descendência, seja para ensinar o que aconteceu verdadeiramente, transmitiram isso.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem non nobis ad lubitum reperta aut absque ullis auctoribus commentata sunt, sed ipsi salvatoris nostri secundum carnem propinqui, seu studio tanti seminis demonstrandi, seu edocendi quae secundum veritatem gesta sunt, haec tradiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Cons. Evang.115",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, porém, que não narra as gerações desde o início do seu Evangelho, mas a partir do Batismo de Cristo, atribuindo mais importância ao sacerdote na expiação dos pecados, recebeu a origem da adoção, pois, pela adoção, tornamo-nos filhos de Deus ao crer no Filho de Deus.  Por meio da geração carnal, que Mateus segue, o Filho de Deus tornou-se homem por nossa causa.  Lucas, ao dizer que José era filho de Heli, demonstra que ele foi adotado por Heli, assim como Adão foi declarado filho de Deus por graça, que depois, pecando, perdeu, sendo considerado filho no Paraíso.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem Lucas, qui non ab initio Evangelii sui sed a Baptismo Christi generationes enarrat tamquam sacerdotem in expiandis peccatis magis assignans, adoptionis originem ipse suscepit, quia per adoptionem efficimur filii Dei credendo in filium Dei. Per carnalem vero generationem, quam Matthaeus prosequitur, filius Dei potius propter nos homo factus est. Satis autem ostendit Lucas se dixisse Ioseph filium Heli, quod illi fuerit adoptatus, cum Adam filium dixerit Dei per gratiam, quam postea peccando amisit, tamquam filius in Paradiso constitutus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": "São João Crisóstomo116",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Postos, portanto, todos os ancestrais e terminando em José, acrescenta o marido de Maria, mostrando que por ela e por ele colocou na genealogia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Positis igitur progenitoribus universis et finiens in Ioseph, addit virum Mariae, monstrans quod propter illam et hunc in genealogia posuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Hieronymus.117",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, porém, ouvirdes \"marido\", não vos venha a suspeita de casamento; mas lembrai-vos do costume das Escrituras, que as noivas são chamadas esposas e os noivos, maridos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem virum audieris, tibi suspicio non subeat nuptiarum; sed recordare consuetudinis Scripturarum, quod sponsae uxores, et sponsi viri vocantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": "Genádio de Massília118",
        "title": "Genádio de Massília",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gennadius de ecclesiasticis dogmatibus.",
        "content": "O Filho de Deus, porém, nasceu de um homem, isto é, de Maria, e não por um homem, isto é, pelo ato sexual do homem, como dizia Ebion; daí, significativamente, acrescenta de quem nasceu Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Natus est autem Dei filius ex homine, idest ex Maria, et non per hominem, idest ex viri coitu, sicut Ebion dicit; unde signanter subdit de qua natus est Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Haeres.119",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "O que é contrário a Valentim, que disse que Cristo não assumiu nada da virgem, mas passou por ela como por um riacho ou tubo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est contra Valentinum, qui dixit Christum nihil assumpsisse de virgine, sed per illam tamquam per rivum aut fistulam pertransisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus contra Faustum.120",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Por que, porém, quis assumir a carne do ventre da mulher, é do seu próprio conselho a suprema razão: ou porque julgou necessário honrar ambos os sexos desta maneira, assumindo a forma do homem e nascendo de uma mulher, ou por alguma outra causa que não ousaria afirmar sem cautela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem carnem ex utero feminae assumere voluerit, summa consilii penes ipsum est: sive quod utrumque sexum hoc modo honorandum iudicavit assumendo formam viri et nascendo de femina, sive aliqua alia causa quam non temere dixerim"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de quaest. novi et Vet. Testam.121",
        "title": ". Augustinus de quaest. novi et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. novi et Vet. Testam.",
        "content": "O fato de Deus ter concedido a unção com óleo aos que eram ungidos reis, o Espírito Santo o concedeu ao homem Cristo, acrescida da expiação; por isso, Cristo é chamado de nascido, e isto é o que se diz: aquele que é chamado Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem per olei unctionem praestabat Deus his qui in reges ungebantur, hoc praestitit spiritus sanctus homini Christo addita expiatione; quare natus, Christus est appellatus; et hoc est quod dicitur qui vocatur Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Cons. Evang.122",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, não era apropriado considerar que ele deveria ser separado do casamento de Maria por isso, pois não foi por concúbia, mas uma virgem deu à luz a Cristo; pois, com este exemplo, é magnificamente insinuado aos fiéis casados e que mantêm a continência com o mesmo consentimento, que o casamento pode permanecer sem mistura de sexo corporal, mas preservando o afeto da mente; principalmente porque lhes podia nascer um filho sem qualquer contato carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen erat fas ut eum ob hoc a coniugio Mariae separandum putaret quod non ex eius concubitu, sed virgo peperit Christum; hoc enim exemplo magnifice insinuatur fidelibus coniugatis et servata pari consensu continentia, posse permanere coniugium non permixto corporis sexu, sed custodito mentis affectu; praesertim quia nasci eis filius potuit sine ullo complexu carnali"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Nupt. et Conc.123",
        "title": ". Augustinus de Nupt. et Conc.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Nupt. et Conc.",
        "content": "Todo o bem do casamento foi cumprido naqueles pais de Cristo: fé, prole e sacramento; reconhecemos nele o próprio Senhor, fé porque não houve adultério, sacramento porque não houve divórcio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omne autem nuptiarum bonum impletum est in illis parentibus Christi: fides, proles et sacramentum; prolem cognoscimus ipsum dominum, fidem quia nullum adulterium, sacramentum quia nullum divortium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Hieronymus.124",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O leitor atento, porém, pode perguntar: se José não é o pai do Senhor Salvador, que pertinência tem para o Senhor a ordem da geração até José? A isto responderemos, primeiro, que não é costume das Escrituras tecer a ordem das mulheres nas genealogias, depois que José e Maria eram da mesma tribo, razão pela qual ele era obrigado a recebê-la segundo a lei como parente, e que ambos são considerados em Belém, para que, enfim, sejam da mesma linhagem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerat autem diligens lector, et dicat: cum Ioseph non sit pater domini salvatoris, quid pertinet ad dominum generationis ordo deductus usque ad Ioseph? Cui respondebimus primo, non esse consuetudinis Scripturarum ut mulierum in generationibus ordo texatur, deinde ex una tribu fuisse Ioseph et Mariam unde ex lege eam accipere cogebatur ut propinquam et quod simul censentur in Bethlehem, ut de una videlicet stirpe generati"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus de Nupt. et Conc.125",
        "title": ". Augustinus de Nupt. et Conc.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Nupt. et Conc.",
        "content": "Também foi necessária a série de gerações até José, para que não houvesse injustiça em relação àquele casamento, em que o sexo masculino, sem dúvida o mais nobre, fosse prejudicado, embora a verdade não fosse diminuída, pois Maria era da descendência de Davi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuit et series generationis usque ad Ioseph producenda ne in illo coniugio virili sexui, utique potiori, fieret iniuria, cum veritati nihil deperiret quia ex semine David erat Maria"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus contra Faustum.126",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Portanto, cremos também que Maria era da linhagem de Davi, pois acreditamos nas Escrituras que dizem ambas as coisas: que Cristo, segundo a carne, é da descendência de Davi, e sua mãe, Maria, não por união carnal com um homem, mas como virgem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos ergo credimus etiam Mariam fuisse in cognatione David quia eis Scripturis credimus quae utrumque dicunt: et Christum ex semine David secundum carnem, et eius matrem Mariam, non cum viro concumbendo, sed virginem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Concilium Ephesinum.127",
        "title": ". Concilium Ephesinum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Concilium Ephesinum.",
        "content": "No entanto, é preciso evitar o erro de Nestório, que assim diz: quando a Escritura sagrada fala do nascimento de Cristo, que é de Maria virgem, ou da morte, nunca parece colocar Deus, mas sim Cristo, ou Filho, ou Senhor, pois estes três são termos significativos de duas naturezas: às vezes de uma, às vezes da outra, às vezes de ambas.  Tome como testemunho: Jacó gerou José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo.  Pois Deus, o Verbo, não precisou de nascimento de mulher para a segunda natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cavendus autem est hic Nestorii error qui sic dicit: cum divina Scriptura dictura est aut nativitatem Christi, quae ex Maria virgine est, aut mortem, nusquam videtur ponens Deus, sed aut Christus aut filius aut dominus, quoniam haec tria naturarum significativa duarum: aliquando quidem huius, aliquando vero illius, aliquando autem et illius et istius. Accipe autem ad hoc testimonium: Iacob genuit Ioseph virum Mariae, de qua natus est Iesus qui dicitur Christus. Deus enim verbum secunda ex muliere non eguit nativitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Augustinus contra Felicianum.128",
        "title": ". Augustinus contra Felicianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Felicianum.",
        "content": "Mas não um Deus e um homem diferentes, mas o mesmo Cristo, Filho de Deus e Filho do homem. E assim como em um único homem há alma e corpo distintos, assim no Mediador entre Deus e os homens houve um Filho de Deus e um Filho do homem distintos, mas um só Cristo, Senhor, proveniente de ambos. Distintos, digo, para distinguir as substâncias, não diferentes para a unidade da pessoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non alius Dei et alius hominis, sed idem Christus Dei et hominis filius fuit. Et sicut in uno homine aliud animus et aliud corpus, sic in mediatore Dei et hominum aliud Dei filius, aliud hominis filius fuit, unus tamen ex utroque Christus dominus fuit. Aliud, inquam, pro discretione substantiae, non alius pro unitate personae"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Sed obiicit haereticus:129",
        "title": ". Sed obiicit haereticus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Sed obiicit haereticus:",
        "content": "Não sei como ensinais que alguém nasceu no tempo, quando dizeis que já existia coeternamente com o Pai.  Pois \"nascer\" é como um movimento de algo que não existe antes de nascer, fazendo-o existir por meio do nascimento.  Daí se conclui que aquele que era coeterno não pôde nascer, e se pôde nascer, não era coeterno.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "nescio quomodo natum doceatis ex tempore quem coaeternum patri dicitis iam fuisse. Nasci enim est velut quidam motus rei non extantis antequam nascatur, id agens beneficio nativitatis ut sit. Quo colligitur, eum qui erat nasci non potuisse, et si nasci potuit, non fuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    },
    {
        "id": ". Ad quod respondetur ab Augustino.130",
        "title": ". Ad quod respondetur ab Augustino.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ad quod respondetur ab Augustino.",
        "content": "Imaginemos, como muitos querem, que exista no mundo uma alma universal que, por um movimento inescrutável, vivifique todas as sementes, sem estar unida aos gerados; ou seja, quando esta, chegando ao útero, matéria passiva, para moldá-la para seus usos, torna-se uma só pessoa com o ser que não tem a mesma substância; e assim, agindo a alma e sofrendo a matéria, forma-se um homem de duas substâncias, sendo que a alma é uma coisa e a carne outra.  Assim, confessamos que a alma nasce do ventre, e que dizemos que ela trouxe a vida ao conceito, ao chegar ao útero.  Digo, \"nascer da mãe\" é dito daquele que preparou para si um corpo no qual pudesse nascer, não porque, antes de nascer, enquanto a si mesmo se refere, ela não fosse inteiramente. Assim, portanto, ou melhor, muito mais incompreensivelmente e sublimemente, o Filho de Deus nasceu, recebendo a perfeição do homem da mãe, sendo Ele, por sua onipotência singular, a causa do nascimento de todos os gerados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fingamus, sicut plerique volunt, esse in mundo animam generalem quae sic ineffabili motu semina cuncta vivificet ut non sit concreta cum genitis; nempe cum haec in uterum passibilem materiam ad usus suos formatura pervenerit, unam facit secum esse personam eius rei, quam non eamdem constat habere substantiam; et fit, operante anima et patiente materia, ex duabus substantiis unus homo, cum anima aliud doceatur esse, aliud caro. Sicque animam nasci fatemur ex utero, quam ad uterum venientem vitam dicimus contulisse concepto. Nasci, inquam, ex matre dicitur qui ex hac sibi corpus aptavit in quo nasci posset, non quia antequam nasceretur, quantum ad se attinet, ipsa penitus non fuisset. Sic ergo, immo multo incomprehensibilius atque sublimius, natus est susceptione perfecti hominis de matre filius Dei, qui per omnipotentiam singularem omnibus genitis est causa nascendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html#85339"
    }
]