[
    {
        "id": "Hieronymus.0",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porque a face do homem Mateus significa, como se tivesse começado a escrever sobre o homem, dizendo o livro da geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia faciem hominis Matthaeus significat, quasi de homine exorsus est scribere, dicens liber generationis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Rábano Mauro1",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Com este início, mostra suficientemente que a geração de Cristo segundo a carne deve ser narrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo exordio satis ostendit generationem Christi secundum carnem suscepisse narrandam"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São João Crisóstomo2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus, super Matth.",
        "content": "Pois escreveu para os judeus, para os quais era supérfluo expor a natureza da divindade, que eles conheciam; mas era necessário mostrar-lhes o mistério da encarnação. João, porém, escreveu o Evangelho para os gentios, que não sabiam se Deus tem um filho; por isso, era necessário mostrar-lhes primeiro que ele é o Filho de Deus, Deus, e depois que assumiu a carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeis enim Evangelium scripsit, quibus superfluum erat exponere divinitatis naturam, quam cognoscebant; necessarium autem fuit eis mysterium incarnationis ostendere. Ioannes autem cum gentibus Evangelium scripsit, quae non cognoscebant si Deus filium habet; ideo necessarium fuit primum illis ostendere quia est filius Dei Deus, deinde quia carnem suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Rábano Mauro3",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quando uma pequena parte do livro trata da geração, ele diz \"livro da geração\". Pois a tradição dos hebreus é dar nomes aos seus volumes com base em seus princípios, como é o caso do Gênesis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem parvam libri particulam teneat generatio, dixit liber generationis. Consuetudo enim Haebraeorum est ut voluminibus ex eorum principiis imponant nomina, ut est Genesis"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Glosa Ordinária4",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, um sentido mais claro seria: \"Este é o livro da geração\", mas este é o costume em muitos, como a visão de Isaías, onde se subentende: \"Esta é [a visão]\"; no entanto, \"geração\" é dito singularmente, embora muitas sejam repetidas em ordem, porque, por causa da geração de Cristo, as outras são aqui indicadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Planior autem sensus esset: hic est liber generationis, sed hic est mos in multis, ut visio Isaiae, subaudis: haec est: generationis autem singulariter dicitur, quamvis multae per ordinem replicentur, quia propter Christi generationem ceterae hic indicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São João Crisóstomo5",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, por isso, chama este livro de \"livro da geração\", porque esta é a essência de toda a dispensação e a raiz de todos os bens, o fato de Deus ter se feito homem; pois, deste fato, outros se seguiram segundo a razão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo librum hunc generationis nominat, quia haec est totius dispensationis summa, et radix bonorum omnium, Deum hominem factum esse: hoc enim facto alia secundum rationem sequebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Remígio de Auxerre6",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele diz, porém, \"livro da geração de Jesus Cristo\", porque sabia que estava escrito: \"livro da geração de Adão\"; e, por isso, começou assim, para opor um livro a outro.  Adão novo ao Adão velho, porque tudo foi restaurado por este que foi corrompido por aquele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem liber generationis Iesu Christi quia noverat scriptum esse: liber generationis Adae; et ideo sic exorsus est, ut opponeret librum libro. Adam novum Adae veteri, quia omnia per istum sunt restaurata quae per illum sunt corrupta"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Hieronymus in Matth.7",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Em Isaías, lemos: \"Quem narrará sua geração?\". Portanto, não pensemos que o evangelista seja contrário ao profeta, como se o que este disse ser impossível de ser dito, aquele começasse a narrar, pois ali se falou da geração da divindade, e aqui da encarnação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Isaia autem legimus: generationem eius quis enarrabit? Non ergo putemus Evangelistam prophetae esse contrarium, ut quod ille impossibile dixit esse effatu, hic narrare incipiat, quia ibi de generatione divinitatis, hic de incarnatione dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São João Crisóstomo8",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, considere pequena a audição desta geração. Pois é muito admirável ouvir que o Deus inefável dignou-se nascer de mulher e ter como progenitores Davi e Abraão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen parva aestimes te audire, hanc audiens generationem. Est enim valde auditu mirabile quod ineffabilis Deus ex muliere nasci dignatus est, et habere progenitores David et Abraham"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Remígio de Auxerre9",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Se alguém disser que o profeta falou sobre o nascimento da humanidade, não se deve responder à pergunta do profeta.  Nenhum outro narrou a geração do Senhor, mas apenas alguns, pois Mateus e Lucas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem aliquis dixerit quia propheta de nativitate humanitatis dixit, non est respondendum ad interrogationem prophetae. Nullus generationem domini narravit, sed perrarus, quia Matthaeus et Lucas"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Rábano Mauro10",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Neste, porém, que diz \"Jesus Cristo\", expressa a dignidade real e sacerdotal nele; pois Jesus, que antecipou a profecia deste nome, foi o primeiro, após Moisés, a liderar o povo de Israel; e Arão, consagrado com o ungüento místico, foi o primeiro sacerdote na lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod dicit Iesu Christi, regalem et sacerdotalem in eo exprimit dignitatem; nam Iesus, qui nominis huius praesagium praetulit, primus post Moysen in populo Israel ducatum tenuit; Aaron vero mystico consecratus unguento, primus in lege sacerdos fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Amém11",
        "title": "Amém",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. novi et veteris testamenti.",
        "content": "O que Deus fazia por meio da unção com óleo para aqueles que eram ungidos reis ou sacerdotes, o Espírito Santo fez para o homem Cristo, adicionando a expiação: pois o Espírito Santo purificou o que veio de Maria, virgem, ao corpo do Salvador; e esta é a unção do corpo do Salvador, por isso Cristo é chamado...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem per olei unctionem praestabat Deus illis qui in reges vel sacerdotes ungebantur, hoc praestitit spiritus sanctus homini Christo, addita expiatione: spiritus enim sanctus purificavit quod de Maria virgine in corpus salvatoris profecit; et haec est unctio corporis salvatoris, quare Christus est appellatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São João Crisóstomo12",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como, porém, a impia prudência dos judeus negava que Jesus nascera da descendência de Davi, ele acrescenta \"filho de Davi, filho de Abraão\".  Por que, porém, não bastava dizer que ele era apenas filho de Abraão, ou apenas de Davi? Porque a promessa de um Cristo nascido deles fora feita a ambos: a Abraão, assim: \"e em tua descendência serão abençoadas todas as nações da terra\"; e a Davi, assim: \"do fruto de teu ventre porei sobre seu trono\". Portanto, disse que ele era filho de ambos, para mostrar que as promessas de ambos se cumpriram em Cristo.  Além disso, porque Cristo teria três dignidades: rei, profeta e sacerdote. Abraão foi profeta e sacerdote, como Deus lhe diz em Gênesis: \"Toma-me uma vaca de três anos\"; e profeta, como o Senhor diz a Abimeleque sobre ele: \"ele é profeta, e orará por ti\". Davi foi rei e profeta; mas não foi sacerdote.  Portanto, ele foi chamado filho de ambos, para que a tríplice dignidade de ambos os pais, por direito original, fosse reconhecida em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero impia prudentia Iudaeorum negabat Iesum de David semine esse natum, subdit filii David, filii Abraham. Quare autem non sufficiebat dicere illum filium Abrahae solius, aut David solius? Quia ad ambos de Christo nascituro ex eis promissio fuerat facta: ad Abraham quidem sic: et in semine tuo benedicentur omnes gentes terrae; ad David autem ita: de fructu ventris tui ponam super sedem tuam. Ideo ergo utriusque filium dixit, ut utriusque promissiones in Christo adimpletas ostenderet. Deinde, quia Christus tres dignitates fuerat habiturus: rex, propheta, sacerdos. Abraham propheta fuit et sacerdos, sicut Deus ad illum dicit in Genesi: accipe mihi vaccam triennem; propheta autem, sicut ait dominus ad Abimelech de illo: propheta est, et orabit pro te. David rex fuit et propheta; sacerdos autem non fuit. Ideo ergo amborum filius nominatus est, ut utriusque patris triplex dignitas originali iure recognosceretur in Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Ambrosius super Lucam.13",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Por isso, escolheu também dois autores da geração: um que recebeu a promessa sobre a relação dos povos, e outro que alcançou o oráculo sobre a geração de Cristo.  E, embora seja posterior na ordem da sucessão, ele é descrito primeiro, porque é mais importante ter recebido a promessa sobre Cristo do que sobre a Igreja, que é superior por meio de Cristo; pois aquele que salva é mais importante do que aquilo que é salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam duos generis auctores elegit: unum qui de cognatione populorum promissum accepit, alterum qui de generatione Christi oraculum consecutus est. Et ideo, licet sit ordine successionis posterior, prior tamen describitur quia plus est, promissum accepisse de Christo, quam de Ecclesia, quae est per Christum potior est enim qui salvat eo quod salvatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Hieronymus in Matth.14",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "A ordem também é invertida, mas necessariamente modificada. Pois, se tivesse colocado Abraão primeiro, e depois Davi, novamente teria de repetir Abraão para tecer a série da geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ordo etiam praeposterus, sed necessario commutatus. Si enim primum posuisset Abraham, et postea David, rursus ei repetendus fuisset Abraham, ut generationis series texeretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São João Crisóstomo15",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Outra razão é que a dignidade do reino é maior do que a da natureza; pois, embora Abraão preceda em tempo, Davi precedia em dignidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Altera autem ratio est, quia regni dignitas maior est quam naturae, nam etsi Abraham praecedat in tempore, David praecedebat in dignitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Glosa Ordinária16",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Como, porém, deste título se percebe que todo este livro foi escrito sobre Jesus Cristo, é necessário antes conhecer o que se deve pensar dele, pois assim poderão ser melhor explicadas as coisas que neste livro são ditas sobre ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero ex hoc titulo apparet totum hunc librum conscribi de Iesu Christo, necessarium est praecognoscere quid sit sentiendum de ipso, sic enim melius exponi poterunt quae in hoc libro de eo dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de quaest. Evang.17",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O erro dos hereges sobre Cristo se divide em três tipos: ou se enganam quanto à divindade, ou quanto à humanidade, ou quanto a ambas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Error autem haereticorum de Christo tribus generibus terminatur: aut de divinitate, aut de humanitate, aut de utroque falluntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.18",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Cerinto e Ebion, portanto, disseram que Jesus Cristo era apenas homem. Seguindo-os, Paulo de Samosata afirmava que Cristo não existia sempre, mas teve início quando nasceu de Maria, pois não o considera nada além de um homem; e esta heresia foi depois confirmada por Fotino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cerinthus ergo et Ebion Iesum Christum hominem tantum fuisse dixerunt, quos secutus Paulus Samosatenus, Christum non semper fuisse, sed eius initium, ex quo de Maria natus est, asseverat, nec enim aliquid amplius quam hominem putat; et haec haeresis postea a Photino confirmata est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Santo Atanásio19",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius contra Haeret.",
        "content": "João, porém, o apóstolo, antevendo essa insanidade com o Espírito Santo, desperta aquele mergulhado em profundo erro com o anúncio de sua voz, dizendo: \"No princípio era o Verbo\".  Portanto, não se deixa que o que era no princípio junto a Deus, no tempo final, tenha tomado início de sua origem em um homem.  Também diz: \"Pai, glorifica-me com aquela glória que eu tinha contigo antes que o mundo fosse feito\". Que Fotino ouça que ele possuía a glória antes do princípio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem apostolus istius insaniam longe ante spiritu sancto conspiciens, eum alto imperitiae sopore demersum suae vocis praeconio excitat, dicens: in principio erat verbum. Ei ergo quod in principio erat apud Deum non relinquitur in novissimo tempore ut originis suae ab homine principium sumpserit. Item inquit: pater, clarifica me illa gloria quam habui apud te priusquam mundus fieret. Audiat Photinus eum gloriam ante principium possedisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.20",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "A perversidade de Nestório foi pregar que o homem nascido da bem-aventurada Virgem Maria era apenas homem, que o Verbo de Deus não havia recebido em unidade de pessoa e em sociedade inseparável; o que os católicos de forma alguma puderam suportar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nestorii autem perversitas fuit ut hominem tantummodo ex beata Maria virgine genitum praedicaret, quem verbum Dei non in unitatem personae, et in societatem inseparabilem recepisset; quod Catholicorum aures nequaquam ferre potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Cyrillus Alex. ad monachos Aegypti.21",
        "title": ". Cyrillus Alex. ad monachos Aegypti.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus Alex. ad monachos Aegypti.",
        "content": "Pois o apóstolo diz, a respeito do unigênito, que, embora estivesse na forma de Deus, não considerou usurpação ser igual a Deus.  Quem, pois, é aquele que está na forma de Deus? Ou como se esvaziou e desceu à humildade segundo a forma do homem? E, de fato, se os hereges mencionados, dividindo Cristo em dois, isto é, em homem e Verbo, dizem que o homem suportou o esvaziamento, separando dele o Verbo de Deus, deve-se mostrar que, na forma e na igualdade, ele é e foi igual ao Pai, para que suportasse a maneira do esvaziamento. Mas nada das criaturas, se considerada segundo sua própria natureza, está na igualdade do Pai; como, então, é dito que se esvaziou, e de que eminência desceu para ser homem? Ou como se entende que assumiu, como se não tivesse em princípio a forma de servo? Mas dizem que o Verbo, sendo igual ao Pai, habitou no homem nascido de mulher: e este é o esvaziamento. Certamente ouço o Filho dizendo aos santos apóstolos: \"Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e nós viremos a ele, e faremos morada com ele\". Ouves como ele disse que o Deus Pai habitará com aqueles que se amam?  Então, devemos considerar que ele se esvaziou e se tornou vazio e assumiu a forma de servo, porque faz morada nas almas que o amam? E o Espírito que habita em nós, pensais que ele também cumpre a dispensação da encarnação?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ait enim apostolus de unigenito quod cum in forma Dei esset, non rapinam arbitratus est esse se aequalem Deo. Quis est ergo ille qui est in forma Dei? Aut quomodo exinanitus est, et descendit ad humilitatem secundum hominis formam? Et quidem si praedicti haeretici in duo dividentes Christum, idest in hominem et verbum, hominem dicunt sustinuisse exinanitionem, separantes ab eo Dei verbum, praeostendendum est quia in forma et in aequalitate intelligitur et fuit patris sui, ut exinanitionis sustineret modum. Sed nihil creaturarum est, si secundum propriam intelligatur naturam, in patris aequalitate quomodo ergo exinanitus dicitur, et ex qua eminentia ut esset homo descendit? Aut quomodo intelligitur assumpsisse tamquam non habens in principio servi formam? Sed aiunt quod verbum patri aequale existens habitavit in homine nato per mulierem: et haec exinanitio. Certe audio filium dicentem sanctis apostolis: si quis diligit me, verbum meum custodiet, et pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus. Audis quomodo in eis qui se diligunt, se et sibi cohabitare dixit Deum patrem? Putas ergo, ipsum exinanitum et vacuatum dabimus et servi formam accepisse, quia in diligentium se animabus facit mansionem? Quid autem spiritus habitans in nobis, putatis, et ipse humanationis dispensationem adimplet?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Abbas Isidorus ad Atribium presbyterum.22",
        "title": "Abbas Isidorus ad Atribium presbyterum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Abbas Isidorus ad Atribium presbyterum.",
        "content": "Mas para não enumerar tudo, diremos que falar humildemente aquele que era Deus é ao mesmo tempo útil e dispensativo, e não prejudica a natureza inviolável.  Porém, falar coisas divinas e sobrenaturais aquele que é homem é uma presunção má; pois ao rei é permitido agir humildemente, mas ao soldado não é permitido proferir palavras imperiais.  Portanto, se Deus se encarnou, até mesmo as coisas humildes têm lugar; mas se ele era apenas homem, as coisas elevadas não têm lugar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum ne universa annumeremus, unum, ad quod universa intendunt, dicemus quia illum qui Deus erat, humilia loqui, et dispensativum simul et utile est, et nihil inviolabili naturae praeiudicat. Eum vero qui homo est, divina et supernaturalia quaedam loqui summae praesumptionis est malum; nam regi quidem licet etiam et humiliter agere, militi vero non licet imperiales voces emittere. Si igitur Deus erat humanatus, etiam humilia locum habent; si vero homo tantum erat, excelsa non habent locum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.23",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Alguns consideram Sabelo discípulo de Noé, que dizia que Cristo era o mesmo que o Pai e o Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sabellium discipulum Noeti quidam perhibent, qui dicebat Christum eumdem et patrem et spiritum sanctum"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Santo Atanásio24",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius contra Haeret.",
        "content": "Contudo, refutarei a audácia deste desvario com a autoridade dos testemunhos celestiais, para demonstrar a pessoa da própria substância do Filho, não aquela que se esquiva da compatibilidade com a humanidade que assumiu, mas apresentando os testemunhos que todos reconhecem, sem qualquer dúvida, como competentes à sua divindade.  Em Gênesis, lemos que Deus disse: \"Façamos o homem à nossa imagem e semelhança\". Vejam, ele diz \"façamos\", indicando outro a quem a palavra foi dirigida. Se fosse um só, diria-se que ele fez à sua própria imagem; agora, porém, é descrito mais claramente que outro fez a imagem do outro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "huius autem insanissimi furoris audaciam caelestium testimoniorum auctoritate frenabo ad demonstrandum propriae substantiae filii personam, non illa quae homini suscepto congruere cavillatur, assumens, sed illa in medium proferens testimonia, quae sine ullo ancipitis intelligentiae scrupulo divinitati eius competere omnes pariter confitentur. In Genesi enim Deum dixisse legimus: faciamus hominem ad imaginem et similitudinem nostram. Ecce pluraliter dicit faciamus, alium videlicet indicans ad quem loquentis factus est sermo. Si unus est, ad imaginem suam fecisse diceretur; nunc autem alius et alterius imaginem apertius fecisse describitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Glosa Ordinária25",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Outros, porém, negaram a verdadeira humanidade de Cristo.  Valentinus, por exemplo, disse que Cristo, enviado pelo Pai, trouxe um corpo espiritual ou celestial, e não assumiu nada de Maria, a Virgem, mas passou por ela como por um riacho ou tubo, sem assumir carne.  No entanto, nós não acreditamos que ele nasceu de Maria, a Virgem, porque, caso contrário, não poderia existir em verdadeira carne e se apresentar aos homens, mas porque assim está escrito na Escritura, na qual, se não crermos, não poderemos ser cristãos nem salvos.  E se ele quisesse mudar um corpo celestial, ou aéreo, ou úmido, para a verdadeira qualidade da carne humana, quem negaria que ele pudesse fazê-lo?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii vero veram Christi humanitatem negaverunt. Valentinus enim dixit Christum a patre missum spiritale vel caeleste corpus attulisse, nihilque assumpsisse de Maria virgine, sed per illam tamquam per rivum aut fistulam sine assumpta carne transisse. Nos autem non ideo credimus natum ex Maria virgine, quod aliter in vera carne existere atque hominibus apparere non posset, sed quia sic scriptum est in ea Scriptura, cui nisi crediderimus, nec Christiani nec salvi esse poterimus. Si autem de caelesti, vel aerea, vel humida creatura corpus assumptum vellet commutare in humanae carnis verissimam qualitatem, hoc eum potuisse facere quis negaret?"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Augustinus de Haeres.26",
        "title": "Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Haeres.",
        "content": "Os maniqueus, porém, disseram que o Senhor Jesus Cristo era um fantasma, e que não podia nascer de ventre feminino.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manichaei vero dixerunt, phantasma esse dominum Iesum Christum, nec femineo posse nasci ex utero"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus, Lib. 83 quaest.27",
        "title": ". Augustinus, Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus, Lib. 83 quaest.",
        "content": "Mas se o corpo de Cristo foi um fantasma, Cristo enganou; e se ele enganou, a verdade não é. Mas Cristo é a verdade; portanto, seu corpo não foi um fantasma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si phantasma fuit corpus Christi, fefellit Christus; et si fallit, veritas non est. Est autem veritas Christus; non ergo phantasma fuit corpus eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Glosa Ordinária28",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E, como o princípio deste Evangelho, e também do Evangelho segundo Lucas, demonstra claramente que Cristo nasceu de mulher, o que mostra a verdadeira humanidade de Cristo, portanto, os princípios de ambos os Evangelhos negam [algo].\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia principium huius Evangelii, et etiam Evangelii secundum Lucam, manifeste ostendit Christum natum ex femina, ex quo apparet vera Christi humanitas, ergo utriusque Evangelii principia negant"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus contra Faustum.29",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Portanto, Faustus diz: O Evangelho, de fato, começou e foi nomeado a partir da pregação de Cristo, no qual ele nunca se diz nascido de homens. Mas, de fato, a genealogia não é o Evangelho, pois seu escritor não ousou chamá-la de Evangelho.  O que ele escreve? \"Livro da geração de Jesus Cristo, filho de Davi\"; portanto, não é o livro do Evangelho de Jesus Cristo, mas o livro da geração. Mas Marcos, pois não se preocupou em escrever a geração, mas apenas a pregação do Filho de Deus, que é o Evangelho, veja como começou apropriadamente: \"O Evangelho de Jesus Cristo, Filho de Deus\", para que aqui se perceba claramente que a genealogia não é o Evangelho; pois, mesmo em Mateus, depois de João ser preso, lê-se que Jesus começou a pregar o Evangelho do reino. Portanto, tudo o que é narrado antes disso é reconhecidamente genealogia, não Evangelho.  Por isso, me voltei para João e Marcos, cujos princípios me agradaram não sem razão, pois não introduzem Davi nem Maria, nem José.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Faustus dicit: Evangelium quidem a praedicatione Christi et esse coepit et nominari, in quo ipse nusquam se natum ex hominibus dicit. At vero genealogia adeo non est Evangelium, ut nec eius scriptor ausus fuerit eam Evangelium nominare. Quid enim scribit? Liber generationis Iesu Christi filii David; non ergo liber Evangelii Iesu Christi, sed liber generationis. At vero Marcus, quia generationem scribere non curavit, sed tantum praedicationem filii Dei, quod est Evangelium, vide quam competenter sit exorsus: Evangelium, inquit, Iesu Christi filii Dei, ut hinc satis appareat genealogiam non esse Evangelium; namque et in ipso Matthaeo, post inclusum Ioannem in carcere, tunc legitur Iesum coepisse praedicare Evangelium regni. Ergo quicquid ante hoc narratur, genealogiam esse constat, non Evangelium. Ad Ioannem ergo et Marcum me contuli, quorum mihi principia non immerito placuerunt, quia nec David nec Mariam inducunt, nec Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Contra quem Augustinus:30",
        "title": ". Contra quem Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Contra quem Augustinus:",
        "content": "Então, o que responderá ao apóstolo que diz: \"Lembre-se de que Jesus Cristo ressuscitou dentre os mortos, da descendência de Davi, segundo o meu Evangelho\"?  O que era o Evangelho do apóstolo Paulo, também o é dos outros apóstolos e de todos os fiéis; pois em outro lugar ele diz: \"se eu, ou se eles, pregaram o Evangelho\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "quid ergo respondebit apostolo dicenti: memor esto Iesum Christum resurrexisse a mortuis, ex semine David, secundum Evangelium meum? Quod autem erat apostoli Pauli Evangelium, hoc etiam ceterorum apostolorum et omnium fidelium; hoc enim alibi dicit: sive ego, sive illi Evangelium praedicaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.31",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Os arianos, porém, não querem que o Pai, o Filho e o Espírito Santo sejam de uma mesma substância, natureza ou existência; mas querem que o Filho seja criatura do Pai, e o Espírito Santo, criatura da criatura, isto é, criado pelo próprio Filho.  Eles também acreditam que Cristo assumiu a carne sem alma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ariani autem patrem et filium et spiritum sanctum nolunt esse unius eiusdemque substantiae, naturae, aut existentiae; sed esse filium creaturam patris, spiritum vero sanctum creaturam creaturae, hoc est, ab ipso filio creatum volunt. Christum etiam sine anima carnem suscepisse arbitrantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Trinit.32",
        "title": ". Augustinus de Trinit.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trinit.",
        "content": "Mas João, nele, declara que o Filho não é apenas Deus, mas também da mesma substância que o Pai, pois, depois de dizer: \"e Deus era o Verbo\", acrescentou: \"todas as coisas foram feitas por ele\".  Daí se percebe que ele não foi feito, por quem todas as coisas foram feitas; e se não foi feito, não foi criado; e assim é da mesma substância do Pai; pois toda substância que não é Deus é criatura.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Ioannes in eo declarat filium non tantum Deum esse, sed etiam eiusdem cum patre substantiae, quia cum dixisset: et Deus erat verbum, addidit: omnia per ipsum facta sunt. Unde apparet ipsum factum non esse, per quem facta sunt omnia; et si factus non est, creatus non est; et sic eiusdem cum patre substantiae est; omnis enim substantia quae Deus non est, creatura est"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus contra Felicianum.33",
        "title": ". Augustinus contra Felicianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Felicianum.",
        "content": "Pois não sei o que a pessoa do mediador nos trouxe, que, não nos salvando melhor, assumiu a carne, que, sem alma, não pode sentir benefício algum.  Se Cristo veio salvar o que estava perdido, e todo o homem pereceu, todo o homem precisa do benefício do salvador; e por isso, vindo Cristo, salva tudo, assumindo corpo e alma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescio enim quid nobis mediatoris persona contulerit, qui melius nostrum non redimens, carnem, quae sine anima nec beneficium possit sentire, suscepit. Si enim venit Christus salvum facere quod perierat, quia totus homo periit, totus beneficio salvatoris indiget; et ideo Christus veniendo, totum salvat, corpus et animam assumendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.34",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Como, também, eles respondem a essas objeções tão evidentes a partir da Escritura evangélica, na qual o Senhor lembra tantas coisas contra eles? Como, por exemplo, \"triste está a minha alma até a morte\" e \"tenho poder para pôr minha alma\"; e muitas coisas semelhantes. Se eles dizem que ele falou em parábolas, temos as razões dos evangelistas, que, ao narrarem os acontecimentos, assim como testemunham que ele teve corpo, indicam que ele tem alma por meio das emoções que só podem existir na alma. Pois, ao narrarem, lemos: \"e Jesus se admirou, e se irritou, e muitas coisas semelhantes\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo etiam ipsi respondent tam manifestis obiectionibus ex evangelica Scriptura, in qua contra eos dominus tam multa commemorat? Ut est illud: tristis est anima mea usque ad mortem; et: potestatem habeo ponendi animam meam; et multa huiusmodi. Qui si dicant in parabolis eum locutum esse, habemus Evangelistarum rationes, qui res gestas narrantes, sicut eum corpus habuisse testantur, sic eum indicant habere animam per affectiones quae non possunt esse nisi in anima. Eis enim narrantibus legimus: et miratus est Iesus, et iratus, et multa huiusmodi"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.35",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Os apolinarianos, assim como os arianos, disseram que Cristo havia recebido apenas a carne, sem alma.  Nessa questão, vencidos pelos testemunhos evangélicos, disseram que a mente, que é a alma racional do homem, faltava à alma de Cristo, mas que, em seu lugar, o Verbo estava presente nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apollinaristae autem sicut Ariani, Christum dixerunt carnem solam sine anima suscepisse. In qua quaestione testimoniis evangelicis victi, mentem, quae rationalis est anima hominis, defuisse animae Christi, sed pro hac ipsum verbum in ea fuisse dixerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.36",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Mas se assim for, pareceria que o Verbo de Deus havia assumido alguma besta com a forma de um corpo humano.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si ita est, belluam quamdam cum figura humani corporis Dei verbum suscepisse crederetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Augustinus de Haeres.37",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Sobre a própria carne dele, dizem que discordam da fé correta, afirmando que aquela carne e o Verbo eram de uma mesma e única substância, insistindo com grande contenciosidade que o Verbo se tornou carne, ou seja, que algo do Verbo foi mudado e transformado em carne, e não que ele assumiu a carne de Maria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De ipsa vero eius carne sic a recta fide dissensisse perhibentur ut dicerent carnem illam et verbum unius eiusdemque substantiae esse, contentiosissime asseverantes verbum carnem factum, hoc est; verbi aliquid in carnem fuisse mutatum atque conversum, non autem carnem de Mariae carne suscepisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Cyrillus ad Ioannem Antiochenum.38",
        "title": ". Cyrillus ad Ioannem Antiochenum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus ad Ioannem Antiochenum.",
        "content": "Consideramos loucos aqueles que suspeitaram que uma mudança pudesse afetar a natureza divina do Verbo: pois o que sempre foi permanece imutável e não é passível de conversão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Furere autem arbitramur eos qui suspicati sunt, quod mutationis obumbratio circa divinam verbi naturam potest contingere: manet enim quod est semper, et non mutatur, nec conversionis est capax"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São Leão Magno39",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo ad Constantinopolitanos.",
        "content": "Nós, porém, não dizemos que Cristo é homem como se lhe faltasse algo que certamente pertence à natureza humana, seja a alma, a mente racional ou a carne, que não foi tomada da mulher, mas feita do Verbo transformado e mudado em carne.  Esta é a heresia triplicada dos apolinarianos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem non ita dicimus Christum hominem ut aliquid ei desit quod ad humanam certum est pertinere naturam, sive animam sive mentem rationabilem, sive carnem, quae non de femina sumpta sit, sed facta de verbo in carnem converso atque mutato. Quae ter falsa Apollinaristarum haeresis tres varias protulit partes"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "São Leão Magno40",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo ad Palaestinos.",
        "content": "Eutíques, também, escolheu o terceiro dogma de Apolinário, negando a verdade da carne e da alma humana, afirmando que todo o nosso Senhor Jesus Cristo era de uma só natureza, como se a divindade do Verbo se transformasse em carne e alma, e o fato de ser concebido, nascer ou nutrir-se, e outras coisas semelhantes, fosse apenas de sua essência, ou seja, divina, que não recebeu nada disso sem a verdade da carne, pois a natureza do unigênito é a natureza do Pai, a natureza do Espírito Santo, ao mesmo tempo impassível e eterna.  Mas, se esse herege se afastou da perversidade de Apolinário, para não ser convencido de que a divindade é passível e mortal, e ainda assim ousa declarar que a natureza do Verbo encarnado, isto é, do Verbo e da carne, é uma só; sem dúvida, ele transita para a insanidade de Maniqueu e Marcion, e crê que o Senhor Jesus Cristo fez tudo simultaneamente, e que seu corpo não era humano, mas uma aparência fantasmagórica do corpo, visível aos olhos dos que o viam.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eutyches quoque tertium Apollinaris dogma delegit, ut, negata humanae carnis atque animae veritate, totum dominum nostrum Iesum Christum unius assereret esse naturae, tamquam verbi divinitas ipsa se in carnem animamque verteret, et concipi, nasci aut nutriri, et cetera huiusmodi, eius tantum essentiae fuerit, scilicet divinae, quae nihil horum in se sine carnis recepit veritate, quoniam natura unigeniti, natura est patris, natura est spiritus sancti, simul impassibilis et sempiterna. Verum si ab Apollinaris perversitate haereticus iste decesserit, ne convinceretur deitatem passibilem sentire atque mortalem, et tamen verbi incarnati, id est verbi et carnis, unam audet pronuntiare naturam; non dubie in Manichaei et Marcionis transit insaniam, et dominum Iesum Christum simultorie omnia credit egisse, nec humanum ipsum corpus, sed phantasticam corporis speciem oculis apparuisse cernentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": ". Idem ad Iulianum.41",
        "title": ". Idem ad Iulianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Idem ad Iulianum.",
        "content": "No entanto, quando Eutíques, em julgamento episcopal, ousou dizer que antes da encarnação havia duas naturezas em Cristo, mas depois da encarnação apenas uma, era necessário que ele fosse pressionado com perguntas insistentes para justificar sua afirmação.  Acredito que, ao dizer tais coisas, ele tenha a convicção de que a alma que o Salvador assumiu habitou no céu antes de nascer de Maria, a Virgem.  Mas isso não é tolerado pelas mentes e ouvidos católicos, pois o Senhor, ao vir do céu, não trouxe nada de sua condição, nem sua alma, que teria existido antes, nem sua carne, que não seria do corpo materno.  Portanto, o que foi merecidamente condenado em Orígenes, que afirmou que as almas, antes de se unirem aos corpos, não apenas tinham ações maravilhosas, mas também diferentes, é necessário que seja condenado também neste caso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eo vero quod Eutyches in episcopali iudicio ausus est dicere ante incarnationem duas fuisse in Christo naturas, post incarnationem autem unam, necessarium fuit ut ad reddendam rationem professionis suae sollicitis interrogationibus urgeretur. Arbitror enim eum talia loquentem hoc habere persuasum quod anima quam salvator assumpsit, prius in caelis sit commorata quam de Maria virgine nasceretur. Sed hoc Catholicae mentes auresque non tolerant, quia nil secum dominus de caelo veniens nostrae conditionis exhibuit, nec animam eius, quae anterior extitisset, nec carnem, quae non materni corporis esset, accepit. Unde quod in Origene merito damnatum est, qui animarum antequam corporibus insererentur non solum miras, sed et diversas fuisse asseruit actiones, necesse est quod in isto plectatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    },
    {
        "id": "Remígio de Auxerre42",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, esses erros são destruídos no início do Evangelho, pois Mateus, ao narrar sua origem pelos reis de Judá, mostra que ele era um verdadeiro homem e possuía verdadeira carne.  Da mesma forma, Lucas, ao descrever a linhagem sacerdotal e a pessoa de Cristo, o confirma.  Marcos, porém, ao dizer: \"o início do Evangelho de Jesus Cristo, Filho de Deus\", e João, ao dizer: \"no princípio era o Verbo\", demonstram que ele sempre foi Deus junto ao Pai, antes de todos os séculos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Has igitur haereses in principio Evangelii sui Evangelistae destruunt, nam Matthaeus cum narrat eum duxisse originem per reges Iudaeorum, verum hominem eum ostendit, et veram carnem habuisse. Similiter et Lucas, qui sacerdotalem stirpem et personam describit. Marcus autem, cum ait: initium Evangelii Iesu Christi filii Dei, et Ioannes cum ait: in principio erat verbum manifestant eum ante omnia saecula semper fuisse Deum apud Deum patrem"
        },
        "source": "https://www.corpusthomisticum.org/cmt01.html"
    }
]