[
    {
        "id": "Cyrillus.8774",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Através da parábola anterior, em que o gênero humano era chamado de \"ovo errante\", aprendemos que somos criaturas elevadas de Deus, que nos fez, e não nós mesmos; somos ovelhas de seu pasto. A segunda parábola, na qual o gênero humano é comparado a uma dracma perdida, demonstra que fomos feitos à semelhança e imagem real, ou seja, do Deus supremo; pois a dracma é uma moeda que possui a imagem real estampada; daí se diz ou qual mulher que tem dez dracmas...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per praecedentem parabolam, in qua genus humanum dicebatur ovis erratica, docebamur nos fore creatura sublimis Dei, qui fecit nos, et non ipsi nos; cuius pascuae oves sumus: subiungitur secunda parabola, qua genus humanum comparatur drachmae quae periit; per quam ostendit nos ad similitudinem et imaginem regiam factos esse, scilicet summi Dei: nam drachma nummus est impressam habens regiam figuram; unde dicitur aut quae mulier habens decem drachmas"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius in Evang.8775",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aquele que é representado pelo pastor, é ele mesmo a mulher; pois ele é Deus, e também a sabedoria de Deus. O Senhor criou a natureza dos anjos e dos homens para conhecê-lo e para criá-los à sua semelhança. Portanto, tinha dez dracmas, pois nove são os coros dos anjos; mas, para que o número dos eleitos fosse completo, o homem, o décimo, foi criado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui significatur per pastorem, ipse per mulierem; ipse enim Deus, ipse et Dei sapientia. Angelorum autem et hominum naturam ad cognoscendum se dominus condidit, et ad similitudinem suam creavit. Decem ergo drachmas habuit, quia novem sunt chori Angelorum; sed ut compleretur electorum numerus, homo decimus est creatus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Augustinus de quaest. Evang.8776",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou nas nove dracmas, assim como nos noventa e nove ovelhas, ele coloca a significação daqueles que, presunçosos de si mesmos, se colocam acima dos pecadores que retornam à salvação: pois falta um a nove para serem dez, e a noventa e nove para serem cem; a este único atribui todos aqueles que, por meio do arrependimento, se reconciliam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in novem drachmis, sicut et in nonaginta novem ovibus, ponit eorum significationem qui de se praesumentes peccatoribus ad salutem redeuntibus se praeponunt: unum enim deest a novem ut decem sint, et a nonaginta novem ut centum sint; cui uni deputat omnes per poenitentiam reconciliatos"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius.8777",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "E, porque a imagem é expressa na dracma, a mulher havia perdido a dracma, quando o homem, que foi criado à imagem de Deus, afastou-se da semelhança de seu Criador, pecando; e isto é o que se segue: se perder uma dracma, não acende uma lâmpada? A mulher acende uma lâmpada, porque a sabedoria de Deus apareceu na humanidade. A lâmpada, afinal, é luz em um vaso; a luz no vaso é a divindade na carne; acesa a lâmpada, segue-se e subverte a casa; pois, logo que sua divindade se manifestou pela carne, toda a nossa consciência se comoveu; porque a palavra de destruição não difere do que se lê em outros códices: porque a mente perversa, se não for antes perturbada pelo temor, não se purifica dos vícios habituais. Subvertida a casa, encontra-se a dracma; pois ela segue e busca diligentemente até encontrá-la; porque, quando a consciência do homem é perturbada, a semelhança do Criador é restaurada no homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia imago exprimitur in drachma, mulier drachmam perdiderat, quando homo, qui conditus ad imaginem Dei fuerat, peccando a similitudine sui conditoris recessit; et hoc est quod subditur si perdiderit drachmam unam, nonne accendit lucernam? Accendit mulier lucernam, quia Dei sapientia apparuit in humanitate. Lucerna quippe lumen in testa est; lumen vero in testa est divinitas in carne: accensa autem lucerna, sequitur et evertit domum: quia scilicet mox ut eius divinitas per carnem claruit, omnis se nostra conscientia concussit: quia eversionis sermo non discrepat in eo quod in aliis codicibus legitur emundat: quia prava mens si non prius prae timore evertitur, ab assuetis vitiis non mundatur. Eversa autem domo, invenitur drachma; sequitur enim et quaerit diligenter donec inveniat; quia scilicet cum perturbatur conscientia hominis, reparatur in homine similitudo conditoris"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius Nazianzenus.8778",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Encontrando a dracma, faz as virtudes celestiais participantes da alegria, que fez ministras da sua dispensação; donde segue e, quando a encontrar, convida as amigas e vizinhas, dizendo: alegrai-vos comigo, pois encontrei a dracma que havia perdido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inventa autem drachma, caelestes virtutes facit participes gaudii, quas ministras dispensationis fecit; unde sequitur et cum invenerit, convocat amicas et vicinas dicens: congratulamini mihi, quia inveni drachmam quam perdideram"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius.8779",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois as virtudes celestiais estão tão próximas da sabedoria divina quanto se aproximam dela pela graça da visão contínua.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supernae enim virtutes tanto divinae sapientiae iuxta sunt, quanto ei per gratiam continuae visionis appropinquant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": "Teofilacto de Bulgária8780",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou as amigas são aquelas que executam a vontade dele; as vizinhas, porém, são incorpóreas; ou talvez todas as virtudes celestiais sejam amigas dele, e as vizinhas são as mais próximas, ou seja, os tronos, querubins e serafins.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel amicae sunt, ut exequentes voluntatem ipsius: vicinae vero, ut incorporeae; vel forte amicae ipsius sunt omnes supernae virtutes, vicinae vero sunt propinquiores, scilicet throni, Cherubim et Seraphim"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius Nyssenus.8781",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ora, isto penso que o Senhor nos propõe na investigação da dracma perdida, porque nenhuma utilidade nos provém das demais virtudes, que ele chama dracmas, embora todas estejam presentes, faltando apenas a única alma viúva, na qual, por assim dizer, se encontra o brilho da semelhança divina: por isso, primeiro, manda acender a lâmpada, isto é, a palavra divina, que revela o escondido. Ou talvez a tocha do arrependimento, mas na própria casa, isto é, em si mesmo e em sua consciência, deve-se procurar a dracma perdida, isto é, a imagem do rei, que não se perdeu totalmente, mas está escondida sob o esterco, que significa os contágios da carne; os quais, diligentemente removidos, isto é, dissolvidos pela habilidade de vida, brilhará o que se busca: por isso, é preciso que a que a encontra se regozije; e também convocar as vizinhas, isto é, as virtudes companheiras, isto é, a razão e o concupiscível e o afeto inato da ira, e quaisquer que sejam as forças semelhantes, consideradas na alma, que ensina a regozijar-se no Senhor. Depois, concluindo a parábola, acrescenta: \"Digo-vos que haverá alegria entre os anjos por um único pecador que se arrepende.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc reor dominum nobis proponere in inquisitione perditae drachmae, quia nulla nobis a ceteris virtutibus utilitas provenit, quas drachmas vocat, quamvis praesto sint omnes, una sola deficiente animae viduatae, qua scilicet divinae similitudinis nitorem sortitur: propter quod primo quidem iubet lucernam accendere, scilicet verbum divinum, quod abscondita patefacit. Vel forsan poenitentiae lampadem, sed in domo propria, idest in seipso et in sua conscientia, oportet perquirere drachmam perditam, idest regis imaginem, quae non penitus deperiit, sed est tecta sub fimo, qui significat carnis contagia; quibus studiose abstersis, idest dilutis per solertiam vitae, elucescit quod quaeritur: unde oportet ipsam quae invenit gratulari; necnon ad participia gaudii vocare vicinas, idest contubernales virtutes, idest rationabilem et concupiscibilem et innatum iracundiae affectum, et si quae sint tales vires circa animam consideratae, quas docet gaudere in domino. Deinde concludens parabolam, subdit ita dico vobis, gaudium erit Angelis super uno peccatore poenitentiam agente"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    },
    {
        "id": ". Gregorius.8782",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Fazer penitência é lamentar os males passados e não cometer os mesmos novamente.  Aquele que lamenta os erros, mas continua cometendo outros, ou ignora ou dissimula a penitência.  É preciso também considerar que, por meio disso, ele satisfaça ao seu Criador: aquele que cometeu o proibido, deve privar-se também do permitido; e se repreender nos pequenos atos, lembrando-se de ter falhado nos grandes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poenitentiam agere est praeterita mala plangere, et plangenda non perpetrare. Nam qui sic alia deplorat ut tamen alia committat, adhuc poenitentiam agere aut ignorat aut dissimulat. Cogitandum est etiam ut per hoc conditori suo satisfaciat: ut qui commisit prohibita, sibi abscindere debeat etiam concessa; et se reprehendat in minimis qui se meminit in maximis deliquisse"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85892"
    }
]