[
    {
        "id": "Ambrosius.8759",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Você aprendeu em passagens anteriores que não deve se prender às ocupações seculares, nem preferir as coisas passageiras às eternas.  Mas, devido à fragilidade humana, que não consegue manter o firme passo sobre o terreno escorregadio deste mundo, até mesmo para o erro, o bom médico lhe mostrou remédios, e o juiz misericordioso não negou a esperança do perdão; daí se segue: \"E aproximavam-se dele os publicanos e pecadores para o ouvirem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Didiceras in superioribus, saecularibus occupationibus non teneri, caduca non praeferre perpetuis. Sed quia fragilitas humana firmum nequit in tanto saeculi lubrico tenere vestigium, etiam adversus errorem remedia tibi bonus medicus demonstravit, spem veniae iudex misericors non negavit; unde subditur erant autem appropinquantes ei publicani et peccatores ut audirent eum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": "Glosa Ordinária8760",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, os que exigem impostos públicos, ou os que os coletam, e os que buscam os lucros deste mundo através dos negócios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, qui publica exigunt vectigalia, vel conducunt, et qui lucra saeculi per negotia sectantur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": "Teofilacto de Bulgária8761",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto, pois, executava aquele por cuja causa a carne havia recebido, admitindo pecadores, como um médico os enfermos. Mas os fariseus, verdadeiramente criminosos, recompensavam esta piedade com murmúrios; donde se segue que os fariseus e escribas murmuravam, dizendo que ele recebia pecadores e comia com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim exequebatur cuius causa carnem susceperat, admittens peccatores, sicut medicus aegrotantes. Sed Pharisaei vere criminosi huic pietati murmura recompensabant; unde sequitur et murmurabant Pharisaei et Scribae, dicentes, quia hic peccatores recipit et manducat cum illis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius in Evang.8762",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Daí se conclui que a verdadeira justiça tem compaixão, a falsa, indignação; embora os justos às vezes se indignem corretamente com os pecadores. Mas uma coisa é o que se faz por tipo de soberba, outra, por zelo de disciplina: porque os justos, embora exteriormente exacerbem as repreensões por meio da disciplina, no entanto, interiormente preservam a doçura pela caridade; colocam em seu ânimo, na maioria das vezes, aqueles que corrigem: o que fazem por meio da disciplina sobre os súditos, e por humildade preservam a si mesmos. Ao contrário, aqueles que costumam se orgulhar de uma justiça falsa desprezam os demais, não se compadecem com os enfermos, e quanto mais não se consideram pecadores, tanto mais pecadores se tornam: entre os quais estavam os fariseus, que, julgando o Senhor por receber pecadores, com coração árido repreendiam a fonte da misericórdia. Mas, porque estavam doentes a ponto de não se saberem doentes, para que reconhecessem o que eram, o médico celestial os cura com suaves remédios; pois segue e diz a eles esta parábola, dizendo: \"Qual de vós, homens?\"  Deu uma semelhança que o homem reconheceria em si mesmo, e, no entanto, pertenceria ao autor dos homens: pois, como o número cem é perfeito, ele possuía cem ovelhas, pois possuía a natureza dos santos anjos e dos homens; donde se segue: \"quem tem cem ovelhas\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex qua re colligitur quia vera iustitia compassionem habet, falsa dedignationem; quamvis et iusti soleant recte peccatoribus indignari. Sed aliud est quod agitur typo superbiae, aliud quod zelo disciplinae: quia iusti, etsi foris increpationes per disciplinam exaggerant, intus tamen dulcedinem per caritatem servant: praeponunt sibi in animo ipsos plerumque quos corrigunt: quod agentes per disciplinam subditos, et per humilitatem custodiunt semetipsos. At contra hi qui de falsa iustitia superbire solent, ceteros quosque despiciunt, nulla infirmantibus misericordia condescendunt; et quo se peccatores esse non credunt, eo deterius peccatores fiunt: de quorum numero Pharisaei erant, qui diiudicantes dominum quod peccatores susciperet, arenti corde ipsum fontem misericordiae reprehendebant. Sed quia aegri erant ita ut aegros se esse nescirent, quatenus quod erant agnoscerent, caelestis medicus blandis eos fomentis curat; sequitur enim et ait ad illos parabolam istam, dicens: quis ex vobis homo? Similitudinem dedit quam in se homo recognosceret, et tamen ad auctorem hominum pertineret: quia enim centenarius perfectus est numerus, ipse centum ovem habuit, cum sanctorum Angelorum et hominum naturam possedit; unde subditur qui habet centum oves"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Cyrillus.8763",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Aqui perceba a amplitude do reino do nosso Salvador. Pois ele diz que as ovelhas são cem, referindo o número das naturezas racionais sujeitas a ele à multidão inteira: pois o número cem é perfeito, constituído de dez dezenas. Mas uma delas se desviou, ou seja, o gênero humano, que cultiva a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc percipe latitudinem regni salvatoris nostri. Dicit enim oves esse centum, referens numerum subiectarum sibi rationalium naturarum ad integram multitudinem: est enim centenarius numerus perfectus ex decem decadibus constitutus. Sed ex his una oberravit, scilicet genus humanum, quod terram colit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Ambrosius.8764",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pastor rico, de quem todos nós somos uma centésima parte; donde se segue que, se ele perder uma delas,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dives pastor, cuius nos omnes centesima portio sumus; unde sequitur et si perdiderit unam ex illis"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius.8765",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Uma ovelha então pereceu quando o homem pecador abandonou os pastos da vida. No deserto, no entanto, permaneceram noventa e nove: porque o número das criaturas racionais, ou seja, os anjos e os homens, que foram criados para ver a Deus, diminuiu com a perda do homem; donde se segue: \"Não deixa as noventa e nove no deserto?\". Porque, de fato, ele deixou os coros dos anjos no céu. Então, o homem abandonou o céu quando pecou. E para que a soma perfeita das ovelhas fosse restaurada no céu, o homem perdido era procurado na terra; donde se segue: \"e vai atrás daquela que se havia perdido, até a encontrar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una ovis tunc periit quando peccando homo pascua vitae reliquit. In deserto autem nonagintanovem remanserant: quia rationalis creaturae numerus, Angelorum videlicet et hominum, qui ad videndum Deum conditus fuerat, pereunte homine, erat imminutus; unde sequitur nonne dimittit nonaginta novem in deserto? Quia scilicet Angelorum choros reliquit in caelo. Tunc autem homo caelum deseruit, cum peccavit. Et ut perfecta summa ovium integraretur in caelo, homo perditus quaerebatur in terra; unde sequitur et vadit ad illam quae perierat, donec inveniat illam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Cyrillus.8766",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas será que a busca fervorosa pelas demais ovelhas é movida pela piedade por uma só? De forma alguma: pois elas estão em segurança, protegidas pela mão poderosa; mas era mais necessário ter misericórdia da que pereceu, para que a multidão restante não parecesse imperfeita: pois uma só recuperada, o número cem retoma sua forma original.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem saeviens in reliquas motus est pietate unius? Nequaquam: sunt enim illae in tuto, circumsepiente illas potentissima dextera: sed magis oportebat misereri pereuntis, ne imperfecta videretur residua multitudo: una enim reducta, sortitur centenarius propriam speciem"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Augustinus de quaest. Evang.8767",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou as noventa e nove que deixou no deserto, significando os soberbos, que carregam em seu espírito uma espécie de solidão, enquanto querem parecer sozinhos; aos quais falta a unidade para a perfeição: pois quando alguém se afasta da verdadeira unidade, afasta-se soberbamente; pois quer ser de sua própria capacidade, não segue o único, que é Deus. A todos, porém, ele atribui a unidade através da reconciliação pela penitência, que se alcança pela humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel illas nonaginta novem dixit quas reliquit in deserto, superbos significans, tamquam solitudinem gerentes in animo, dum solos se videri volunt; quibus ad perfectionem unitas deest: cum enim quisque a vera unitate divellitur, superbe divellitur: suae quippe potestatis esse cupiens, non sequitur unum, quod est Deus. Uni autem deputat omnes per poenitentiam reconciliatos, quae humilitate obtinetur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius Nyssenus.8768",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Quando o pastor encontrou a ovelha, não a puniu; não a conduziu ao rebanho forçando-a; mas, colocando-a sobre seus ombros e carregando-a, gentilmente a reuniu ao rebanho; donde se segue: \"e, quando a encontrar, a coloca sobre seus ombros, regozijando-se\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem pastor invenisset ovem, non punivit: non duxit ad gregem urgendo; sed superponens humero, et portans, clementer annumeravit gregi; unde sequitur et cum invenerit ovem, imponit in humeros suos gaudens"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius.8769",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Colocou a ovelha sobre seus ombros, pois, ao assumir a natureza humana, ele mesmo carregou nossos pecados.  Encontrando a ovelha, retorna para casa, porque nosso pastor, reparando o homem, retornou ao reino celestial; donde se segue: \"e, vindo para casa, convoca os amigos e vizinhos, dizendo-lhes: alegrai-vos comigo, porque encontrei a minha ovelha que estava perdida.\" Convoca amigos e vizinhos, os coros dos anjos; porque são seus amigos, porque guardam continuamente sua vontade em sua estabilidade; também são seus vizinhos, porque desfrutam de sua visão com sua assiduidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ovem humeris suis imposuit, quia humanam naturam suscipiens, peccata nostra ipse portavit. Inventa autem ove, ad domum redit, quia pastor noster, reparato homine, ad regnum caeleste rediit; unde sequitur et veniens domum, convocat amicos et vicinos, dicens illis: congratulamini mihi, quia inveni ovem meam quae perierat. Amicos et vicinos vocat Angelorum choros; quia amici eius sunt, quia voluntatem eius continue in sua stabilitate custodiunt; vicini quoque eius sunt, quia claritatem visionis illius sua assiduitate perfruuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": "Teofilacto de Bulgária8770",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, as virtudes celestiais são chamadas de ovelhas, porque toda natureza criada, em relação à visão de Deus, é animal; mas, em relação ao fato de ser racional, são chamadas de amigos e vizinhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supernae igitur virtutes oves dicuntur in eo quod omnis natura creata aspectu Dei bestialis est; in eo vero quod rationalis est, amici et vicini dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius.8771",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "E note-se que não diz \"alegrai-vos com o ovo encontrado\", mas \"alegrai-vos comigo\": porque, evidentemente, dele é o gozo da nossa vida; e quando nós somos conduzidos ao céu, cumprimos a solenidade daquela alegria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod non dicit congratulamini inventae ovi, sed mihi: quia videlicet eius est gaudium vita nostra; et cum nos ad caelum reducimur, solemnitatem laetitiae illius implemus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Ambrosius.8772",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os anjos, porém, por serem racionais, não sem razão se alegram com a redenção dos homens; donde segue que digo-vos que haverá assim tanto gozo no céu por um pecador que se arrepende, quanto por noventa e nove justos que não precisam de arrependimento. Isto sirva de incentivo à virtude, se cada um acreditar que sua conversão será agradável aos corpos dos anjos, cujo patrocínio deve desejar alcançar, ou cuja ofensa deve temer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angeli autem, quoniam sunt rationales, non immerito hominum redemptione laetantur; unde sequitur dico vobis, quod ita gaudium erit in caelo super uno peccatore poenitentiam agente, quam supra nonaginta novem iustis, qui non indigent poenitentia. Hoc proficiat ad incentiva probitatis, si unusquisque conversionem suam gratam fore credat coetibus Angelorum, quorum aut affectare patrocinium, aut vereri debet offensam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    },
    {
        "id": ". Gregorius.8773",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Além disso, afirma que há mais alegria no céu com os pecadores convertidos do que com os justos que permanecem firmes; porque, geralmente, aqueles que se sabem livres das pressões dos pecados, embora estejam no caminho da justiça, não anseiam ansiosamente pela pátria celestial, e frequentemente permanecem indolentes em praticar as boas ações principais, pois se acham seguros de que não cometeram males mais graves; ao contrário, aqueles que se lembram de ter cometido atos ilícitos, movidos por seu próprio sofrimento, inflamam-se em amor a Deus, e, por considerarem que erraram contra Deus, recompensam as perdas anteriores com os lucros subsequentes. Portanto, há mais alegria no céu, pois um general no campo ama mais o soldado que, após a fuga, volta e derrota vigorosamente o inimigo, do que aquele que nunca deu as costas e nunca fez nada com vigor. Assim, o agricultor ama mais a terra que, após espinhos, produz frutos abundantes, do que aquela que nunca teve espinhos e nunca produziu uma colheita fértil. Mas, entre isso, é preciso saber que há muitos justos cuja vida tem tanta alegria que nenhuma penitência de pecadores pode ser colocada acima dela. Portanto, conclui-se o quanto Deus se alegra quando o justo chora humildemente, se no céu há alegria quando o injusto condena, por meio do arrependimento, o que fez de errado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plus autem de conversis peccatoribus quam de stantibus iustis in caelo gaudium esse fatetur; quia plerumque hi qui nullis se oppressos peccatorum molibus sciunt, stant quidem in via iustitiae, sed tamen ad caelestem patriam anxie non anhelant, et plerumque pigri remanent ad exercenda bona praecipua, quia securi sibi sunt quod nulla commiserint mala graviora: at contra nonnunquam hi qui se aliqua illicita egisse meminerunt, ex ipso suo dolore compuncti, ad amorem Dei inardescunt, et quia errasse se a Deo considerant, damna praecedentia lucris sequentibus recompensant. Maius ergo gaudium fit in caelo, quia et dux in praelio plus eum militem diligit qui post fugam reversus hostem fortiter premit, quam eum qui numquam terga praebuit, et numquam aliquid fortiter fecit. Sic agricola illam amplius terram amat quae post spinas uberes fructus profert, quam eam quae numquam spinas habuit, et numquam fertilem messem producit. Sed inter haec sciendum est, quia sunt plerique iusti, in quorum vita tantum est gaudium, ut eis quaelibet peccatorum poenitentia praeponi nullatenus possit. Hinc ergo colligendum quantum Deo gaudium faciat quando humiliter plangit iustus, si facit in caelo gaudium quando hoc quod male gessit, per poenitentiam damnat iniustus"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85891"
    }
]