[
    {
        "id": "Ambrosius.8783",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Lucas, em ordem, colocou três parábolas: a ovelha que se perdeu e foi encontrada; a dracma que se perdeu e foi encontrada; o filho que estava morto e reviveu; para que, com esses três remédios, curemos nossas feridas. Cristo, como pastor, te carrega em seu corpo; a Igreja, como mãe, busca; Deus Pai recebe: a primeira é misericórdia, a segunda, intercessão, a terceira, reconciliação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tres ex ordine Lucas parabolas posuit: ovis quae perierat et inventa est; drachmae quae perierat, et inventa est; filii qui erat mortuus et revixit; ut triplici remedio provocati vulnera nostra curemus. Christus ut pastor te suo corpore vehit, quaerit ut mater Ecclesia, recipit Deus pater: prima misericordia, secunda suffragatio, tertia reconciliatio"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "São João Crisóstomo8784",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há também uma razão de distinção entre as parábolas acima, de acordo com as pessoas ou mentes pecadoras, para que o pai receba o filho arrependido, que usa a liberdade de sua vontade, para saber de onde caiu; o pastor, porém, exige que a ovelha errante, e não sábia, volte e a carregue em seus ombros, comparando o homem imprudente, enganado por dolo alheio, ao animal irracional que errou, como a ovelha.  Portanto, esta parábola é proposta quando se diz: \"Certo homem tinha dois filhos\". Alguns dizem que os dois filhos são os anjos, e o mais jovem, o homem, que partiu para uma longa peregrinação, quando caiu da terra, dos céus e do Paraíso; e adaptam as consequências, considerando o caso ou estado de Adão. Mas esse sentido parece piedoso, não sei se é verdadeiro, pois o filho mais novo veio à penitência por sua própria iniciativa, lembrando-se da abundância passada de seu pai; porém, o Senhor chamou o gênero humano à penitência, quando ele não pensava em voltar espontaneamente de onde havia caído.  Depois, o filho mais velho se entristece com a volta e salvação do irmão; quando o Senhor diz que há alegria entre os anjos por um único pecador que se arrepende.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam inter parabolas supradictas ratio distinctionis secundum personas vel mentes peccantium, ut pater filium recipiat poenitentem, qui arbitrii sui libertate utitur, ut cognoscat unde ceciderit; pastor vero ovem errantem et non sapientem reverti requirat, et humeris suis referat, irrationabili animali imprudentem hominem comparans, qui alieno dolo circumventus, erraverat sicut ovis. Praesens ergo parabola proponitur cum dicitur ait autem: homo quidam habuit duos filios. Sunt qui dicant de duobus filiis istis seniorem Angelos esse, iuniorem vero hominem ponunt, qui in longinquam peregrinationem abierit, quando in terram de caelis et Paradiso cecidit: et aptant consequentia, respicientes ad casum vel statum Adae. Sed hic sensus pius quidem videtur, nescio tamen si verus sit: quia iunior filius ad poenitentiam venit sua sponte, recordatus praeteritae abundantiae patris sui; dominus autem veniens ad poenitentiam vocavit humanum genus, dum sponte sua regredi, unde ceciderat, non cogitaret. Deinde senior filius in reditu et salute fratris sui tristatur; cum dominus dicat laetitiam esse apud Angelos super uno peccatore poenitentiam agente"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Cyrillus.8785",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Alguns, porém, dizem que o filho mais velho representa Israel segundo a carne; e pelo outro que se afastou do pai, descreve-se a multidão das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero per seniorem filium dicunt significari Israel secundum carnem; per alium vero qui discessit a patre describitur multitudo gentium"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Augustinus de quaest. Evang.8786",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Este homem com dois filhos, portanto, representa Deus com dois povos, como duas linhagens do gênero humano: uma delas, a que permaneceu no culto de um único Deus; a outra, a que, até o ponto de adorar ídolos, abandonou Deus.  Assim, desde o início da criação dos mortais, o filho mais velho pertence ao culto de um único Deus; o mais novo, porém, pede que lhe seja dada a parte da substância que lhe cabe, pelo pai; daí segue e disse o mais jovem deles ao pai: \"Pai, dá-me a parte da herança que me cabe\"; como a alma, deleitando-se com seu poder, pede o que é para ela viver, entender, lembrar ou exceler com engenho ágil, que são dons divinos.  No entanto, ela recebeu isso em seu poder pelo livre-arbítrio; daí segue e dividiu a substância entre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic ergo homo habens duos filios, Deus habens duos populos intelligitur, tamquam duas stirpes generis humani: unam eorum qui permanserunt in unius Dei cultu, alteram eorum qui usque ad colendum idola deseruerunt Deum. Ab ipso ergo exordio creaturae mortalium, maior filius ad cultum unius Dei pertinet, minor autem petit ut sibi pars substantiae quae eum tangeret, daretur a patre; unde sequitur et dixit adolescentior ex illis patri: pater, da mihi portionem substantiae quae me contingit; tamquam anima potestate sua delectata, id quod illi est vivere, intelligere, meminisse, vel ingenio alacri excellere, petit, quae divina sunt munera. Haec autem in potestate sua accepit per liberum arbitrium; unde sequitur et divisit illis substantiam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Teofilacto de Bulgária8787",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A substância do homem é a racionalidade, a qual é acompanhada pela liberdade de arbítrio; e, da mesma forma, tudo o que o Senhor nos deu, será considerado como nossa substância, como o céu, a terra e toda a criação, a lei e os profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominis substantia rationalitas est, quam comitatur libertas arbitrii; et similiter quaecumque dominus dedit nobis, pro substantia nostra putabitur, ut caelum, terra et universa creatura, lex et prophetae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8788",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vês, porém, que o patrimônio divino é dado àqueles que o pedem; e não consideres culpa do pai o fato de ter dado ao mais jovem: nenhuma idade é fraca no reino de Deus, nem a fé é sobrecarregada pelos anos.  Certamente, ele mesmo julgou-se apto ao pedir; e que não se afastasse do pai; não conheceria o impedimento da idade; pois segue, e não depois de muitos dias, reunidos todos, o filho mais novo partiu para uma região distante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides autem, quod divinum patrimonium petentibus datur; nec putes culpa patris, quod adolescentiori dedit: nulla Dei regno infirma aetas, nec fides gravatur annis. Ipse certe se iudicavit idoneum qui poposcit: atque utinam non recessisset a patre; impedimentum nescisset aetatis; sequitur enim et non post multos dies, congregatis omnibus, adolescentior filius peregre profectus est in regionem longinquam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "São João Crisóstomo8789",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O filho mais novo partiu para uma região distante, não se afastando de Deus no espaço, pois Ele está em toda parte, mas sim afetivamente: pois o pecador foge de Deus, para ficar longe dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Minor filius in regionem longinquam profectus est, non localiter a Deo decedens, qui ubique est, sed affectu: fugit enim Deum peccator ut a longinquo stet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Augustinus de Verb. Dom.8790",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Aquele que deseja ser semelhante a Deus, para guardar sua força Nele, não se afasta Dele, aderindo-Lhe, para guardar a semelhança e a imagem para a qual foi feito.  Por outro lado, se alguém quer imitar perversamente a Deus, para usar seu poder como Deus não tem aquele que o governa, para viver sem nenhum governante; o que resta senão que, afastando-se de seu calor, se torne frio, afastando-se da verdade, se torne vazio?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis enim ita vult esse similis Deo ut fortitudinem suam ad illum custodiat, non ab illo recedat, ei cohaerendo, ut custodiat similitudinem et imaginem ad quam factus est. Porro si perverse vult imitari Deum, ut quomodo Deus non habet a quo regatur, sic ipse velit sua potestate uti, ut nullo regente vivat; quid restat nisi ut recedens ab eius calore torpescat, recedens a veritate vanescat?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Augustinus de quaest. Evang.8791",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "O que, porém, não disse ter acontecido depois de muitos dias, para que todos se congregassem e partissem para uma região longínqua, que é o esquecimento de Deus; isto é, porque não muito tempo depois da instituição do gênero humano, agradou à alma, pelo livre-arbítrio, carregar consigo, como que uma certa potência de sua natureza, e abandoná-lo daquele de quem foi criada, confiando em suas forças; as quais forças tanto mais rapidamente consome, quanto o abandonou aquele de quem foram dadas; donde se segue que também ali dissipou sua substância, vivendo luxuriosamente.  A vida luxuriosa ou pródiga, porém, chama a que ama derramar-se e passear em pompas exteriores, tornando-se vazia por dentro, quando cada um segue aquilo que conduz a outras coisas, e abandona aquele que lhe é interior; donde se segue que, depois de ter consumido tudo, surgiu uma grande fome naquela região. A fome é a carência da palavra da verdade. Segue-se que ele mesmo começou a necessitar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem non post multos dies dixit factum, ut congregatis omnibus peregre proficisceretur in regionem longinquam, quae est oblivio Dei; hoc est quia non multo post institutionem humani generis placuit animae per liberum arbitrium ferre secum velut quamdam potentiam naturae suae, et deserere eum a quo condita est, fidens de viribus suis; quas vires tanto consumit citius, quanto eum deseruit a quo datae sunt; unde sequitur et ibi dissipavit substantiam suam vivendo luxuriose. Luxuriosam vero vel prodigam vitam vocat amantem fundere atque spatiari pompis exterioribus, intus inanescentem, cum ea quisque sequitur quae ad alia procedunt, et relinquit eum qui sibi est interior; unde sequitur et postquam consummasset omnia, facta est fames magna in regione illa. Fames est indigentia verbi veritatis. Sequitur et ipse coepit egere"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8792",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Começou a necessitar merecidamente aquele que abandonou os tesouros da sabedoria e ciência de Deus, a altura das riquezas celestiais. Segue-se que ele partiu e aderiu a um dos cidadãos daquela região.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito egere coepit qui thesauros sapientiae et scientiae Dei, divitiarumque caelestium altitudinem dereliquit. Sequitur et abiit, et adhaesit uni civium regionis illius"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Augustinus.8793",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Um dos cidadãos daquela região, um príncipe aéreo, pertencente ao exército do Diabo, cujo domínio é o modo de seu poder; daí se segue que o enviou para sua morada, para que apascentasse os porcos. Os porcos são espíritos imundos que estavam sob ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unus civium regionis illius aliquis aereus princeps est ad militiam Diaboli pertinens, cuius villa est modus potestatis ipsius; de qua sequitur et misit illum in villam suam, ut pasceret porcos. Porci sunt immundi spiritus qui sub ipso erant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Beda, o Venerável8794",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Apascentar os porcos é, porém, o que os espíritos imundos apreciam, o que fazem. Segue-se que ele desejava encher seu ventre com as ervilhas que os porcos comiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porcos autem pascere est ea quibus immundi spiritus gaudent, operari. Sequitur et cupiebat implere ventrem suum de siliquis quas porci manducabant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8795",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A ervilha é um tipo de legume, vazia por dentro, macia por fora, com o qual o corpo não é nutrido, mas sim preenchido, tornando-se mais um fardo do que um benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Siliqua genus leguminis est, intus inanis, foris mollis, quo corpus non reficitur, sed impletur, ut sit magis oneri quam usui"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Augustinus.8796",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "As ervilhas, portanto, com as quais ele alimentava os porcos, são as doutrinas seculares, estéreis, ressoando com vaidade, sobre as quais os louvores dos ídolos e das fábulas referentes aos deuses das nações ecoam em variados discursos e canções; com as quais os demônios se deleitam.  Assim, quando ele desejava saciar-se, queria encontrar algo sólido e reto, que pertencesse à vida feliz, nessas coisas, e não conseguia; daí se segue que ninguém lhe dava nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Siliquae ergo, quibus porcos pascebat, saeculares doctrinae sunt, steriles, vanitatem personantes, de quibus laudes idolorum fabularumque ad deos gentium pertinentium vario sermone atque carminibus percrepant; quibus Daemonia delectantur: unde cum iste satiari cupiebat, aliquid solidum et rectum, quod ad beatam vitam pertineret, invenire volebat in talibus, et non poterat; unde sequitur et nemo illi dabat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Cyrillus.8797",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, visto que os judeus são repetidamente acusados nas Sagradas Escrituras de muitos crimes, como se encaixariam neles as palavras do filho mais velho, que diz: \"Eis que por tantos anos te sirvo, e nunca desobedeci a teu mandamento\"?  Portanto, aqui está o sentido da parábola.  Ao ser repreendido pelos fariseus e escribas por receber pecadores, ele propõe a parábola presente, na qual chama Deus de homem, que é pai de dois irmãos, os justos e os pecadores; o primeiro grau é dos justos desde o início, que seguem a justiça; o segundo grau é dos homens que, por meio do arrependimento, são reconduzidos à justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum Iudaei multipliciter arguantur in sacra Scriptura de multis criminibus, quomodo populo illi convenient verba maioris filii dicentis ecce tot annis servio tibi, et numquam mandatum tuum praeterivi? Est ergo hic sensus parabolae. Arguentibus eum Pharisaeis et Scribis quod reciperet peccatores, proponit praesentem parabolam, in qua hominem vocat Deum, qui pater est duorum fratrum, iustorum scilicet et peccatorum; quorum primus gradus est iustorum ab initio iustitiam sequentium, secundus gradus est hominum per poenitentiam ad iustitiam reductorum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "São Basílio8798",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A idade avançada, com sua seriedade e firmeza, contribui mais para a consistência do espírito do que a própria idade; e não é o jovem em idade que é repreendido, mas o jovem em caráter, aquele que vive de acordo com suas paixões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facit etiam ad antiquioris consistentiam magis animus senilis et gravitas, quam canities capillorum; nec qui secundum aetatem est iuvenis increpatur, sed iuvenis moribus, qui secundum passiones vivit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Titus.8799",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "O jovem, ainda não maduro em mente, foi procurar o pai para receber o que lhe cabia na herança, para não ter que servir por necessidade; pois somos animais racionais, dotados de livre-arbítrio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abiit ergo adolescentior nondum adultus mente, petitque a patre id quod ei de hereditate contingit, ut scilicet non ex necessitate serviat: sumus enim animalia rationalia liberum arbitrium habentia"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "São João Crisóstomo8800",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A Escritura diz que o pai divide igualmente sua substância entre os dois filhos, isto é, o conhecimento do bem e do mal, que são as verdadeiras e duradouras riquezas da alma que bem as utiliza. Pois a substância racional, que vem de Deus na primeira criação dos homens, é dada igualmente a todos os nascidos. No entanto, quanto à conduta subsequente, cada um é encontrado possuindo mais ou menos dessa substância, enquanto um, acreditando que o que recebeu pertence ao pai, guarda-o como patrimônio; o outro, como se tivesse permissão sobre sua própria posse, abusa dela, dissipando-a.  A liberdade do arbítrio é, porém, mostrada: porque o pai não reteve aquele que desejava partir, para não tirar-lhe a liberdade de escolha; nem obrigou aquele que desejava permanecer a partir.  No entanto, ele partiu para longe, não por mudança de lugar, mas por afastamento mental; daí se segue que ele partiu para uma região longínqua.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem Scriptura dividere patrem ex aequo filiis duobus substantiam suam, idest scientiam boni et mali, quae verae et perpetuae sunt opes animae bene utentis. Quae enim ex Deo est in prima nativitate hominibus substantia rationalis, aequaliter cunctis nascentibus datur. De subsequenti autem conversatione unusquisque plus aut minus huius substantiae possidere invenitur, dum unus ea quae sumpserit patris esse credens, quasi paterna custodit; alius sicut propriae possessionis licentia dissipandis abutitur. Ostenditur autem libertas arbitrii: quia pater neque discedere volentem retinuit, ne liberi arbitrii auferat potestatem; neque manere cupientem cogit abscedere. Abiit autem longe, non locorum translatione, sed mentis declinatione; unde sequitur peregre profectus est in regionem longinquam"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8801",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Que tão distante é afastar-se de si mesmo, não apenas por regiões, mas por costumes?  Pois aquele que se separa de Cristo é exilado da pátria e cidadão do mundo.  Por isso, merecidamente abandonou a herança quem se afastou da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim longinquius est quam a se recedere, nec regionibus, sed moribus separari? Etenim qui se a Christo separat, exul est patriae, et civis mundi. Merito ergo prodegit patrimonium qui recessit ab Ecclesia"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Titus.8802",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Daí é chamado pródigo, dissipando sua substância, isto é, o intelecto reto, a castidade, os documentos da verdade, o conhecimento do Pai, a memória da criação, o sentido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et denominatus est prodigus, dissipans substantiam suam, idest intellectum rectum, castimoniam, documenta veritatis, notitiam genitoris, memoriam creationis, sensum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8803",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Houve, porém, naquela região, fome, não de comida, mas de boas obras e virtudes, que são jejuns mais lamentáveis.  Aquele que se afasta da palavra de Deus tem fome, pois o homem não vive somente de pão, mas de toda a palavra de Deus, e quem se afasta do tesouro está em falta.  Portanto, começou a ter necessidade e a sofrer fome, porque nada é suficiente para a vontade pródiga.  Saiu, então, e aderiu a um dos cidadãos; pois quem adere está em laço; e esse cidadão parece ser o príncipe deste mundo.  Finalmente, é enviado à sua propriedade, a qual comprou quem se desculpa do reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facta est autem in regione illa fames non epularum, sed bonorum operum atque virtutum, quae sunt miserabiliora ieiunia: etenim qui recedit a verbo Dei, esurit, quia non in solo pane vivit homo, sed in omni verbo Dei, et qui recedit a thesauro eget. Egere ergo ideo coepit et famem pati, quia nihil prodigae satis est voluntati. Abiit itaque, et adhaesit uni civium: qui enim haeret, in laqueo est; et videtur civis iste princeps esse istius mundi. Denique ad villam eius mittitur, quam emit qui se excusat a regno"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Beda, o Venerável8804",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ser enviado à propriedade, pois, é submeter-se à cobiça da substância mundana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In villam enim mitti est substantiae mundialis cupiditate subiugari"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8805",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Alimenta, porém, aqueles porcos em quem o Diabo deseja entrar, vivendo em sujeira e fedor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pascit autem porcos illos in quos petit Diabolus introire, in sordibus ac foetore viventes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Teofilacto de Bulgária8806",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, alimenta esses que excedem os outros no vício, como os proxenetas, os chefes de ladrões, os principais cobradores de impostos, que são mestres na má conduta dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hos igitur pascit qui alios praecellit in vitio, ut sunt lenones, archipraedones, archipublicani, qui aliis sunt doctores operationis malae"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "São João Crisóstomo8807",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, destituído de obras espirituais, como prudência e intelecto, diz-se que alimenta porcos, isto é, nutre pensamentos sujos e imundos em sua alma; e come alimentos irracionais de má conduta, doces, sim, para a alma necessitada de bens, pois todo trabalho de prazer carnal parece doce aos perversos, o que enfraquece e destrói completamente as virtudes da alma.  A Escritura designa esses alimentos, como os porcos e mal doces, isto é, as tentações das deleites carnais, com o nome de \"vagens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spiritualibus destitutus operibus, quasi prudentia et intellectu, porcos pascere dicitur, hoc est, sordidas et immundas in anima sua cogitationes nutrire: et edit escas irrationabiles pravae conversationis, dulces quidem egenti bonorum: quia suave perversis videtur omne opus carneae voluptatis, quae virtutes animae penitus enervat et perimit. Huiusmodi cibos quasi porcinos et male dulces, idest carnalium delectationum illecebras, siliquarum nomine Scriptura designat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": ". Ambrosius.8808",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele desejava encher seu ventre com vagens; pois não há outra preocupação para os luxuriosos senão encher seu ventre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cupiebat autem siliquis ventrem implere suum: nec enim alia est cura luxuriosis nisi ut ventrem suum impleant"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Teofilacto de Bulgária8809",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Com os quais nenhuma satisfação dos males é dada; pois está distante de Deus quem se alimenta disso.  Os demônios, porém, se esforçam para que nunca haja satisfação dos males.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus nullus dat saturitatem malorum; distat enim a Deo qui talibus vescitur. Daemones autem ad hoc student, ne unquam saturitas malorum proveniat"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    },
    {
        "id": "Glosa Ordinária8810",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou ninguém lhe dava, pois quando o Diabo faz alguém seu, não lhe proporciona abundância além disso, sabendo que ele está morto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nemo illi dabat, quia cum Diabolus aliquem suum facit, ultra ei abundantiam non procurat, sciens eum esse mortuum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85893"
    }
]