[
    {
        "id": "Beda, o Venerável8849",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Enquanto os escribas e fariseus murmuravam sobre a aceitação dos pecadores, o Salvador colocou três parábolas em sequência: nas duas primeiras, ele insinua o quanto ele, com os anjos, se alegra com a salvação dos penitentes; mas, nesta terceira, ele não apenas demonstra sua própria alegria e a dos seus, mas também repreende o murmúrio dos invejosos; pois diz-se: \"e era o seu filho mais velho no campo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Murmurantibus de peccatorum susceptione Scribis et Pharisaeis; tres per ordinem parabolas salvator posuit: duabus primis quantum ipse cum Angelis de poenitentium salute gaudeat insinuat; in hac vero tertia non suum tantummodo suorumque gaudium demonstrat, sed et invidentium murmur reprehendit; dicitur enim erat autem filius eius senior in agro"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus de quaest. Evang.8850",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O filho mais velho representa o povo de Israel, não se afastando para terras distantes, mas, ainda assim, não está em casa: está no campo; isto é, na própria herança opulenta da Lei e dos Profetas, dedicando-se mais às obras terrenas.  Ao se aproximar da casa vindo do campo, isto é, tendo rejeitado o trabalho servil, ele começou a considerar a liberdade da Igreja nas mesmas Escrituras; daí segue-se: \"e quando ele chegou e se aproximou da casa, ouviu música e canto\"; isto é, os cheios do Espírito Santo pregavam o Evangelho em uníssono; pois segue-se: \"e chamou um dos servos e perguntou o que era isso\"; isto é, ele toma um dos profetas para ler e, buscando nele, pergunta, de certa forma, a origem dessas festas na Igreja, nas quais ele não se vê presente. O servo do pai, o profeta, responde-lhe; pois segue-se: \"e ele lhe disse: teu irmão veio e teu pai matou o bezerro engordado, porque o recebeu salvo\"; como se dissesse: teu irmão estava nos confins da terra; mas, daí, maior alegria dos que cantam ao Senhor um cântico novo, porque sua louvor vem dos confins da terra, e por ele, que estava ausente, foi morto o homem que sabia suportar a fraqueza: pois aqueles a quem não foi contado sobre ele, viram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maior filius populus Israel est, non quidem profectus in longinquam regionem, sed tamen in domo non est: in agro autem est; idest, in ipsa hereditaria opulentia legis et prophetarum terrena potius operatur. Veniens autem de agro domum appropinquare coepit; idest, labore servilis operis improbato, ex eisdem Scripturis Ecclesiae libertatem consideravit; unde sequitur et cum veniret, et appropinquaret domui, audivit symphoniam et chorum; idest, spiritu sancto plenos vocibus consonis Evangelium praedicare; sequitur enim et vocavit unum de servis, et interrogavit quid hoc esset: idest, sumit ad legendum aliquem prophetarum, et in eo quaerens quodammodo interrogat unde ista festa in Ecclesia celebrantur, in qua se esse non videt. Respondet ei servus patris propheta; sequitur enim isque dixit illi: frater tuus venit et occidit pater tuus vitulum saginatum, quia salvum illum recepit; quasi dicat: in extremis terrae fuit frater tuus; sed inde maior exultatio cantantium domino canticum novum, quia laus eius ab extremis terrae, et propter eum qui absens erat, occisus est vir sciens ferre imbecillitatem: quia quibus non est narratum de eo viderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8851",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ao filho mais jovem, isto é, ao povo das nações, Israel, como se fosse um irmão mais velho, invejou o benefício da bênção paterna; o que faziam os judeus, porque Cristo com as nações participava das refeições; donde se segue que se indignou e não queria entrar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adolescentiori autem filio, idest populo ex gentibus, Israel, tamquam maior frater, beneficium paternae benedictionis invidit; quod faciebant Iudaei, quia Christus cum gentibus epularetur; unde sequitur indignatus est autem, et nolebat introire"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus.8852",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Indigna-se também agora, e ainda não quer entrar.  Quando, portanto, a plenitude das nações entrar, sairá, no tempo oportuno, o pai deles, para que todo o Israel seja salvo; donde se segue que o pai dele, então, saiu e começou a implorá-lo. Haverá, pois, em algum momento, uma chamada aberta dos judeus para a salvação do Evangelho; e essa manifestação da vocação, ele chama de saída do pai para rogar ao filho mais velho.  Em seguida, as respostas do filho mais velho contêm duas questões; pois, em seguida, ele responde ao pai: \"Eis que por tantos anos te sirvo, e nunca desobedeci a teu mandamento.\"  A questão do não desobedecer não se refere a todos os mandamentos, mas principalmente a um mandamento necessário, que é o de não adorar nenhum outro deus além do único criador de todas as coisas.  Este filho não representa todos os israelitas, mas sim aqueles que nunca se desviaram do único Deus para os ídolos.  Embora desejasse bens terrenos, este desejava, contudo, bens de um só Deus, embora comuns aos animais; daí se dizer, no Salmo 72, 23: \"Fui feito como um animal para ti, e sempre contigo.\" Mas quem é o cordeiro que ele nunca recebeu para participar da refeição?  Segue-se, pois, \"e nunca me deste um cordeiro para comer com meus amigos\". O pecador pode ser simbolizado pelo nome de cordeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Indignatur etiam et nunc, et adhuc non vult intrare. Cum ergo plenitudo gentium introierit, egredietur opportuno tempore pater eius, ut etiam omnis Israel salvus fiat; unde sequitur pater ergo illius egressus coepit rogare eum. Erit enim quandoque aperta vocatio Iudaeorum in salutem Evangelii; quam manifestationem vocationis tamquam egressum patris appellat ad rogandum maiorem filium. Deinde quae respondit maior filius, quaestiones duas habent; sequitur enim at ille respondens dixit patri suo: ecce tot annis servio tibi, et nunquam mandatum tuum praeterivi. De mandato non praetergresso facile illud occurrit, non de omni mandato dictum, sed de uno maxime necessario, quod nullum alium Deum praeter unum creatorem omnium colere visus est. Neque iste filius in omnibus Israelitis, sed in his intelligitur personam habere qui numquam ab uno Deo ad simulacra conversi sunt. Quamquam enim terrena desideraret, ab uno tamen Deo iste desiderabat bona, quamvis communia cum pecoribus: unde et in Psalmo 72, 23 dicitur: ut iumentum factus sum apud te, et ego semper tecum. Sed quis est hoedus quem numquam accepit ad epulandum? Sequitur enim et nunquam dedisti mihi hoedum, ut cum amicis meis epularer. Peccator hoedi nomine significari valet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8853",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O judeu pede um cordeiro, o cristão, um cordeiro; e por isso, a eles Barrabás foi solto, a nós o cordeiro é imolado.  Isso também se vê no cordeiro, pois os judeus perderam o rito do antigo sacrifício. Ou aqueles que buscam o cordeiro esperam o Anticristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeus hoedum requirit, Christianus agnum; et ideo illis Barabbas solvitur, nobis agnus immolatur. Quae res etiam in hoedo videtur, quia Iudaei ritum veteris sacrificii perdiderunt. Vel qui hoedum quaerunt, expectant Antichristum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus.8854",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas não encontro o desfecho desta sentença.  É muito absurdo que aquele a quem se diz \"tu estás sempre comigo\" desejasse do pai que acreditasse no Anticristo.  Não é possível entender este filho como algum judeu que irá acreditar no Anticristo.  Como poderia participar da refeição com aquele cordeiro, se ele próprio é o Anticristo, que não acreditaria nele?  Mas se participar da refeição com o cordeiro significa alegrar-se com a destruição do Anticristo, como o filho, que o pai recebeu, pode reclamar que isso não lhe foi concedido, quando todos os filhos se alegrarão com sua destruição?  Portanto, ele próprio se queixa de ter sido negado o seu senhor para a refeição, ao considerá-lo um pecador; pois, quando o cordeiro representa aquela nação, isto é, quando ele o considera violador e profanador do sábado, não mereceu alegrar-se com as refeições dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non invenio exitum huius sententiae. Multum enim absurdum est eum cui post dicitur tu mecum es semper, hoc a patre optasse ut Antichristo crederet. Neque omnino aliquem Iudaeorum, qui Antichristo credituri sunt, istum filium fas est intelligi. Quomodo autem epularetur ex illo hoedo, si ipse est Antichristus, qui ei non crederet? At si hoc est epulari ex hoedi occisione, quod est de Antichristi perditione laetari; quomodo dicit filius quem recepit pater, hoc sibi non fuisse concessum, cum omnes filii de eius perditione laetaturi sint? Ipsum igitur sibi dominum negatum ad epulandum conqueritur, dum eum peccatorem putat: cum enim hoedus est illi genti, idest cum eum sabbati violatorem et profanatorem aestimat, iucundari epulis illius non meruit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Gregorius.8855",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O fato de ele dizer \"com meus amigos\" pode ser entendido como a figura dos príncipes com o povo, ou como a figura do povo de Jerusalém com os demais povos de Judá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit cum amicis meis, aut ex persona principum cum plebe intelligatur, aut ex persona populi Hierosolymitani, cum ceteris populis Iuda"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Hieronymus.8856",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou ele diz \"nunca me deste um cordeiro\"; isto é, nenhum sangue de profeta ou sacerdote nos libertou do Império Romano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit nunquam dedisti mihi hoedum; idest, nullus sanguis prophetae vel sacerdotis a Romano imperio nos liberavit"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8857",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O filho impudente é semelhante ao publicano que se justifica, pois guardava a lei na letra: acusava o irmão injustamente por ter gastado a herança paterna com meretrizes; pois, em seguida, diz: \"mas depois que teu filho aqui, que devorou tua herança com meretrizes, voltou, mataste um bezerro gordo para ele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impudens autem filius similis est publicano iustificanti se, quia legem servabat in littera: impie accusabat fratrem, quod cum meretricibus paternam substantiam prodegisset; sequitur enim sed postquam filius tuus hic, qui devoravit substantiam suam cum meretricibus, venit, occidisti illi vitulum saginatum"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus.8858",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "As meretrizes são as superstições dos gentios, com as quais dissipa sua herança aquele que, abandonando o verdadeiro matrimônio com o verdadeiro Deus, comete fornicação com o Demônio por mácula de concupiscência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Meretrices autem sunt superstitiones gentilium, cum quibus substantiam dissipat qui, relicto vero connubio veri Dei, cum Daemone foeda cupiditate fornicatur"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Hieronymus.8859",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nisto, porém, em que diz \"mataste um bezerro gordo para ele\", confessa que Cristo veio, mas a inveja não quer ser salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod dicit occidisti illi vitulum saginatum, confitetur venisse Christum, sed invidia non vult salvari"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus.8860",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O pai, porém, não o repreende como mentiroso, mas, aprovando sua perseverança, o convida à perfeição de uma alegria superior e mais agradável; donde se segue: \"mas ele lhe disse: Filho, tu estás sempre comigo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem pater eum quasi mentientem redarguit, sed secum perseverantiam eius approbans, ad perfectionem potioris atque iucundioris exultationis invitat; unde sequitur at ipse dixit illi: fili, tu semper mecum es"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Hieronymus.8861",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele disse é jactância, não verdade; o pai não concorda, mas refuta com outra razão, dizendo: \"Comigo estás, na medida em que és corrigido\": não porque não tenha pecado, mas porque Deus o retirou sempre castigando-o. E não é de admirar que minta ao pai, quem inveja o irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dixerat, iactantia est, non veritas; cui pater non consentit, sed alia compescit ratione, dicens mecum es, lege qua stringeris: non quia non peccaverit, sed quia Deus eum semper castigando retraxit. Nec mirum si patri mentitur qui fratri invidet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8862",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas o bom pai também desejava salvar este, dizendo: \"Tu estás comigo sempre, seja como judeu na lei, seja como justo na comunhão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed bonus pater etiam hunc salvare cupiebat, dicens tu mecum semper es, vel quasi Iudaeus in lege, vel quasi iustus in communione"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Augustinus.8863",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que quer dizer, porém, o que ele acrescentou: \"e todas as minhas coisas são tuas\", como se não fossem também do irmão? Mas assim os filhos perfeitos e imortais têm tudo, de modo que tudo é de cada um e cada um de tudo: pois como a cobiça não possui nada sem angústia, assim a caridade não possui nada com angústia. Mas como tudo? Não se deve pensar que Deus tenha submetido os anjos à posse de tal filho? Se entendermos posse como aquele que é o próprio senhor, então não são todas as coisas: pois não seremos senhores, mas antes companheiros dos anjos. Mas se a posse é entendida assim, como podemos dizer corretamente que possuímos as almas da verdade, não vejo por que não possamos aceitá-lo verdadeiramente e propriamente: pois não dizemos que as almas são donas da verdade. Ou, se somos impedidos por este sentido de posse, que também seja retirado: pois o pai não diz: \"tu possuis tudo\", mas \"todas as minhas coisas são tuas\"; e não como se fossem do próprio senhor. O que estiver em nosso dinheiro pode ser alimento, ornamento ou outra coisa semelhante para nossa família. E certamente, quando o próprio pai pode corretamente dizer que é seu, não vejo como ele não possa corretamente chamar de seu o que é dele, embora de modos diferentes. Pois quando tivermos alcançado aquela beatitude, elas serão nossas para ver os superiores, conviver com os iguais e dominar os inferiores. Portanto, que o irmão mais velho, o mais seguro, se alegre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sibi vult quod addidit et omnia mea tua sunt, quasi non sint et fratris? Sed sic a perfectis et immortalibus filiis habentur omnia, ut sint et omnium singula, et omnia singulorum: ut enim cupiditas nihil sine angustia, ita nihil cum angustia caritas tenet. Sed quomodo omnia? Nonne et Angelos Deus in possessionem tali filio subiecisse putandus est? Si possessionem sic accipias ut eius possessor ipse sit dominus, non utique omnia: non enim domini erimus, sed consortes potius Angelorum. Si vero possessio sic intelligitur; quomodo recte dicimus possidere animas veritatem, non invenio cur non vere ac proprie id possimus accipere: non enim illud loquimur ut dominas veritatis dicamus animas. Aut si nomine possessionis ab hoc sensu impedimur, illud quoque auferatur: non enim ait pater: omnia possides, sed omnia mea tua sunt; nec tamen ut ipsius domini. Quod enim est in nostra pecunia, potest familiae nostrae vel alimentum esse, vel ornamentum, vel aliud huiusmodi. Et certe cum ipsum patrem recte ille possit suum dicere, non video quomodo quae ipsius sunt, non etiam recte sua vocare possit, diversis dumtaxat modis. Cum enim beatitudinem illam obtinuerimus, nostra erunt ad videndum superiora, ad convivendum aequalia, ad dominandum inferiora. Congaudeat igitur securissimus maior frater"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8864",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois se ele deixar de invejar, tudo é seu, seja os sacramentos do Antigo Testamento como judeu, ou, como batizado, também possuindo os novos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim desinat invidere, omnia sua sunt, vel Iudaeus sacramenta veteris testamenti, vel baptizatus nova etiam possidens"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "Teofilacto de Bulgária8865",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma, todo o assunto. A pessoa do filho, que parece murmurar, é tomada por todos aqueles que se escandalizam com os subordinados; assim como Davi introduz a pessoa que sofreu escândalo na paz dos pecadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum. Persona filii, qui videtur murmurare, sumitur pro omnibus quicumque scandalizantur in subditis; sicut David introducit personam passam scandalum in peccatorum pace"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Titus.8866",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Portanto, o filho mais velho, como agricultor, perseverava na agricultura, não da terra, mas do campo da alma, plantando árvores de salvação, ou seja, virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maior igitur filius sicut agricola insistebat agriculturae, non terrestrem, sed animae agrum fodiens, et salutis arbores inserens, scilicet virtutes"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "Teofilacto de Bulgária8867",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou estava no campo, isto é, no mundo, cultivando sua própria carne, para se encher de pão, e semeando em lágrimas para colher em alegria; mas, conhecendo as ações, não queria entrar no gozo comum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel erat in agro, hoc est in mundo, colens propriam carnem, ut repleatur panibus, et seminans in lacrymis ut in gaudio metat: sed cognitis gestis nolebat intrare ad commune gaudium"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "São João Crisóstomo8868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Indaga-se, porém, se é afetado pela paixão da inveja, sentindo-se triste com a prosperidade dos outros.  Deve-se dizer, porém, que nenhum santo se entristece com tais coisas; ao contrário, considera os bens dos outros como seus.  Não se deve, porém, interpretar literalmente tudo o que uma parábola contém; mas, extraindo o sentido pelo qual foi composta, não se deve pesquisar mais nada.  Esta parábola, portanto, foi composta para que os pecadores não desanimem de voltar, sabendo que grandes coisas advirão; daí introduzir outros perturbados em seus bens, para indicar que estão consumidos pela inveja, mas tão honrados e dignos em seu retorno, que até mesmo os invejosos podem se tornar bons para os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem si afficitur passione livoris dolens in prosperis aliorum. Dicendum est autem, quod nullus sanctorum dolet in talibus; immo bona aliorum sua existimat. Non autem oportet omnia quaecumque parabola continet, ad litteram pertractare; sed sensum elicientes cuius causa componitur, nihil aliud perscrutari. Haec ergo parabola ad hoc est composita ut peccatores non diffidant reverti, scientes quod magna consequentur: unde introducit alios turbatos in eorum bonis, ut indicet eos livore tabescentes, sed tanto decore honoratos redeuntes, ut etiam invidiosi possint aliis fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "Teofilacto de Bulgária8869",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o Senhor corrige a intenção dos fariseus por meio desta parábola, que os nomeia, hipoteticamente, como justos; como se dissesse: mesmo que vocês sejam verdadeiramente justos, e não tenham transgredido nenhum mandamento, por isso não devem admitir aqueles que retornam dos pecados?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Pharisaeorum intentionem corrigit dominus per praesentem parabolam, quos ex hypothesi nominat iustos; quasi dicat: esto vere vos iustos esse, nec transgressos aliquod mandatorum: numquid igitur propter hoc non oportet admittere a flagitiis redeuntes?"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "Hieronimus.8870",
        "title": "Hieronimus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronimus.",
        "content": "Ou, de outra forma. Toda justiça, em comparação com Deus, é injustiça; daí Paulo: \"Quem me livrará deste corpo de morte?\" Daí os apóstolos se indignarem com a petição da mãe dos filhos de Zebedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnis iustitia in comparatione Dei est iniustitia; unde Paulus: quis me liberabit de corpore mortis huius? Unde apostoli indignati sunt pro petitione matris filiorum Zebedaei"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Cyrillus.8871",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E nós mesmos, às vezes, sofremos; pois alguns vivem uma vida muito excelente e ótima; outros, porém, no próprio fim da velhice, muitas vezes se convertem a Deus, ou talvez, tendo que fechar o último dia, e diluem as culpas, com a misericórdia do Senhor.  Isto, por vezes, rejeitam por importuna covardia, sem atentar para a mente do Salvador, que se alegra com a salvação dos que perecem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod et nos ipsi quandoque patimur; vivunt enim quidam praestantissimam et optimam vitam; alius autem in ipso senio multoties ad Deum convertitur, vel forsitan extremum diem claudere debens, ac diluit reatus, domino miserante. Hoc quidem aliquando respuunt ex importuna pusillanimitate, non attendentes mentem salvatoris, qui de salute pereuntium gaudet"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": "Teofilacto de Bulgária8872",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Filho, pois, diz ao Pai: \"Vivera em dores gratuitamente, importunado pelos pecadores; e nunca decretaste que fosse morto um cabrito, isto é, o pecador que me persegue, para que eu me recreasse um pouco?  Tal foi o cabrito de Acabe a Elias, que dizia: Senhor, teus profetas mataram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo filius patri: gratis duxi in doloribus vitam, a peccatoribus molestatus; et numquam causa mei decrevisti mactandum esse hoedum, idest persequentem me peccatorem, ut paululum recrearer; qualis hoedus fuit Achab Eliae qui dicebat: domine, prophetas tuos occiderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    },
    {
        "id": ". Ambrosius.8873",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra forma.  Observa-se aqui o irmão a tal ponto que se diz que vem da aldeia, isto é, ocupado com trabalhos terrenos, ignorando as coisas do Espírito de Deus, a ponto de nunca pedir que um cabrito fosse morto por si: pois não por inveja, mas por perdão do mundo, o cordeiro foi imolado. O invejoso procura o cabrito; o inocente deseja que o cordeiro seja imolado por si.  Por isso, diz-se que é velho, porque alguém envelhece rapidamente por inveja; por isso está fora, porque a maldade o exclui; por isso não pode ouvir o coro e a sinfonia, isto é, certos estímulos teatrais de libertinagem, mas a concórdia do povo que canta, da qual resulta uma doce suavidade de alegria sobre o pecador salvo; pois aqueles que se julgam justos indignam-se quando a remissão é concedida a alguém que confessa o pecado. Quem és tu para contradizer o Senhor, para que ele não perdoe a culpa, quando tu perdoas a quem quer que queiras?  Mas devemos favorecer os pecados com perdão após o arrependimento; para que, enquanto invejamos o perdão de outro, não o mereçamos do Senhor. Não invejemos aqueles que retornam de uma região distante, pois nós também estivemos em uma região distante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Notatur hic frater usque adeo ut de villa venire dicatur, hoc est terrenis operibus occupatus, ignorans quae sunt spiritus Dei, ut denique numquam pro se vel hoedum quaeratur occisum: non enim pro invidia, sed pro venia mundi agnus est immolatus. Invidus hoedum quaerit, innocens agnum pro se desiderat immolari. Ideo et senior dicitur, eo quod cito quis per invidiam consenescat; ideo et foris stat, eo quod malevolentia eum excludat; ideo chorum et symphoniam audire non potest, hoc est nonnulla theatralis incentiva lasciviae, sed plebis concordiam concinentis quae de peccatore salvato dulcem laetitiae suavitatem resultat; qui enim sibi iusti videntur, indignantur quando alicui peccatum fatenti venia laxatur. Quis tu es qui domino contradicas, ne videlicet culpam relaxaret, cum tu cui volueris ignoscas? Sed remittendis post poenitentiam debemus favere peccatis; ne dum veniae alterius invidemus, ipsi eam non mereamur a domino. Non invideamus de longinqua regione remeantibus, quia et nos fuimus in regione longinqua"
        },
        "source": "https://www.corpusthomisticum.org/clc14.html#85895"
    }
]