[
    {
        "id": "São João Crisóstomo4907",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "O Evangelista Marcos segue Mateus na ordem; e, portanto, depois de dizer que os anjos ministravam, acrescenta: \"Depois, porém, de João ter sido entregue, Jesus veio à Galiléia\".  Após as tentações e os anjos ministrantes, ele se retira para a Galiléia, ensinando-nos a não resistir às violências dos maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus Evangelista Matthaeum in ordine sequitur; et ideo postquam dixit Angelos ministrare, subiungit postquam autem traditus est Ioannes, venit Iesus in Galilaeam. Post tentationes, et Angelos ministrantes recedit in Galilaeam, instruens nos non resistere violentiis malignorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "Teofilacto de Bulgária4908",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para nos mostrar que em perseguições é apropriado retirar-se, e não esperar; mas, quando nos encontrarmos com elas, é apropriado suportá-las.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut ostendat nobis quod in persecutionibus decet recedere, et non expectare; cum vero inciderimus, decet sustinere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "São João Crisóstomo4909",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele também se retirou para conservar-se para a doutrina e as curas, antes de sofrer; e, com todas essas coisas cumpridas, tornou-se obediente até a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recessit etiam ut ad doctrinam et sanationes seipsum conservaret priusquam pateretur; hisque omnibus adimpletis, fieret obediens usque ad mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "Beda, o Venerável4910",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "João, traído, corretamente inicia a pregação do Senhor; donde segue pregando o Evangelho do reino de Deus. Cessando, pois, a Lei, consequentemente surge o Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioanne tradito, recte incipit dominus praedicare; unde sequitur praedicans Evangelium regni Dei. Desinente enim lege, consequenter oritur Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": ". Hieronymus.4911",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Cessando a sombra, a verdade está presente; João na prisão, a Lei na Judéia, Jesus na Galiléia, Paulo entre os gentios pregando o Evangelho do reino. Pois ao reino terreno sucede a pobreza, e à pobreza dos cristãos é atribuído o reino eterno. Mas a honra terrena é comparada à espuma da água, ou à fumaça, ou a um sonho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cessante umbra, adest veritas; Ioannes in carcere, lex in Iudaea, Iesus in Galilaea, Paulus in gentibus praedicans Evangelium regni. Regno enim terreno succedit paupertas, paupertati Christianorum regnum tribuitur sempiternum. Honor autem terrenus spumae aquae, vel fumo, vel somnio comparatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "Beda, o Venerável4912",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ninguém, porém, imagine que a prisão de João tenha ocorrido imediatamente após o jejum de quarenta dias do Senhor; pois qualquer um que ler o Evangelho de João encontrará que o Senhor, antes da prisão de João, ensinou muitas coisas e realizou muitos milagres: pois no próprio Evangelho está escrito: \"Isto foi o princípio dos sinais que Jesus fez\"; e depois: \"Ainda não fora João lançado na prisão.\" Diz-se, porém, que, tendo João lido os volumes de Mateus, Marcos e Lucas, aprovou a veracidade da história e confirmou que eles disseram a verdade; mas que escreveu a história de apenas um ano, no qual ocorreu a paixão, depois da prisão de João. Assim, omitindo o ano cujos atos foram expostos pelos três, narrou os eventos anteriores, antes de João ser preso. Portanto, quando Marcos disse que Jesus veio à Galiléia, pregando o Evangelho do reino, acrescenta, dizendo que o tempo se cumpriu e o reino de Deus se aproximou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem putet traditionem Ioannis in carcerem statim post ieiunium quadraginta dierum domini factam; quisquis enim Evangelium Ioannis legerit, inveniet dominum ante traditionem Ioannis multa docuisse, et multa miracula fecisse: habes enim in Evangelio ipsius: hoc fecit initium signorum Iesus; et postea: necdum enim erat missus Ioannes in carcerem. Fertur autem quia cum legisset Ioannes Matthaei, Marci et Lucae volumina, probaverit quidem textum historiae, et vera eos dixisse firmaverit, sed unius tantum anni, in quo et passus est, post carcerem Ioannis, historiam texuisse. Praetermisso itaque anno cuius acta a tribus exposita fuerant, superioris temporis, antequam clauderetur Ioannes in carcere, gesta narravit. Cum ergo dixisset Marcus, quia venit Iesus in Galilaeam, praedicans Evangelium regni, subiungit, dicens quoniam impletum est tempus, et appropinquabit regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "São João Crisóstomo4913",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, quando o tempo se completou, ou seja, quando veio a plenitude dos tempos, e Deus enviou seu Filho, era conveniente que a humanidade alcançasse a última dispensação de Deus; e por isso diz que o reino de Deus se aproximará. O reino de Deus, porém, é idêntico em substância ao reino dos céus, embora difira na razão: pois o reino de Deus é entendido como o reino em que Deus reina; este, porém, está na região dos viventes, quando, face a face, vendo a Deus, estiverem nos bens prometidos. Seja o amor que alguém queira receber aquela região, ou alguma outra confirmação daqueles que revestem a imagem dos superiores, que são entendidos como os céus. Pois é suficientemente evidente que o reino de Deus não se limita a lugar nem a tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Siquidem completo tempore, quando scilicet venit plenitudo temporis, misitque Deus filium suum, conveniens fuit humanum genus ultimam consequi Dei dispensationem: et ideo dicit, quod appropinquabit regnum Dei. Regnum autem Dei idem est secundum substantiam cum regno caelorum, quamvis differt ratione: regnum enim Dei intelligitur quo Deus regnat; hoc vero est in regione viventium, quando facie ad faciem Deum videntes, in bonis promissis existent. Sive amorem quis velit suscipere illam regionem, sive aliquam aliam confirmationem eorum qui imaginem induunt supernorum, quae per caelos intelliguntur. Satis enim apparens est quod regnum Dei neque loco, neque tempore concluditur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": "Teofilacto de Bulgária4914",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor diz que o tempo da Lei se completou; como se dissesse: até o tempo presente a Lei operava; agora o reino de Deus, que segundo o Evangelho é conversão, será exercido, o qual é convenientemente assimilado ao reino dos céus. Pois, quando vês alguém vivendo segundo o Evangelho, revestido de carne, não dirás que este possui o reino dos céus? O qual não é comida e bebida, mas justiça, paz e alegria no Espírito Santo. Segue-se: arrependei-vos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel completum esse dicit dominus tempus legis; quasi diceret: usque ad tempus praesens operabatur lex; amodo operabitur regnum Dei, quod est secundum Evangelium conversatio, quae convenienter assimilatur regno caelorum. Cum enim vides aliquem carne indutum secundum Evangelium vivere, numquid non dices, quoniam iste habet regnum caelorum? Quod non est esca, et potus; sed iustitia, et pax, et gaudium in spiritu sancto. Sequitur poenitemini"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    },
    {
        "id": ". Hieronymus.4915",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois aquele que deseja aderir ao bem eterno, ou seja, ao reino de Deus, pratica a penitência. Aquele que deseja o caroço, quebra a noz. A amargura da raiz é compensada pela doçura do fruto; o perigo do mar é agradado pela esperança do lucro; a dor da medicina é mitigada pela esperança da saúde. No entanto, somente aqueles que mereceram alcançar a palma da indulgência podem narrar dignamente os ensinamentos de Cristo; e por isso, depois de dizer \"arrependei-vos\", acrescentou \"e crede no Evangelho\"; pois, se não crerdes, não entendereis. Portanto, arrependei-vos e crede; isto é, renunciai às obras mortas; pois de que adianta crer sem boas obras? No entanto, o mérito das boas obras não leva à fé; mas a fé começa, para que as boas obras se sigam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poenitentiam enim agit qui vult aeterno bono, scilicet regno Dei, adhaerere. Qui enim desiderat nucleum, frangit nucem. Amaritudinem radicis, dulcedo pomi compensat; periculum maris, spes lucri delectat; dolorem medicinae, spes salutis mitigat. Praeconia autem Christi illi narrare digne possunt qui ad palmam indulgentiae meruerunt pervenire: et ideo postquam dixit poenitemini, subiunxit et credite Evangelio; nam nisi credideritis, non intelligetis. Poenitemini igitur, et credite; idest, renuntiate operibus mortuis: quid enim prodest credere sine bonis operibus? Non tamen bonorum operum meritum adducit ad fidem; sed fides incipit, ut bona opera consequantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85625"
    }
]