[
    {
        "id": "Glosa Ordinária4916",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a pregação de Cristo às multidões, o evangelista trata da vocação dos discípulos, que tornou ministros de sua pregação; daí segue, e passando ao longo do mar da Galiléia, viu Simão e André, seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita praedicatione Christi ad turbas, agit Evangelista de vocatione discipulorum, quos fecit suae praedicationis ministros; unde sequitur et praeteriens secus mare Galilaeae, vidit Simonem, et Andream fratrem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Teofilacto de Bulgária4917",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como o evangelista João relata, os discípulos Pedro e André eram precursores.  Vendo, porém, que João havia dado testemunho de Jesus, uniram-se a ele; depois disso, lamentando a prisão de João, retornaram à sua profissão; daí segue, lançando as redes no mar: pois eram pescadores.  Observe, porém, que eles eram sustentados pelo trabalho próprio, e não pela injustiça: pois tais eram dignos de se tornarem os primeiros discípulos de Cristo; daí segue: e disse-lhes Jesus: vinde após mim. Agora, Ele os chama pela segunda vez: pois esta é a segunda vocação, em relação àquela que se encontra em João.  Para que sejam chamados, é mostrado quando se acrescenta: farei de vocês pescadores de homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut Ioannes Evangelista refert, praecursoris erant discipuli Petrus et Andreas. Videntes vero quod Ioannes de Iesu testimonium dederat, adiuncti sunt ei; post haec dolentes, quia Ioannes traditus erat, ad artem propriam sunt reversi; unde sequitur mittentes retia in mare: erant enim piscatores. Vide autem eos de laboribus propriis enutritos, et non ex iniquitate: tales enim digni erant Christi primi discipuli fieri; unde subditur et dixit eis Iesus: venite post me. Nunc secundo illos vocat: est enim haec secunda vocatio respectu illius quae legitur in Ioanne. Ad quid autem vocentur, ostenditur cum subditur faciam vos fieri piscatores hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Remígio de Auxerre4918",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, por meio da rede da santa pregação, os peixes, isto é, os homens, do profundo mar, isto é, da infidelidade, foram trazidos à luz da fé.  No entanto, esta pesca é admirável.  Pois os peixes, quando são capturados, morrem logo; os homens, quando são capturados, são antes vivificados pela palavra da pregação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia per rete sanctae praedicationis, pisces, idest homines, de profundo pelagi, idest infidelitatis, ad lucem fidei traxerunt. Admiranda autem est ista piscatio. Pisces enim cum capiuntur, mox moriuntur; homines cum capti sunt, verbo praedicationis potius vivificantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Beda, o Venerável4919",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os pescadores, e os iletrados, são enviados para pregar, para que a fé dos crentes fosse considerada em virtude de Deus, e não em eloquência e doutrina.  Segue-se, e imediatamente, deixando as redes, o seguiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Piscatores autem, et illitterati mittuntur ad praedicandum, ut fides credentium in virtute Dei, non in eloquentia atque in doctrina esse putaretur. Sequitur et protinus, relictis retibus, secuti sunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Teofilacto de Bulgária4920",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não é necessário fazer intervalo; mas imediatamente seguir o Senhor. Depois destes, porém, pesca Tiago e João: porque também eles, sendo pobres, todavia nutriam a velhice paterna; donde se segue que, pouco a pouco, viu Tiago, filho de Zebedeu. Abandonaram, porém, o pai, porque na sequência de Cristo eles estavam sendo impedidos. Assim também tu, quando pelos pais fores impedido, deixa-os e aproxima-te de Deus. Mostra-se, porém, que Zebedeu não acreditou; mas a mãe dos apóstolos acreditou, que seguiu a Cristo, morto Zebedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim oportet intervallum facere; sed statim sequi dominum. Post hos vero piscatur Iacobum et Ioannem: quia et illi pauperes existentes, tamen senectutem nutriebant paternam; unde sequitur et progressus inde pusillum, vidit Iacobum Zebedaei. Reliquerunt autem patrem, quia in sequela Christi eos erat impediturus. Sic et tu cum a parentibus impediris, relinque eos, et accede ad Deum. Ostenditur autem quod Zebedaeus non credidit; mater vero apostolorum credidit, quae secuta est Christum mortuo Zebedaeo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Beda, o Venerável4921",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se perguntar como ele chamou dois pescadores de cada barco, primeiro Pedro e André, depois, avançando um pouco, os outros dois filhos de Zebedeu, visto que Lucas diz que Tiago e João foram chamados para ajudar Pedro e André, e Cristo disse apenas a Pedro: \"Não temas; de agora em diante, seresás pescador de homens\"; contudo, simultaneamente, com os barcos retirados para a terra, eles o seguiram.  Donde se deve entender que isso aconteceu primeiro, como Lucas insinua, e depois eles retornaram ao seu trabalho de pescar, como de costume, para que posteriormente acontecesse o que Marcos aqui narra.  Então, eles seguiram o Senhor, não com a preocupação de voltar aos barcos, mas como quem o chamava e ordenava que o seguissem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem potest quomodo binos vocaverit de naviculis piscatores, primo Petrum et Andream, deinde progressus paululum alios duos filios Zebedaei, cum Lucas dicat Iacobum et Ioannem vocatos fuisse ad adiuvandum Petrum et Andream, et Christum Petro tantum dixisse: noli timere: ex hoc iam homines eris capiens; simul tamen, subductis ad terram navibus, eos fuisse secutos. Unde intelligendum est, hoc primo esse factum quod Lucas insinuat, et postmodum ad capturam piscium eos ex more remeasse, ut postea fieret quod Marcus hic narrat. Tunc enim secuti sunt dominum, non subductis ad terram navibus, tamquam cura redeundi, sed tamquam vocantem, ac iubentem ut sequerentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": ". Hieronymus.4922",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, com esta quadriga de pescadores, somos levados ao céu, como Elias; com estes quatro ângulos, é construída a primeira Igreja; com estas quatro letras hebraicas, o tetragrama, o nome do Senhor é reconhecido por nós, com o qual, por exemplo semelhante, é-nos ordenado que ouçamos a voz do Senhor que chama, e esqueçamos o povo dos vícios e a casa da conversação paterna, que é tolice para Deus e teia de aranha, na qual, como moscas, quase caímos no vazio, que pende para o nada, abominando a embarcação da conversação anterior. Pois com peles mortas é coberto Adão, que é nosso pai segundo a carne; e agora, depositando o velho homem com seus atos, seguindo o novo homem, somos cobertos pelas peles de Salomão, com as quais a esposa se gloria de ser feita formosa. Simão, obediente, André, viril, Tiago, que suplanta, João, graça, em latim soam: com estes quatro nomes, unimo-nos à companhia do Senhor, pela obediência para ouvir, pela virilidade para lutar, pela suplantação para perseverar, pela graça para ser conservados: as quais quatro virtudes cardeais são chamadas; pois pela prudência obedecemos, pela justiça agimos virilmente, pela temperança pisamos a serpente, pela fortaleza merecemos a graça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem hac quadriga piscatorum vehimur ad aethera, ut Elias; his quatuor angulis construitur prima Ecclesia; his quatuor litteris Hebraicis, tetragrammaton, nomen domini agnoscitur a nobis, quibus simili exemplo praecipitur ut audiamus vocem domini vocantis, et obliviscamur populum vitiorum, et domum paternae conversationis, quae est stultitia Deo, et rete aranearum, in quo nos velut culices pene lapsos tenebat aer inanis, qui pendet in nihilum, navem pristinae conversationis abominantes. Pellibus enim mortuis tegitur Adam, qui est genitor noster secundum carnem; et nunc, deposito vetere homine cum actibus suis, novum sequentes hominem, pellibus tegimur Salomonis, quibus sponsa gloriatur se esse formosam factam. Simon autem obediens, Andreas virilis, Iacobus supplantans, Ioannes gratia in Latino sonant: quibus quatuor nominibus in agmen domini coniungimur, obedientia ut audiamus, virilitate ut pugnemus, supplantatione ut perseveremus, gratia ut conservemur: quae quatuor virtutes cardinales dicuntur; per prudentiam enim obedimus, per iustitiam viriliter agimus, per temperantiam serpentem calcamus, per fortitudinem gratiam Dei meremur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    },
    {
        "id": "Teofilacto de Bulgária4923",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Saibas também que aqui é chamada primeiramente a ação, depois a contemplação; pois Pedro é símbolo da ação, era mais fervoroso que os outros, assim como a ação é; João, porém, significa contemplação, pois João discorreu mais sobre as coisas divinas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scias item primum hic vocari actionem, deinde contemplationem; Petrus enim activae symbolum est, ferventior enim erat aliis, sicut activa est; Ioannes vero contemplationem significat, plus enim de rebus divinis disserit Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85626"
    }
]