[
    {
        "id": "Hieronymus.4888",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O Evangelista Marcos, como um cervo que anseia por fontes de água, salta por terrenos planos e íngremes, e, como uma abelha melífera, saboreia os flores em geral; daí narrar a vinda de Jesus de Nazaré, dizendo: \"E aconteceu naqueles dias, que Jesus, de Nazaré, da Galiléia, foi batizado por João, no Jordão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus Evangelista, sicut cervus ad fontes aquarum desiderans, saltus in planis et arduis dat, et velut apis melliflua flores summatim degustat; unde a Nazareth venientem Iesum enarravit dicens et factum est in diebus illis, venit Iesus a Nazareth Galilaeae, et baptizatus est a Ioanne in Iordane"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "São João Crisóstomo4889",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ordenando, pois, outro batismo, ele veio ao batismo de João; que, em relação ao seu batismo, era incompleto, e diferente do batismo judaico, existindo como que entre ambos, para mostrar a natureza do batismo, pois não era para remissão de pecados, nem como se necessitasse da recepção do Espírito Santo; pois, nestes dois aspectos, o batismo de João carecia.  Foi batizado, porém, para se tornar conhecido de todos, e para que nele cresse; e para cumprir toda a justiça, que é a observação dos mandamentos; pois, era mandamento aos homens, segundo os profetas, submeter-se ao batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alterum siquidem Baptisma ordinans, ad Ioannis venit Baptisma; quod respectu sui Baptismi incompletum erat, a Iudaico vero Baptismate alienum, tamquam in amborum medio existens, ut per Baptismi naturam ostendat, quia non in peccati remissionem baptizatur, aut quasi indigens spiritus sancti acceptione: his enim ambobus Baptisma Ioannis carebat. Baptizatus est autem ut notus omnibus fieret, et in eum crederent; et ad implendum omnem iustitiam, quae est observatio mandatorum: mandatum siquidem erat hominibus Baptismum subire prophetae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "Beda, o Venerável4890",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Batizado foi, e para que seu batismo comprovasse o batismo de João Batista, e para que a água do Jordão, santificadora, mostrasse, pela descida da pomba, o Espírito Santo no lavacro dos crentes, o advento; donde se segue que, logo subindo da água, viu os céus abertos, e o Espírito Santo como pomba descendo, e permanecendo nele. Mas os céus se abrem não pela abertura dos elementos, mas pelos olhos espirituais, pelos quais Ezequiel, no princípio de seu livro, os lembra como abertos. Isto, porém, que, após o batismo, viu os céus abertos, foi feito certamente por nossa graça, a nós, para quem, pelo lavacro da regeneração, se abre a porta do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptizatus est, et ut Baptismate suo Ioannis Baptisma comprobaretur, et ut Iordanis aquam sanctificans, per descensionem columbae, spiritus sancti in lavacro credentium monstraret adventum; unde sequitur et statim ascendens de aqua, vidit apertos caelos, et spiritum sanctum tamquam columbam descendentem, et manentem in ipso. Aperiuntur autem caeli non reseratione elementorum, sed spiritualibus oculis, quibus Ezechiel in principio voluminis sui eos apertos esse commemorat. Hoc autem, quod apertos caelos post Baptisma vidit, nostri utique gratia factum est, quibus per lavacrum regenerationis ianua panditur regni caelestis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "São João Crisóstomo4891",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou para que a santificação seja atribuída aos homens dos céus, e os terrenos sejam unidos aos celestiais. O Espírito Santo, diz-se que sobre ele desceu, não como se então tivesse primeiramente chegado a ele (pois jamais dele fora abandonado), mas para mostrar Cristo, que por João era pregado, como um certo dedo da fé a todos demonstrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut de caelis hominibus sanctificatio tribuatur, ac terrena caelestibus coniungantur. Spiritus autem sanctus super eum descendisse dicitur, non tamquam tunc primum ad eum accesserit (non enim ab eo umquam fuerat derelictus), sed ut ostenderet Christum qui a Ioanne praedicabatur, tamquam digito quodam fidei omnibus demonstratum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "Beda, o Venerável4892",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que também o Espírito Santo tenha sido visto descendo no Batismo era sinal da graça espiritual que nos é conferida no Batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod etiam in Baptismum descendere visus est spiritus sanctus, signum erat conferendae nobis in Baptismo gratiae spiritualis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": ". Hieronymus.4893",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Esta é a unção de Cristo segundo a carne, ou seja, o Espírito Santo, do qual se diz: \"Ungiu-te Deus, teu Deus, com óleo de alegria, acima de teus companheiros\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est unctio Christi secundum carnem, scilicet spiritus sanctus, de qua dicitur: unxit te Deus Deus tuus oleo laetitiae prae consortibus tuis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "Beda, o Venerável4894",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Espírito Santo desceu na forma de pomba, o que é um animal muito simples e isento de malícia, como nos indica figurativamente que busca corações simples e não se digna de habitar em mentes ímpias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem in specie columbae descendit spiritus sanctus, quod multum simplex est animal, atque a malitia fellis alienum, ut figurate nobis insinuaret quia simplicia corda quaerit, nec habitare dignatur in mentibus impiis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": ". Hieronymus.4895",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Espírito Santo também desceu na forma de pomba, pois no Cântico dos Cânticos se canta: \"Minha esposa, minha amiga, minha amada, minha pomba.\"  Esposa nos patriarcas, amiga nos profetas, próxima em José, e minha amada em João Batista, pomba em Cristo e nos apóstolos, a quem se diz: \"Sejam prudentes como serpentes e simples como pombas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In specie etiam columbae spiritus sanctus descendit, quia in cantico de Ecclesia canitur: sponsa mea, amica mea, dilecta mea, columba mea. Sponsa in patriarchis, amica in prophetis, proxima in Ioseph, et mea dilecta in Ioanne Baptista, columba in Christo et apostolis, quibus dicitur: estote prudentes sicut serpentes, et simplices sicut columbae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "Beda, o Venerável4896",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A pomba, porém, pousou sobre a cabeça de Jesus, para que ninguém pensasse que a voz do Pai se dirigia a João, e não ao Senhor.  E bem disse \"permanecendo nele\", pois é próprio de Cristo que, tendo sido preenchido pelo Espírito Santo uma vez, nunca o abandone.  Pois aos seus fiéis, para os sinais de poder e os milagres que às vezes devem ser feitos, a graça do Espírito é concedida e, às vezes, retirada; mas para a prática da piedade e da justiça, para conservar o amor a Deus e ao próximo, a graça do Espírito nunca lhes falta.  A própria voz do Pai, ao dizer que aquele que, com outros, foi se batizar com João, era verdadeiramente o Filho de Deus, desejoso de ser batizado no Espírito Santo, ensinou-nos; daí se segue a voz vinda dos céus: \"Tu és meu Filho amado, em ti me comprazo.\"  Não, porém, para ensinar ao próprio Filho algo que ele não soubesse, mas para mostrar-nos o que devemos crer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedit autem columba super caput Iesu, ne quis putaret vocem patris ad Ioannem factam, non ad dominum. Bene autem addidit manentem in ipso: hoc enim est Christo speciale ut implens eum semel spiritus sanctus nunquam recedat. Nam fidelibus eius ad signa virtutum, et miracula facienda aliquando gratia spiritus confertur, aliquando tollitur; quibus tamen ad operationem pietatis et iustitiae, ad amorem Dei et proximi conservandum numquam gratia spiritus abest. Ipsum autem qui baptizandus cum aliis ad Ioannem venit, verum esse filium Dei in spiritu sancto baptizare volentem vox patris docuit; unde sequitur et vox facta est de caelis: tu es filius meus dilectus, in te complacui. Non autem per hoc ipse filius quod nesciebat docetur; sed nobis quid credere debeamus ostenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": ". Augustinus de Cons. Evang.4897",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Portanto, Mateus diz que foi dito: \"meu Filho amado\", porque quis mostrar que aquilo que foi dito: \"este é meu Filho\", significava, principalmente, para aqueles que ouviam, que Ele era o Filho de Deus.  Se, porém, você pergunta o que esses termos significam naquela voz; aceite qualquer interpretação, desde que você entenda que aqueles que não relataram a mesma expressão, relataram a mesma ideia.  Que Deus se compraz em seu Filho, é demonstrado pelo que foi dito: \"em ti me comprazo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Matthaeus ait dictum esse: filius meus dilectus, quia ostendere voluit ad id valere quod dictum est: hic est filius meus, ut illis potius qui audiebant indicaretur, quod ipse filius esset Dei. Si autem quaeris quid horum in illa voce sonuerit; quodlibet accipe, dummodo intelligas eos qui non eamdem locutionem retulerunt, eamdem retulisse sententiam. Quod autem Deus in filio sibi placuisse videatur, admonemur ex eo quod dictum est in te complacui"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": "Beda, o Venerável4898",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também a nós a mesma voz ensinou, por meio da água do batismo, que o Espírito de santificação de Deus pode tornar os homens filhos; e o mistério da Trindade é demonstrado no batismo. O Filho é batizado, o Espírito desce na forma de pomba, e ouve-se a voz do Pai dando testemunho ao Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos quoque vox eadem docuit per aquam ablutionis, et spiritum sanctificationis Dei posse filios effici; mysterium etiam Trinitatis in Baptismate demonstratur. Filius baptizatur, spiritus descendit in specie columbae, patris vox filio testimonium perhibentis auditur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    },
    {
        "id": ". Hieronymus.4899",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Moralmente, atraídos pela beleza do mundo, pelo perfume das flores e pela pureza, corremos atrás do Noivo, como jovens, e pelo sacramento do Batismo, dos dois mananciais do amor a Deus e ao próximo, somos lavados pela graça da remissão.  Então, contemplando os segredos celestiais do mundo com os olhos do coração, ascendemos na esperança.  Depois, recebemos o Espírito Santo, descendo sobre os corações contritos e humildes, com corações simples, sobre os mansos, e permanecendo sempre com caridade. E a voz do Senhor, dos céus, dirige-se a nós, amados por Deus: \"Bem-aventurados os pacíficos, pois serão chamados filhos de Deus\".  E então o Pai se compraz em nós, com o Filho e o Espírito Santo, quando nos tornamos um só espírito com Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter et nos de volubilitate mundi, odore florum, et munditie tracti, cum adolescentulis post sponsum currimus, et Baptismi sacramento de duobus fontibus dilectionis Dei et proximi, gratia remissionis abluimur, et ascendentes spe caelestia secreta mundi cordis oculis intuemur. Dehinc spiritum sanctum spiritu contrito et humiliato cum simplici corde descendentem ad mansuetos, et cum caritate numquam cadente manentem suscipimus. Et vox domini de caelis ad nos a Deo dilectos dirigitur: beati pacifici, quoniam filii Dei vocabuntur, et tunc in nobis complacet pater cum filio, et spiritu sancto, quando efficimur unus spiritus cum Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85623"
    }
]