[
    {
        "id": "São João Crisóstomo4900",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque Cristo operava e sustentava todas as coisas para nossa doutrina, começou, após o Batismo, a habitar no deserto, e lutou contra o Diabo, para que cada batizado suportasse com paciência as maiores tentações depois do Batismo, e não se perturbe, como se isso acontecesse além da esperança, mas, sustentando tudo, permaneça triunfante.  E, embora Deus permita que as tentações aconteçam de muitas outras maneiras, também o permite por isso, para que saibas que o homem tentado é constituído em maior honra: pois o Diabo não se aproxima senão onde vê alguém constituído em maior honra; e por isso se diz que o espírito imediatamente o expulsou para o deserto.  Por isso, não o mostra simplesmente indo para o deserto, mas expulso, para que entendas que isso acontece segundo a palavra da disposição divina; por meio do qual também insinua que o homem não se coloque ele mesmo em tentação, mas que, de outra parte, existam, como expulsos, vencedores em tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus omnia ad doctrinam nostram operabatur, et sustinebat, incepit post Baptismum ab eremi habitatione, et pugnavit contra Diabolum, ut unusquisque baptizatorum tentationes maiores patienter sustineat post Baptismum, nec turbetur tamquam praeter spem hoc contingente, sed omnia sustinens maneat triumphator. Etsi enim Deus permittat tentationes fieri multis aliis modis, ob hoc etiam permittit, ut cognoscas quod homo tentatus in maiori honore constituitur: non enim accedit Diabolus nisi ubi aliquem in maiori honore viderit constitutum; et ideo dicitur et statim expulit eum spiritus in desertum. Propter hoc autem non ostendit eum simpliciter euntem in desertum, sed expulsum, ut hoc intelligas fieri iuxta divinae dispositionis verbum: per quod etiam innuit ne homo seipsum in tentationem ingerat, sed aliunde in tentationem quasi expulsos victores existere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": "Beda, o Venerável4901",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas para que ninguém duvidasse de qual espírito o teria expulso para o deserto, Lucas, no primeiro capítulo, colocou que Jesus, cheio do Espírito Santo, regressou do Jordão; e depois introduziu: \"e era levado pelo Espírito ao deserto\", para que não se pensasse que o espírito imundo, que, cheio do Espírito Santo, queria ir embora e fazia o que queria, tivesse prevalecido contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum ne cui veniret in dubium a quo eum spiritu expulsum diceret in desertum, consulte Lucas primo posuit quod Iesus plenus spiritu sancto regressus est a Iordane; ac deinde intulit: et agebatur a spiritu in desertum, ne quid contra eum valuisse spiritus putaretur immundus qui plenus spiritu sancto, quo volebat digrediens, quae volebat agebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": "São João Crisóstomo4902",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O espírito, porém, o expulsou para o deserto: pois, como pretendia provocar o Diabo para tentar, não somente com fome, mas também com o lugar lhe deu ocasião; pois então o Diabo se intromete principalmente quando vê alguns permanecendo solitários.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expulit autem eum spiritus in desertum: quia enim Diabolum ad tentandum provocare proponebat, non solum fame, sed etiam loco occasionem dedit: tunc enim maxime Diabolus se ingerit, cum videt aliquos solitarios permanentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": "Beda, o Venerável4903",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele também se retira para o deserto, para nos ensinar a servir aos mandamentos divinos em tudo, abandonando as tentações do mundo e a companhia dos maus. É tentado sozinho pelo Diabo, para nos mostrar que todos os que querem viver piedosamente em Cristo sofrem perseguições; daí se segue que ele esteve no deserto quarenta dias e quarenta noites, e foi tentado por Satanás.  É tentado por quarenta dias e quarenta noites, para indicar que, enquanto vivemos e servimos ao Senhor, quer que as coisas boas nos agradem (o que se refere aos dias), quer que as adversidades aconteçam (o que corresponde às figuras da noite), o adversário está presente o tempo todo, que não cessa de tentar e impedir nosso caminho.  Quarenta dias e quarenta noites significam todo o tempo deste século: pois o mundo é quadripartido, no qual servimos ao Senhor; dez são os mandamentos por meio dos quais lutamos contra o inimigo; dez vezes quatro, fazem quarenta.  Segue-se que ele estava com as bestas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secedit etiam in desertum, ut nos doceat relictis mundi illecebris, et societate pravorum, divinis per omnia servire mandatis. Tentatur solus a Diabolo, ut nobis insinuet, quia omnes qui volunt pie vivere in Christo, persecutiones patiuntur; unde sequitur et erat in deserto quadraginta diebus, et quadraginta noctibus, et tentabatur a Satana. Tentatur autem quadraginta diebus, et quadraginta noctibus, ut indicet quia quamdiu hic viventes domino servimus, sive prospera blandiantur, quod ad dies pertinet, seu adversa fiant, quod noctis figurae congruit, toto tempore adversarius adsit, qui iter nostrum tentando impedire non cessat: quadraginta enim dies et noctes totum huius saeculi tempus insinuant: quia quadripartitus est mundus, in quo domino famulamur; decem vero sunt praecepta per quorum observantiam contra hostem certamus; decem autem quater ducta, quadraginta fiunt. Sequitur eratque cum bestiis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": "São João Crisóstomo4904",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso, porém, ele diz para mostrar qual era o deserto: pois era intransitável para os homens e cheio de bestas.  Segue-se que anjos lhe ministravam.  Pois, após a tentação e a vitória contra o Diabo, ele operou a salvação dos homens. E, como o apóstolo diz: \"Anjos são enviados em ministério por causa daqueles que recebem a herança da salvação\".  E é de notar que, a quem vence a tentação, os anjos ministrantes assistem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit ut ostendat quale erat desertum: invium enim erat hominibus, et bestiis plenum. Sequitur et Angeli ministrabant ei. Post tentationem enim, et victoriam contra Diabolum, operatus est hominum salutem. Et sicut apostolus dicit: Angeli in ministerium mittuntur propter eos qui hereditatem capiunt salutis. Notandumque est, quod vincenti tentationem assistunt Angeli ministrantes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": "Beda, o Venerável4905",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também é preciso considerar que Cristo, enquanto homem, convivia com as bestas, mas, como Deus, utilizava-se do ministério dos anjos.  E nós, quando, no deserto da santa conversação, toleramos os costumes bestiais dos homens com a mente imaculada, merecemos o ministério dos anjos; pelos quais, livres do corpo, seremos transferidos para a eterna beatitude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum etiam, quod Christus inter bestias commoratur ut homo, sed ministerio utitur angelico ut Deus. Et nos cum in eremo sanctae conversationis bestiales hominum mores impolluta mente toleramus, ministerium Angelorum meremur; a quibus corpore absoluti ad aeternam beatitudinem transferemur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    },
    {
        "id": ". Hieronymus.4906",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou então as bestas estão pacíficas conosco, como os animais puros e impuros na arca, quando a carne não deseja contra o espírito; depois disso, anjos ministros são enviados a nós, para darem respostas e consolo aos corações vigilantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tunc bestiae pacatae nobiscum sunt, sicut in arca animalia munda cum immundis, cum caro non concupiscit adversus spiritum; post hoc Angeli ministri mittuntur nobis, ut responsa et solatia cordibus vigilantibus dent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85624"
    }
]