[
    {
        "id": "Beda, o Venerável4852",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ao escrever o Evangelho, Marcos, apropriadamente, coloca primeiro os testemunhos dos profetas, para que assim, sem qualquer dúvida, se saiba que tudo o que ele escrevesse era inspirado, demonstrando que estas coisas já haviam sido preditas pelos profetas. Ao mesmo tempo, com este princípio de seu Evangelho, ele convida tanto os judeus, que aceitavam a Lei e os Profetas, a receberem a graça do Evangelho e os sacramentos que seus profetas haviam predito; e os gentios, que vinham ao Senhor por meio dos anúncios do Evangelho, também os convida a receber e venerar a autoridade da Lei e dos Profetas; daí ele diz: \"Assim como está escrito em Isaías, o profeta: Eis que envio meu anjo diante de ti\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scripturus Evangelium Marcus, congrue primo ponit testimonia prophetarum, ut eo cunctis sine scrupulo dubietatis suscipienda quae scriberet intimaret, quo haec a prophetis antea praedicta esse demonstraret. Simulque uno eodemque Evangelii sui principio et Iudaeos, qui legem ac prophetas susceperant, ad suscipiendam Evangelii gratiam, ac sacramenta, quae ipsorum prophetae praedixerant, instituit; et gentiles, qui per Evangelii praeconia ad dominum venerant, ad auctoritatem quoque legis et prophetarum suscipiendam venerandamque provocat; unde dicit sicut scriptum est in Isaia propheta: ecce ego mitto Angelum meum ante faciem tuam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus de optimo genere interpretandi.4853",
        "title": ". Hieronymus de optimo genere interpretandi.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus de optimo genere interpretandi.",
        "content": "Isso, porém, não está escrito em Isaías, mas em Malaquias, o último dos doze profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non scribitur in Isaia; sed in Malachia novissimo duodecim prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "São João Crisóstomo4854",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Marc.",
        "content": "Pode-se dizer, porém, que há falsidade no escritor. Ou, alternativamente, dir-se-á que ele reuniu duas profecias ditas em lugares diferentes por dois profetas, em uma só. Pois, em Isaías, o profeta, após descrever a história de Ezequias, fala de \"voz que clama no deserto\"; em Malaquias, porém, diz: \"Eis que envio meu anjo\". Portanto, o segundo Evangelista colocou as duas profecias como ditas por Isaías, referindo-as a uma única leitura, silenciando sobre de quem é a frase \"eis que envio meu anjo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem dici, quod falsitas est scriptoris. Vel aliter dicetur, quod duas prophetias in diversis locis dictas a duobus prophetis, in unum congregans posuit. In Isaia enim propheta post Ezechiae describitur historiam: vox clamantis in deserto; in Malachia vero: ecce mitto Angelum meum. Secundus igitur Evangelista duas prophetias posuit ut ab Isaia dictas, et ad unam lectionem hoc referens, tacens vero a quo dicatur ecce mitto Angelum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Augustinus de quaest. novi et Veter. Testam.4855",
        "title": ". Augustinus de quaest. novi et Veter. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. novi et Veter. Testam.",
        "content": "Sabendo que tudo deve ser referenciado ao autor, ele atribuiu essas palavras a Isaías, que primeiro havia revelado esse sentido. Por fim, logo após as palavras de Malaquias, ele acrescentou: \"voz que clama no deserto\", para unir as palavras de ambos os profetas, que se referem a um único sentido, sob a pessoa do primeiro profeta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciens enim omnia ad auctorem referenda, dicta haec ad Isaiam revocavit, qui sensum istum prior intimaverat. Denique post verba Malachiae statim subiecit dicens vox clamantis in deserto: ut iungeret verba utriusque prophetae ad unum sensum pertinentia, sub prioris prophetae persona"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Beda, o Venerável4856",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, alternativamente, deve-se entender o seguinte: embora essas palavras não sejam encontradas em Isaías, seu sentido, no entanto, é encontrado em muitos outros lugares; e mais claramente no que ele acrescentou: \"voz que clama no deserto\". Pois o que Malaquias disse sobre o envio de um anjo diante do Senhor, para preparar seus caminhos, é o mesmo que Isaías disse sobre a voz que clama no deserto, que dizia: \"Preparai o caminho do Senhor\". Em ambas as passagens, a preparação do caminho do Senhor é pregada de forma semelhante.  Poderia ter acontecido que, ao escrever o Evangelho, Marcos, por inspiração, tenha associado Isaías a Malaquias, como costuma acontecer; o que, no entanto, ele certamente corrigiria, pelo menos alertado por outros que puderam ler isso enquanto ele ainda estava vivo; a menos que ele pensasse que a substituição de um nome de profeta por outro, na sua memória, guiada pelo Espírito Santo, não fosse em vão. Assim, insinua-se que tudo o que o Espírito Santo disse por meio dos profetas é de todos e todos são de cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter intelligendum est: quia etsi non haec verba inveniuntur in Isaia, sensus tamen eorum invenitur in multis aliis locis; et manifestius in hoc quod subiunxit vox clamantis in deserto. Nam quod dixit Malachias mittendum Angelum ante faciem domini, qui praepararet vias eius, hoc est quod dixit Isaias vocem clamantis in deserto audiendam, quae diceret parate viam domini. In utraque autem sententia similiter paranda via domini praedicatur. Potuit autem fieri ut animo Marci Evangelium conscribentis pro Malachia Isaias occurrerit, ut fieri solet; quod tamen sine ulla dubitatione emendaret, saltem ab aliis admonitus, qui ipso adhuc in carne vivente legere potuerunt; nisi cogitaret, recordationi suae, quae sancto spiritu regebatur, non frustra occurrisse aliud pro alio nomen prophetae. Sic enim insinuatur quaecumque per prophetas spiritus sanctus dixit, et singula esse omnium, et omnia singulorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus4857",
        "title": ". Hieronymus",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus",
        "content": "A voz do Espírito agiu, por meio de Malaquias, para anunciar ao Pai sobre o Filho, que é a face do Pai, de onde foi reconhecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "vox pneumatos agiu, per Malachiam ad patrem sonat de filio, qui est facies patris, unde agnitus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Beda, o Venerável4858",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O anjo, porém, é chamado João, não por sociedade de natureza, segundo a heresia de Orígenes, mas por dignidade de ofício: pois anjo, em grego, significa mensageiro, em latim. Com esse nome, aquele homem enviado por Deus para testemunhar a respeito da luz e anunciar ao mundo o Senhor que viria na carne, foi corretamente chamado.  Como é sabido que todos os que exercem o sacerdócio, por causa do ofício de evangelizar, podem ser chamados de anjos, como diz o profeta Malaquias: \"os lábios do sacerdote guardam o conhecimento; e da sua boca se requer a lei, porque ele é o anjo do Senhor dos Exércitos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelus autem vocatur Ioannes, non naturae societate, iuxta haeresim Origenis, sed officii dignitate: Angelus enim Graece, Latine nuntius dicitur; quo nomine recte appellari potuit homo ille qui fuit missus a Deo, ut testimonium perhiberet de lumine, et venientem in carne dominum mundo nuntiaret: cum constet omnes qui sacerdotio funguntur ob evangelizandi officium Angelos posse vocari, dicente propheta Malachia: labia sacerdotis custodiunt scientiam; et legem requirunt ex ore eius, quia Angelus est domini exercituum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Teofilacto de Bulgária4859",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o precursor de Cristo é chamado de anjo por causa da vida angélica e da elevada reverência.  E o que se diz \"diante de ti\" significa, como se dissesse: \"o teu mensageiro está contigo\"; daí se mostra a proximidade do precursor a Cristo, pois aqueles mais próximos dos reis andam junto a eles.  Segue-se: \"o que preparará teu caminho diante de ti\": pois, pelo batismo, ele preparou as almas dos judeus para receberem Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecursor igitur Christi Angelus dicitur propter vitam angelicam et reverentiam excelsam. Quod autem dicitur ante faciem tuam, hoc significat quasi diceret, iuxta te est nuntius tuus; unde ostenditur propinquitas praecursoris ad Christum: etenim iuxta reges ambulant qui propinqui sunt magis. Sequitur qui praeparabit viam tuam ante te: per Baptismum enim praeparavit animas Iudaeorum, ut Christum susciperent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus.4860",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O caminho do Senhor pelo qual Ele se aproxima dos homens é a penitência, por meio da qual Deus desce a nós, e nós ascendemos a Ele; daí o início da pregação de João foi: \"Fazei penitência\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel via domini qua ad homines ingreditur, poenitentia est, per quam Deus ad nos descendit, et nos ad illum ascendimus: hinc autem initium praedicationis Ioannis fuit: poenitentiam agite"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Beda, o Venerável4861",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como João, o Batista, pôde ser chamado de anjo, porque, ao anunciar o Senhor, o precedeu; assim, com justiça, a voz também pôde ser chamada de anjo, porque o Verbo de Deus a precedeu, ressoando; daí segue a voz que clama no deserto. Com efeito, o Filho Unigênito é chamado de Verbo do Pai; e, por nossa própria maneira de falar, reconhecemos que a voz soa primeiro, para que, posteriormente, o Verbo possa ser ouvido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem Ioannes Angelus potuit vocari pro eo quod faciem domini evangelizando praevenit; ita recte appellari et vox potuit, quia verbum Dei sonando praeibat; unde sequitur vox clamantis in deserto. Constat enim quod unigenitus filius verbum patris vocatur; et ex ipsa nostra locutione cognoscimus quia prius vox sonat, ut verbum postmodum possit audiri"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus.4862",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Diz-se, porém, que a voz clama porque o clamor se dirige aos surdos e aos que estão distantes, ou costuma ser feito com indignação; o que, com certeza, aconteceu com o povo judeu, enquanto a salvação está longe dos pecadores; e eles fecharam os ouvidos como serpentes surdas: e mereceram ouvir de Cristo indignação, ira e tribulação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem vox clamantis, quia clamor ad surdos, et longe positos, sive cum indignatione fieri solet; quae Iudaico certum est populo evenisse, dum longe est a peccatoribus salus; et aures suas obturaverunt sicut aspides surdae: et indignationem, et iram, et tribulationem a Christo audire meruerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "São João Crisóstomo4863",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por meio desta expressão \"no deserto\", a profecia demonstra claramente que os ensinamentos divinos não se realizam em Jerusalém, mas no deserto. Isto se cumpriu literalmente com João Batista, no deserto do Jordão, ao pregar a aparição salvadora da palavra de Deus. A profecia também indica, além do deserto mostrado por Moisés, onde ele fazia caminhos, que há outro deserto, no qual se pregava a presença da salvação de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicitur in deserto, manifeste ostendit prophetia, non in Ierusalem divina fieri dogmata, sed in deserto. Quod implebatur ad litteram, Ioanne Baptista in deserto Iordanis verbi Dei apparitionem salutiferam praedicante. Ostendit etiam sermo propheticus praeter desertum quod a Moyse ostensum fuit, ubi semitas faciebat, aliud esse desertum, in quo praesentem esse salutem Christi praedicabat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus.4864",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, no deserto, há voz e clamor, porque os desertos estavam destituídos do Espírito de Deus, como uma casa vazia e varrida; também destituídos de profeta, rei e sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in deserto fit vox, et clamor, quia deserti erant a spiritu Dei, sicut domus vacans et scopata; deserti etiam a propheta, rege atque sacerdote"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Beda, o Venerável4865",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que, porém, a voz clama, fica claro quando se acrescenta: \"Preparai o caminho do Senhor, endireitai as suas veredas\". Pois todo aquele que prega a fé reta e as boas obras, o que faz senão preparar o caminho para o Senhor que se aproxima dos corações dos ouvintes, para que esses corações sejam penetrados pela graça e iluminados pela verdade? E endireita as veredas quando, por meio da pregação, forma pensamentos puros na mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem clamaret aperitur cum subditur parate viam domini, rectas facite semitas eius. Omnis enim qui fidem rectam, et opera bona praedicat, quid aliud quam venienti domino ad corda audientium viam parat, ut haec scilicet corda vis gratiae penetret, et lumen veritatis illustret? Rectas autem semitas facit, dum mundas in animo cogitationes per sermonem praedicationis format"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": ". Hieronymus.4866",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. \"Preparai o caminho do Senhor\"; isto é, fazei penitência e pregai; \"endireitai as suas veredas\", para que, andando pelo caminho real, amemos nossos próximos como a nós mesmos, e a nós mesmos como aos nossos próximos. Pois quem ama a si mesmo e não ama ao próximo, desvia-se para a direita; pois muitos agem bem, mas não corrigem bem, como foi o caso de Eli; e quem, odiando a si mesmo, ama ao próximo, desvia-se para a esquerda; pois muitos corrigem bem, mas não agem bem, como foram os escribas e fariseus. As veredas, porém, seguem o caminho, porque os mandamentos morais são explicados após a penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Parate viam domini; hoc est, poenitentiam agite, et praedicate: rectas facite semitas eius, ut via regia incedentes proximos nostros ut nos, et nosmetipsos ut proximos diligamus: qui enim semetipsum diligit, et non diligit proximum, ad dexteram declinat: nam multi bene agunt, sed bene non corrigunt, ut fuit Heli; et qui semetipsum odiens, proximum diligit ad sinistram divertit: multi enim bene corrigunt, sed non bene agunt, ut fuerunt Scribae et Pharisaei. Semitae autem post viam sequuntur, quia mandata moralia post poenitentiam explanantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    },
    {
        "id": "Teofilacto de Bulgária4867",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, o caminho é o Novo Testamento, e as veredas, o Antigo, como algo desgastado. Pois era necessário preparar o caminho, ou seja, para o Novo Testamento; e as veredas do Antigo Testamento precisavam ser endireitadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel via est novum testamentum, semitae vero vetus, quasi attritum: ad viam enim necesse erat praeparari, scilicet ad novum testamentum; veteris autem testamenti semitas rectas fieri oportebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85621"
    }
]