[
    {
        "id": "Hieronymus.4868",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "De acordo com a profecia de Isaías, o caminho do Senhor é preparado por João, por meio da fé, do batismo e da penitência; as veredas são endireitadas por sinais austeros, como a vestimenta de círio, a cintura de pele, o alimento de gafanhotos e mel silvestre, e a voz humilde; daí se diz que João estava no deserto. Pois João e Jesus buscam o que se perdeu no deserto; onde o Diabo venceu, ali ele é vencido; onde o homem caiu, ali ele se levanta. João, porém, é interpretado pela graça de Deus; e a narração começa com a graça, pois ele segue batizando; pois através do batismo a graça é dada, pela qual os pecados são perdoados gratuitamente. O que é consumado pelo esposo, começa pelo padrinho; daí que os catecúmenos, isto é, os instruídos, começam com o sacerdote e são ungidos pelo bispo; e para designar isso, acrescenta-se que ele predica o batismo da penitência para a remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum praemissam Isaiae prophetiam via domini a Ioanne paratur per fidem et Baptismum et poenitentiam; rectae semitae fiunt per austera indicia vestis cilicinae, et zonae pelliceae, et cibi locustini, et mellis silvestris, et humillimae vocis; unde dicitur fuit Ioannes in deserto. Ioannes enim, et Iesus quaerunt quod in deserto amissum est; ubi vicit Diabolus, ibi vincitur; ubi cecidit homo, ibi exurgit. Ioannes autem gratia Dei interpretatur; a gratia autem narratio incipit; sequitur enim baptizans; per Baptismum enim gratia datur, qua peccata gratis dimittuntur. Quod autem consummatur per sponsum, initiatur per paranymphum: unde catechumeni, hoc est instructi, incipiunt per sacerdotem, et chrismantur per episcopum; et ad hoc designandum subditur et praedicans Baptismum poenitentiae in remissionem peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4869",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É evidente que João não apenas pregou o batismo da penitência, mas também o administrou a alguns; contudo, não podia dar o batismo para a remissão dos pecados; pois a remissão dos pecados é concedida somente no batismo de Cristo. Portanto, diz-se \"pregando o batismo da penitência para a remissão dos pecados\": porque, como não podia dar o batismo que liberta os pecados, ele o pregava; para que, assim como o Verbo encarnado do Pai precedeu o Verbo da pregação, o batismo da penitência, que perdoa os pecados, antecedesse seu batismo, que não pode perdoar os pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Liquet quia Ioannes Baptismum poenitentiae non solum praedicavit, verum etiam quibusdam dedit; sed Baptismum in remissionem peccatorum dare non potuit; remissio etenim peccatorum in solo Baptismo Christi nobis tribuitur. Dicitur ergo praedicans Baptismum poenitentiae in remissionem peccatorum: quoniam Baptismum quod peccata solveret, quia dare non poterat, praedicabat: ut sicut incarnatum verbum patris praecurrebat verbo praedicationis, ita Baptismum poenitentiae quo peccata solvuntur praecurreret suo Baptismate, quo peccata solvi non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Teofilacto de Bulgária4870",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O batismo de João não tinha remissão de pecados, mas apenas trazia penitência aos homens: pregava, portanto, o batismo da penitência, isto é, o batismo que conduzia à penitência, a fim de que aqueles que praticavam a penitência, recebessem Cristo, e recebessem a remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptisma Ioannis non habebat remissionem peccatorum, sed poenitentiam solam afferebat hominibus: praedicabat ergo Baptisma poenitentiae, hoc est quo duceret Baptismus poenitentiae, nempe in remissionem peccatorum, ut hi qui poenitentiam agentes, Christum reciperent, remissionem reciperent peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Hieronymus.4871",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio de João, assim como por um amigo do esposo, a noiva é conduzida a Cristo, como por meio de um servo, Rebeca, a Isaque; daí segue que toda a região da Judéia e todos os habitantes de Jerusalém saíam para ele, e eram batizados por ele no rio Jordão: pois a confissão e a beleza estavam diante dele, isto é, do esposo.  A noiva desce do camelo, quando a Igreja se humilha agora ao ver o homem Isaque, isto é, Jesus Cristo.  A descida do Jordão, porém, tem uma interpretação alheia, onde os pecados são lavados.  Pois nós, outrora alienados de Deus por meio da soberba, por meio do símbolo do batismo, somos humilhados e erguidos em alto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Ioannem autem sicut per amicum sponsi inducitur sponsa ad Christum, sicut per puerum Rebecca ad Isaac; unde sequitur et egrediebatur ad illum omnis Iudaea regio, et Hierosolymitae universi, et baptizabantur ab illo in Iordane flumine: confessio enim, et pulchritudo in conspectu eius. Scilicet sponsi. Desilit enim sponsa de camelo, cum humiliat se nunc Ecclesia viso viro Isaac, idest Iesu Christo. Iordanis autem descensio aliena interpretatur, ubi peccata abluuntur. Nos enim olim alienati a Deo per superbiam, per Baptismi symbolum humiliati erigimur in alta"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4872",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Toma-se aqui o exemplo de confessar os pecados e prometer uma vida melhor para aqueles que desejam o Batismo, por meio do que se segue: confessando seus pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exemplum autem hinc sumitur confitendi peccata, ac meliorem vitam promittendi, eis qui Baptisma desiderant, per hoc quod subditur confitentes peccata sua"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "São João Crisóstomo4873",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois João pregava a penitência, demonstrava sinais de penitência em seu vestuário e alimentação; daí segue que João estava vestido com pelos de camelo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Ioannes poenitentiam praedicabat, poenitentiae signa gerebat in vestitu et cibo; unde sequitur et erat Ioannes vestitus pilis camelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4874",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Vestido com pelos, diz, não com lã. Um é sinal de austeridade, outro de luxo e suavidade. O cinto de pele com que se cingiu, como Elias, é sinal de mortificação.  Além disso, o fato de comer gafanhotos e mel silvestre é próprio de quem habita o deserto, para não satisfazer os desejos da comida, mas as necessidades da carne humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilis, inquit, vestitus, non lana. Aliud austerae vestis indicium est, aliud luxuriae est mollioris. Zona autem pellicea, qua accinctus fuit, ut Elias, mortificationis indicium est. Porro quod sequitur et locustas et mel silvestre edebat, habitatori solitudinis congruum est, ut non delicias ciborum, sed necessitatem humanae carnis expleret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Hieronymus.4875",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O vestuário, a comida e a bebida de João significam toda a vida austera dos pregadores, e que as nações futuras devem se unir à graça de Deus, que é João, interior e exteriormente: pois os pelos de camelo significam as nações ricas, e o cinto de pele, os pobres do mundo, mortos para o mundo, e os gafanhotos errantes, os sábios deste mundo; que, abandonando as estirpes áridas dos judeus, conduzem os grãos místicos em carruagens, e, no calor da fé, dão saltos para o alto, e são nutridos com mel silvestre, os fiéis inspirados da floresta inculta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestis autem Ioannis et cibus et potus totam austeram vitam praedicantium significat, et futuras gentes ad gratiam Dei, quae est Ioannes, intus et foris esse coniungendas: pilis enim cameli divites gentium significantur, et zona pellicea pauperes mundo mortui, et locustis errantibus sapientes huius mundi; qui stipulas Iudaeis aridas relinquentes, frumenta mystica curribus trahunt, et in calore fidei saltus in altum dant, et melle silvestri fideles inspirati de inculta silva saginantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Teofilacto de Bulgária4876",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. O vestuário de pelos de camelo era um sinal de dor, indicando, por meio de João, que o penitente deve sentir dor. Pois o saco significa dor, e o cinto de pele, a mortificação do povo judeu; a comida de João não apenas indica abstinência, mas também é um sinal da comida espiritual de que o povo então se alimentava, não compreendendo o profundo, mas, ainda assim, saltando para o alto e, novamente, deprimindo-se: pois assim é a gafanhoto, que salta para o alto e, novamente, cai. Portanto, o povo também se alimentava do mel, que nasceu das abelhas, isto é, dos profetas, mas não doméstico, e sim silvestre: pois os hebreus possuíam as Escrituras, como um certo mel; mas não as compreendiam bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vestis de pilis camelorum doloris erat ostensivum, innuente Ioanne, quod poenitentem dolere oportet. Dolorem enim saccus significat, zona vero pellicea mortificationem Iudaici significat populi; esca autem Ioannis non solum abstinentiam notat, sed etiam est indicium spiritualis escae, qua tunc populus vescebatur, non quid altum intelligens, sed tamen in alta saliens, iterumque se deprimens: talis enim est locusta, in altum saliens, et iterum cadens. Sic igitur et melle quidem vescebatur populus quod erat ex apibus natum, scilicet ex prophetis, non tamen domesticum, sed silvestre: habebant enim Scripturas Hebraei, sicut mel quoddam; sed non bene intelligebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Gregorius Moralium.4877",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, pela própria espécie dos alimentos, designou o Senhor que o precedia, que, por ter tomado a doçura da gentilidade infrutífera, comeu mel silvestre; e, porque converteu parte do povo dos judeus em seu corpo, tomou gafanhotos como alimento, que, dando saltos repentinos, caem imediatamente na terra. Pois os judeus davam saltos, quando prometiam cumprir os mandamentos do Senhor; mas caíam na terra, quando negavam ter ouvido isso por meio de más obras.  Portanto, eles tinham o salto pela palavra e a queda pela ação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ipsa ciborum specie designavit dominum quem praevenit qui, quia infructuosae gentilitatis dulcedinem sumpsit, mel silvestre edit; quia vero Iudaeorum plebem in suo corpore ex parte convertit, in cibo locustas accepit, quae subito saltus dantes, protinus ad terram cadunt. Saltus enim Iudaei dabant, cum praecepta domini se implere promitterent; sed ad terram cadebant, cum per prava opera hoc se audisse denegarent. Habebant ergo saltum per vocem et casum per actionem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4878",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O modo de vestir e alimentar-se de João pode expressar a qualidade de sua conversação interior: pois usava roupas mais austeras, porque não acalentou a vida dos pecadores com lisonjas, mas os repreendeu com a força de uma repreensão áspera; tinha um cinto de pele em torno dos lombos, porque crucificou sua carne com os vícios e concupiscências; comia gafanhotos e mel silvestre, porque a pregação dele tinha um certo sabor doce para as multidões, levando o povo a pensar que ele mesmo era Cristo; mas, para aqueles que o ouviam com inteligência, o resultado foi que ele não era Cristo, mas precursor e profeta de Cristo.  No mel, há doçura; nos gafanhotos, há um voo ágil; daí segue que ele pregava, dizendo: \"Virá alguém mais forte do que eu depois de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam habitus, et victus Ioannis qualitatem internae conversationis eius exprimere: namque austerioribus utebatur indumentis, quia vitam peccantium non blandimentis fovit, sed vigore asperae invectionis increpavit: zonam pelliceam habebat circa lumbos, quia carnem suam crucifixit cum vitiis et concupiscentiis; locustas et mel silvestre edebat, quia dulce quiddam sapiebat turbis praedicatio eius, existimante populo ne ipse esset Christus; sed potius finem sortita est, intelligentibus eius auditoribus quia non ipse Christus, sed praecursor, et propheta esset Christi. In melle etenim dulcedo, in locustis est alacer volatus; unde sequitur et praedicabat dicens: veniet fortior me post me"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Glosa Ordinária4879",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Dizia isso para afastar a ideia da multidão, que acreditava que ele era Cristo; mas ele prenunciava um Cristo mais forte, que perdoaria os pecados, o que ele próprio não podia fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc dicebat ad removendum turbae opinionem, quae eum Christum esse credebat; fortiorem autem Christum esse praenuntiat, qui remissurus erat peccata, quod ipse facere non valebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Hieronymus.4880",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Também é mais forte a graça que lava os pecados, que João indica?  Aquele, sem dúvida, que perdoa os pecados setenta vezes sete.  A graça, de fato, é anterior, mas perdoa os pecados uma vez, pelo Batismo; a misericórdia, porém, estende-se aos miseráveis desde Adão até Cristo, por setenta e sete gerações, e chega até cento e quarenta e quatro mil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis etiam fortior est gratia qua abluuntur peccata, quam Ioannes significat? Ille nimirum qui septies et septuagies dimittit peccata. Gratia quidem prior est, sed semel dimittit peccata per Baptismum; misericordia vero ad miseros ab Adam usque ad Christum per septuaginta septem generationes, et usque ad centum quadraginta quatuor millia pervenit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "São João Crisóstomo4881",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que não se pense que ele diz isso em comparação consigo mesmo a Cristo, ele acrescenta: \"cujo não sou digno de desatar as correias dos seus sapatos\".  Não é o mesmo desatar as correias dos seus sapatos, que aqui Marcos diz, e carregar os sapatos, que diz Mateus. E, de fato, seguindo a ordem da narração, os Evangelistas, sem se enganar em nada, dizem que ambos os João disseram isso segundo um sentido diferente; os comentaristas, porém, acerca disso, expuseram diferentemente cada um: pois chamam a correia o laço dos sapatos.  Para, portanto, exaltar a excelência do poder de Cristo e a grandeza da divindade, ele diz isso, como se dissesse: nem mesmo em ordem de ministro me considero suficiente.  Pois é grande, nestas coisas que são do corpo de Cristo, quase prostrar-se em posição inferior, e ver a imagem dos céus em baixo, e desatar cada uma das coisas inexplicáveis que estão em torno do mistério da encarnação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem aestimaretur hoc secundum comparationem sui ad Christum dicere, subiungit cuius non sum dignus procumbens solvere corrigiam calceamentorum eius. Non est autem idem solvere corrigiam calceamentorum eius, quod hic Marcus dicit, et calceamenta portare, quod dicit Matthaeus. Et quidem narrationis ordinem prosequentes Evangelistae, nec in aliquo fallentes, dicunt utrumque Ioannem dixisse secundum alterum sensum; commentantes vero circa hoc differenter exposuerunt unumquodque: corrigiam enim vocant ligamen calceamentorum. Ad excellentiam igitur potestatis Christi, et divinitatis magnitudinem extollendam hoc dicit, ac si diceret: neque in ministri ordine deputari sufficiens sum. Magnum enim est in his quae sunt corporis Christi quasi procumbendo inferius attendere, et imaginem supernorum inferius videre, et solvere unumquodque inexplicabilium quae sunt circa mysterium incarnationis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Hieronymus.4882",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O calçado, pois, está na extremidade do corpo: pois no fim, para a justiça, está o Salvador encarnado; donde, por meio do profeta, se diz: \"na Idumeia estenderei meu calçado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calceamentum enim in extrema parte corporis est: in fine enim ad iustitiam est salvator incarnatus: unde per prophetam dicitur: in Idumaeam extendam calceamentum meum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": ". Gregorius in Evang.4883",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Os sapatos também são feitos de animais mortos. Portanto, o Senhor encarnado, ao vir, apareceu como calçado, que em sua divindade assumiu nossa corrupção mortal. Ou, de outra forma. Era costume entre os antigos, se alguém não quisesse receber a mulher que lhe competia, ele desatava o calçado para aquele que, por direito de parentesco, viesse como noivo.  Portanto, ele se declara indigno de desatar as correias do seu calçado; como se dissesse abertamente: eu não sou capaz de despir as pegadas do Redentor, porque indevidamente uso o nome de noivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calceamenta etiam ex mortuis animalibus fiunt. Incarnatus ergo dominus veniens quasi calceatus apparuit, qui in divinitate sua morticina nostrae corruptionis assumpsit. Vel aliter. Mos apud veteres fuit, ut si quis eam quae sibi competeret accipere uxorem nollet, ille ei calceamentum solveret qui ad hanc sponsus iure propinquitatis veniret. Recte ergo se indignum esse ad solvendam corrigiam calceamenti eius denuntiat; ac si aperte dicat: ego redemptoris vestigia denudare non valeo, quia sponsi nomen mihi immeritus non usurpo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Teofilacto de Bulgária4884",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Entende-se também assim: todos os que vinham e eram batizados por João, eram libertados do vínculo dos pecados, pela penitência, crendo em Cristo.  Portanto, João desatava o laço dos pecados de todos os outros; mas a Jesus não foi possível desatar o laço, porque não encontrou pecado nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur vero etiam sic. Omnes qui veniebant, et a Ioanne baptizabantur, per poenitentiam solvebantur a ligamine peccatorum in Christum credendo. Igitur omnium aliorum Ioannes sic solvebat corrigiam, idest vinculum peccatorum: Iesu vero non valuit corrigiam solvere, quia non invenit in eo peccatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4885",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, João não ainda não pregava o Senhor manifestamente como Senhor ou Filho de Deus, mas apenas como um homem mais forte.  Pois os ouvintes ainda não estavam preparados para receber os grandes segredos do sacramento, que o Filho eterno de Deus, assumindo a humanidade de uma virgem, nasceu novamente no mundo; mas deveriam ser gradualmente introduzidos à fé na divindade eterna, pela compreensão da glorificada humildade.  No entanto, declarando secretamente que este era o verdadeiro Deus, ele acrescenta: \"Eu batizo-vos em água, mas ele vos batizará no Espírito Santo.\" Pois quem duvida que ninguém pode dar a graça do Espírito Santo senão Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo Ioannes dominum non adhuc manifeste dominum aut Dei filium, sed tantum virum se fortiorem praedicat. Non enim rudes adhuc auditores tanti capiebant arcana sacramenti, quod filius Dei aeternus, homine assumpto ex virgine, denuo natus esset in mundum: sed paulatim per agnitionem glorificatae humilitatis introducendi erant ad fidem divinae aeternitatis: quibus tamen latenter Deum hunc esse verum declarans subdit ego baptizo vos in aqua, ille vero baptizabit vos in spiritu sancto. Cui enim dubium est nullum posse alium gratiam spiritus sancti nisi Deum dare?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Hieronymus.4886",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Qual a diferença entre a água e o Espírito Santo, que se movia sobre as águas? A água é ministério do homem, o Espírito, porém, é mistério de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim interest inter aquam et spiritum sanctum qui ferebatur super aquas? Aqua ministerium est hominis, spiritus vero mysterium Dei est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    },
    {
        "id": "Beda, o Venerável4887",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Somos batizados pelo Senhor no Espírito Santo, não apenas quando, no dia do Batismo, somos lavados no rio da vida, em remissão dos pecados, mas também diariamente, por meio da graça desse mesmo Espírito, somos inflamados para praticar as coisas agradáveis a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptizamur autem a domino in spiritu sancto, non solum cum in die Baptismatis fonte vitae in remissionem peccatorum abluimur, verum etiam quotidie per gratiam eiusdem spiritus ad agenda quae Deo placent accendimur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85622"
    }
]