[
    {
        "id": "Beda, o Venerável4940",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Primeiramente, a língua serpentina, para que não espalhasse mais o veneno, deve ser concluída; em seguida, a mulher, que primeiro foi seduzida, deve ser curada da febre da concupiscência carnal; donde se diz, e imediatamente saindo da sinagoga, vieram à casa de Simão e André, com Tiago e João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo debuit lingua serpentina, ne ultra virus spargeret, concludi; deinde femina, quae primo seducta est, a carnalis concupiscentiae febre sanari; unde dicitur et protinus egredientes de synagoga, venerunt in domum Simonis et Andreae cum Iacobo et Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "Teofilacto de Bulgária4941",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois ele se retirou, como era costume no sábado, por volta da tarde, para comer na casa dos discípulos.  A que deveria ministrar, porém, estava presa por febres; donde se segue que ela se encontrava deitada, a sogra de Simão, doente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recessit enim, ut consuetudo erat in sabbato, circa vesperam ad edendum in discipulorum domum. Quae autem ministrare debebat, febribus tenebatur; unde sequitur recumbebat autem socrus Simonis febricitans"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "São João Crisóstomo4942",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os discípulos, porém, como se esperassem receber algum benefício a partir daí, não esperando o entardecer, suplicavam a cura da sogra de Pedro; donde se segue que imediatamente lhe disseram sobre ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem tamquam exinde utilitatem aliquam recepturi non expectantes vespere, socrum Petri sanari precabantur; unde sequitur qui statim dicunt ei de illa"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "Beda, o Venerável4943",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No Evangelho de Lucas, está escrito que eles o rogaram por ela.  Pois o Salvador, ora é rogado, ora cura os enfermos espontaneamente, mostrando que, contra as paixões dos vícios também, ele sempre atende às orações dos fiéis, e às vezes dá aquilo que eles não compreendem, ou concede o entendimento, ou, a quem reza piamente, mesmo o que não entendem, perdoa, segundo o que o Salmista pede: \"Quem compreende as minhas transgressões? Purifica-me das minhas faltas ocultas, Senhor\".  Donde, também aqui, rogado, ele a cura; pois se segue que, aproximando-se, ele a elevou, segurando-a pela mão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Evangelio autem Lucae scriptum est quod rogaverunt illum pro ea. Modo enim salvator rogatus, modo ultro curat aegrotos, ostendens se, contra vitiorum quoque passiones, et precibus semper annuere fidelium, et ea nonnumquam quae ipsi minime intelligunt, vel intelligenda dare, vel pie petentibus, etiam non intellecta, dimittere, iuxta id quod Psalmista postulat: delicta quis intelligit? Ab occultis meis munda me, domine. Unde et hic rogatus sanat; sequitur enim et accedens elevavit eam, apprehensa manu eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "Teofilacto de Bulgária4944",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso se significa que, se alguém adoecer, será curado por Deus, se tiver ministrado aos santos por amor de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc significatur, quod si aliquis infirmatur, a Deo curabitur, si sanctis ministraverit ob Christi amorem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "Beda, o Venerável4945",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda super Lucam.",
        "content": "Que ele, principalmente nos sábados, frequenta os dons da sua medicina e doutrina, demonstra que não está sujeito à lei, mas acima dela, e não escolhe o sábado judaico; mas que o descanso amado por Deus é alcançado se, buscando a salvação das almas, nos mantivermos livres do trabalho servil, isto é, de todas as ações ilícitas.  Segue-se que imediatamente a febre a deixou; e ela servia a eles. A saúde que o Senhor concede por seu poder, retorna inteiramente, acompanhada de tal vigor, que ela imediatamente pode servir aqueles que a ajudam. Se, porém, dissermos que um homem liberto do demônio significa um espírito moralmente purificado de pensamentos impuros; adequadamente, uma mulher curada de febres pelo poder do Senhor demonstra a carne frenada do fervor da sua concupiscência, através dos preceitos da continência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem sabbatis maxime medicinae, doctrinaeque suae dona frequentat, docet se non sub lege, esse sed supra legem, nec Iudaicum eligere sabbatum; dilectamque domino esse requiem, si saluti studentes animarum ab opere servili, idest a cunctis contineamus illicitis. Sequitur et continuo dimisit eam febris; et ministrabat eis. Sanitas quae domini confertur imperio, simul tota redit, tanto robore comitante, ut eis continuo qui se adiuvant, ministrare sufficiat. Si autem virum a Daemonio liberatum, moraliter animum ab immunda cogitatione purgatum significare dixerimus; convenienter femina a febribus ad imperium domini curata carnem ostendit a concupiscentiae suae fervore, per continentiae praecepta frenatam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": ". Hieronymus.4946",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A febre, pois, significa intemperança, da qual nós, filhos da sinagoga, somos curados pela disciplina, pela elevação do desejo, e a este que nos cura, servimos à vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Febris enim intemperantiam significat, de qua nos filii synagogae per manum disciplinae, desiderii elevatione sanamur, et huius qui sanat nos ministramus voluntati"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    },
    {
        "id": "Teofilacto de Bulgária4947",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quem se encoleriza, porém, está em febre, como se a ira estendesse a mão sem freios; mas se a razão detém sua mão, ele se levanta, e assim a razão ministra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Febricitat autem qui irascitur, ut ex ira manus effrenatus extendat; sed si ratio retineat manum eius, surgit, et sic ratio ministrat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85629"
    }
]