[
    {
        "id": "Hieronymus.4924",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Marcos, ao narrar o Evangelho, não se preocupando com a ordem cronológica dos eventos, preserva a ordem dos mistérios; por isso, narra a primeira virtude no sábado, dizendo: \"e entraram em Cafarnaum\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus dicta Evangelii in seipso, non in seipsis disponens, ordinem historiae non secutus, mysteriorum ordinem servat; unde sabbatis primam virtutem narrat, dicens et ingrediuntur Capharnaum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85627"
    },
    {
        "id": "Teofilacto de Bulgária4925",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Voltando de Nazaré. No dia do sábado, quando os escribas se reuniam, então, ensinando, entrou na sinagoga; donde se segue que imediatamente, nos sábados, entrou na sinagoga e os ensinava: pois a lei ordenava que os sábados fossem dedicados ao descanso, para que os que estudavam a lei se reunissem em um só lugar. No entanto, Cristo ensinava argumentando, não lisonjeando, como os fariseus; donde se segue que eles ficaram admirados com seu ensinamento: pois ele os ensinava com autoridade, e não como os escribas. Ele também ensinava com poder, transformando os homens para o bem, e ameaçava com punição aos que não acreditavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A Nazareth recedens. In die autem sabbati, quando Scribae congregabantur, tunc docens synagogam intravit; unde sequitur et statim sabbatis ingressus in synagogam docebat eos: etenim lex ad hoc sabbatis otio vacare iubebat, ut lectioni studentes convenirent in unum. Docebat autem Christus arguendo, non adulando, sicut Pharisaei; unde sequitur et stupebant super doctrina eius: erat enim docens eos quasi potestatem habens, et non sicut Scribae. Docebat etiam in potestate, transmutans homines ad bonum, et per poenam non credentibus minabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85627"
    },
    {
        "id": "Beda, o Venerável4926",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os escribas também ensinavam ao povo o que estava escrito em Moisés e nos profetas; Jesus, porém, como Deus e Senhor do próprio Moisés, por sua liberdade de vontade, ou aquilo que parecia menos importante, acrescentava à lei, ou a modificava, pregando ao povo, como lemos em Mateus: \"Disse-se aos antigos...\" (...) \"Eu, porém, digo-vos...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae etiam docebant populos quae scripta sunt in Moyse et prophetis; Iesus vero quasi Deus et dominus ipsius Moysi pro libertate voluntatis suae, vel ea quae minus videbantur, addebat in lege, vel commutans praedicabat populis, ut in Matthaeo legimus: dictum est antiquis (...) ego autem dico vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85627"
    }
]