[
    {
        "id": "Teofilacto de Bulgária4948",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como as multidões consideravam que ninguém podia curar no dia do sábado, por isso esperavam o pôr do sol para levar os enfermos a Jesus; donde se diz: \"E, feito o entardecer, quando o sol se pôs\".  Segue-se que ele curou muitos que eram atormentados por várias doenças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia turbae considerabant neminem licere die sabbati curare, huius gratia solis expectabant occasum, ut curandos ad Iesum adducant; unde dicitur vespere autem facto, cum occidisset sol. Sequitur et curavit multos qui vexabantur variis languoribus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "São João Crisóstomo4949",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porém, por dizer \"muitos\", devemos entender todos, segundo o costume da Escritura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit multos, omnes oportet intelligere, iuxta Scripturae consuetudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "Teofilacto de Bulgária4950",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Muitos ele diz; pois havia alguns infiéis, que não foram curados por causa da incredulidade deles. Portanto, muitos dos oferecidos curou, aqueles, a saber, que tinham fé. E muitos demônios lançava fora, e não permitia que eles falassem, porque eles sabiam que ele era\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel multos dicit; erant enim quidam infideles, qui minime curati sunt propter incredulitatem eorum. Multos ergo ex oblatis sanavit, illos scilicet qui fidem habebant. Sequitur et Daemonia multa eiciebat, et non sinebat ea loqui, quoniam sciebant eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": ". Augustinus de quaest. novi et Vet. Testam.4951",
        "title": ". Augustinus de quaest. novi et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. novi et Vet. Testam.",
        "content": "Sabiam, pois, os demônios que Cristo era aquele que fora prometido pela lei; pois viam nele todos os sinais que os profetas haviam dito; mas ignoravam o mistério de sua divindade, assim como seus príncipes. Pois, se o tivessem conhecido, jamais teriam crucificado o Senhor da majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebant enim Daemonia Christum esse, qui per legem fuerat repromissus: omnia enim signa videbant in eo quae dixerant prophetae; mysterium autem divinitatis eius ignorabant, sicut et principes eorum. Si enim cognovissent, numquam dominum maiestatis crucifixissent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "Beda, o Venerável4952",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, tendo conhecido o homem, que por quarenta dias de jejum estava fatigado, o Diabo não tentou, nem conseguiu, averiguar se era filho de Deus; mas, agora, por meio do poder dos sinais, ou compreendeu, ou melhor, suspeitou que era filho de Deus.  Não, pois, por isso os judeus o persuadiram a crucificá-lo, porque não pensavam que ele não fosse filho de Deus, mas porque não previram que, com a morte dele, seriam condenados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem enim dierum quadraginta ieiunio fatigatum Diabolus hominem cognoverat, nec tentando valuit an Dei filius esset, experiri; iam nunc per signorum potentiam vel intellexit, vel potius suspicatus est esse filium Dei. Non igitur ideo Iudaeis eum crucifigere persuasit, quia Dei filium non esse putavit, sed quia se morte illius non praevidit esse damnandum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "Teofilacto de Bulgária4953",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porém, por isso não permitia que os demônios falassem, ensinando-nos a não acreditar neles, mesmo que digam verdades: pois, se encontrarem alguns que lhes creiam, misturam mentiras às verdades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non sinebat loqui Daemonia, docens nos non credere eis, etiam si vera dicunt: si enim invenerint aliquos sibi credentes, veritatibus mendacia miscent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "São João Crisóstomo4954",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, não há contradição entre o que aqui se diz e o que Lucas diz, que os demônios saíam de muitos, clamando e dizendo: \"Tu és o Cristo, Filho de Deus\"; pois ele acrescentou que, repreendendo-os, não os deixava falar.  Marcos, por sua vez, ao passar por muitas coisas de forma breve, fala sobre o fim dessas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem contrarium ei quod hic dicitur hoc quod Lucas dicit quod exibant Daemonia a multis clamantia, et dicentia: quia tu es Christus filius Dei; subiunxit enim et increpans non sinebat ea loqui. Marcus enim multa sub brevitate pertransiens, circa finem praedictorum verborum loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": "Beda, o Venerável4955",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, o ocaso do sol simboliza a paixão e a morte daquele que disse: \"Enquanto estiver no mundo, sou a luz do mundo\"; e, ao pôr-do-sol, mais do que antes, demônios e enfermos são curados, porque, vivendo temporalmente na carne, ensinou poucos judeus, mas transmitiu aos gentios de todo o mundo os dons da fé e da salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem solis occubitus passionem mortemque significat illius qui dixit: quamdiu in mundo sum, lux mundi sum; et sole occidente plures quam ante daemoniaci et aegroti sanantur, quia temporaliter in carne vivens paucos Iudaeorum docuit, omnibus per orbem gentibus fidei, salutisque dona transmisit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    },
    {
        "id": ". Hieronymus.4956",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A porta do reino, moralmente, é a penitência com a fé, que opera a salvação das diversas enfermidades; pois, são muitos os vícios pelos quais a cidade do mundo adoece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ianua autem regni moraliter poenitentia est cum fide, quae operatur salutem languoribus variis: varia etenim sunt vitia quibus languescit civitas mundi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85630"
    }
]