[
    {
        "id": "Hieronymus.4848",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O Evangelista Marcos, sacerdote em Israel, segundo a carne levita, convertido ao Senhor, escreveu o Evangelho na Itália, mostrando nele o que Cristo devia ao seu povo.  Pois, iniciando o Evangelho com a voz de uma exclamação profética, mostra a ordem da eleição levítica, pregando João, filho de Zacarias, enviado pela voz do Anjo, dizendo: o início do Evangelho de Jesus Cristo, Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus Evangelista sacerdotium in Israel agens, secundum carnem Levita, ad dominum conversus, Evangelium in Italia scripsit, ostendens in eo quid et generi suo deberet Christus. Nam initium Evangelii in voce propheticae exclamationis instituens ordinem leviticae electionis ostendit, praedicans Ioannem Zachariae filium in voce Angeli emissum, dicens initium Evangelii Iesu Christi filii Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html"
    },
    {
        "id": ". Hieronymus.4849",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Evangelho, em grego, é anunciado em latim como \"boa notícia\", o que se refere propriamente ao reino de Deus e à remissão dos pecados; pois é pelo Evangelho que vem a redenção dos fiéis e a beatitude dos santos. Os quatro Evangelhos são um só, e um só são os quatro. Em hebraico, é Iehosua; em grego, Soter; em latim, Salvador. Messias em hebraico, Cristo em grego, Ungido em latim, isto é, rei e sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelion, Graece dicitur, Latine bona Annuntiatio praedicatur, quod proprie ad regnum Dei, et remissionem pertinet peccatorum: est enim Evangelium per quod venit redemptio fidelium, et beatitudo sanctorum. Quatuor autem Evangelia unum sunt, et unum quatuor. In Hebraeo Iehosua, in Graeco Soter, in Latino salvator dicitur. Masciach Hebraice, christos Graece, unctus Latine, idest rex, et sacerdos dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html"
    },
    {
        "id": "Beda, o Venerável4850",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Convém, porém, comparar este princípio do Evangelho com o princípio de Mateus, onde ele diz: \"Livro da geração de Jesus Cristo, filho de Davi, filho de Abraão\"; aqui, porém, ele é chamado de \"filho de Deus\". Pois, de ambos, deve-se entender um único Senhor Jesus Cristo, Filho de Deus e Filho do homem. E convenientemente o primeiro Evangelista o chama de Filho do homem, e o segundo de Filho de Deus, para que nosso entendimento ascenda gradualmente do menor para o maior, e, por meio da fé e dos sacramentos da humanidade assumida, ascenda ao conhecimento da eterna divindade. Adequado também é que aquele que ia descrever a geração humana começasse com o Filho do homem, ou seja, Davi, ou Abraão; igualmente adequado é que aquele que iniciava seu livro desde o início da pregação evangélica quisesse chamar Jesus Cristo mais de Filho de Deus, porque da natureza humana, da descendência dos patriarcas, ele recebeu a verdade da carne, e da potência divina ele pregou o Evangelho ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conferendum autem est hoc Evangelii principium principio Matthaei quo ait: liber generationis Iesu Christi filii David, filii Abraham; hic autem dicitur filii Dei: ex utroque enim unus dominus Iesus Christus Dei et hominis filius est intelligendus. Et apte primus Evangelista filium hominis eum, secundus filium Dei nominat, ut a minoribus ad maiora paulatim sensus noster assurgeret, ac per fidem et sacramenta humanitatis assumptae, ad agnitionem divinae aeternitatis ascenderet. Apte etiam qui humanam erat generationem descripturus a filio hominis coepit, David scilicet, sive Abraham; apte etiam is qui librum suum ab initio evangelicae praedicationis inchoabat, filium Dei magis appellare voluit Iesum Christum, quia humanae erat naturae de progenie patriarcharum veritatem carnis suscipere, et divinae fuit potentiae Evangelium mundo praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html"
    },
    {
        "id": ". Hilarius de Trin.4851",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Não, porém, apenas com o nome ele designou Cristo como Filho de Deus, mas também com sua propriedade. Nós somos filhos de Deus; mas este não é um filho assim: pois ele é o verdadeiro e próprio Filho, por origem, não por adoção; por verdade, não por nomeação; por nascimento, não por criação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem solo nomine contestatus est Christum filium Dei, sed etiam proprietate. Nos filii Dei sumus; sed non talis hic filius: hic enim verus et proprius est filius, origine, non adoptione; veritate, non nuncupatione; nativitate, non creatione"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html"
    }
]