[
    {
        "id": "Augustinus in Ioannem.11270",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Os judeus começaram a perceber que o Senhor não falava da geração da carne, mas da formação da vida.  O costume das Escrituras é chamar a prostituição espiritualmente, quando a alma se submete a muitos deuses falsos, como uma prostituta; por isso se diz: \"Disseram-lhe, pois: 'Não nascemos de adultério; temos um único Pai, Deus'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Coeperant Iudaei utrumque cognoscere: quia non de carnis generatione loqueretur dominus, sed de vitae institutione. Consuetudo autem Scripturarum est fornicationem spiritualiter appellare, cum diis multis et falsis anima tamquam prostituta subicitur; unde dicitur dixerunt itaque ei: nos ex fornicatione non sumus nati, unum patrem habemus Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "Teofilacto de Bulgária11271",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase responderiam que buscavam vingança de Deus; e, por isso, tramaram contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi responderent, quod Dei quaererent ultionem; et ideo adversus eum consiliarentur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "Orígenes de Alexandria11272",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ou, alternativamente.  Porque foram refutados por não serem filhos de Abraão, respondem com maior violência, insinuando secretamente que o salvador seria produto de adultério. Mas me parece mais provável que responderam com astúcia.  Pois, tendo dito antes: \"Nosso pai é Abraão\", e ouvido: \"Se sois filhos de Abraão, fazei as obras de Abraão\", confessam ter um pai maior do que Abraão, a saber, Deus, e não ter tido origem em fornicação.  Pois não é de uma esposa, mas de uma meretriz, ou matéria, que o Demônio, que nada faz por si mesmo, produz aqueles que se apegam à matéria carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia redarguti sunt non esse filii Abrahae, atrocius respondent, latenter designantes, ex adulterio productum fore salvatorem. Sed magis mihi videtur quod conrixando responderunt. Cum enim prius dixissent: pater noster Abraham est, et audissent: si filii Abrahae estis, opera Abrahae facite, fatentur se habere maiorem patrem quam Abraham, scilicet Deum, et non ex fornicatione sumpsisse exordium. Non enim ex sponsa, sed ex meretrice, seu materia, Daemon, qui nihil facit ex se, producit eos qui carnalibus usi inhaerent materiae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "São João Crisóstomo11273",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas o que vocês dizem?  Têm Deus como Pai, e criticam Cristo por dizer isso?  E, de fato, muitos deles nasceram de fornicação; pois praticavam uniões ilícitas; porém, isso não os condena; mas insiste em mostrar que não são de Deus; daí segue que disse Jesus a eles: \"Se Deus fosse vosso Pai, certamente me amaríeis; pois eu procedi de Deus e vim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid dicitis vos? Patrem habetis Deum, et Christum incusatis haec dicentem? Et nimirum ex fornicatione multi eorum nati erant; etenim illicitas commixtiones faciebant; non tamen hoc redarguit; sed instat, ut ostendat quod non sunt ex Deo; unde sequitur dixit ergo eis Iesus: si Deus pater vester esset, diligeretis utique me: ego enim ex Deo processi et veni"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": ". Hilarius de Trin.11274",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A aceitação do título de \"filho de Deus\" por aqueles que se declaravam filhos de Deus, dizendo ter Deus como pai, não foi reprovada; mas a usurpação temerária dos judeus, que presumiam ter Deus como pai, é repreendida por eles não o amarem.  Não se pode dizer que o fato de ter vindo seja o mesmo que ter saído de Deus. Mas, ao dizer que aqueles que se diziam filhos de Deus deveriam amá-lo porque ele havia saído de Deus, ele ensinou que o motivo do amor é a causa do nascimento.  Pois ele usou o termo \"sair\" para se referir ao nascimento espiritual: porque a profissão religiosa de ter Deus como pai deve ser merecida pelo amor a Cristo, que dele nasceu.  Pois não se torna religioso em relação a Deus Pai quem não ama o Filho, já que o motivo de amar o Filho não é outro senão o fato de ele ser de Deus.  Portanto, o Filho é de Deus, não pelo advento, mas pelo nascimento.  E todo o amor ao Pai virá daí, se se acreditar que o Filho é dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Religiosi nominis assumptionem Dei filius in his qui se Dei filios confitentes, patrem sibi Deum dicerent, non improbavit; sed temerariam Iudaeorum usurpationem patrem sibi Deum praesumentium, per id quod se non diligerent, obiurgat. Non utique dici potest idipsum esse ex Deo exire, quod venisse. Sed cum ab his qui sibi Deum patrem dicerent, idcirco se diligendum ait, quia ex Deo exiisset; causam dilectionis ex causa docuit esse nascendi. Exiisse enim ad incorporalis nativitatis retulit nomen: quia religio profitendi sibi patrem Deum, ex dilectione Christi, qui ex eo genitus est, merenda sit. Nec enim in Deum patrem fit religiosus qui non diligit filium, cum diligendi filii non alia causa sit quam quod ex Deo sit. Ex Deo igitur filius est, non adventu, sed nativitate. Dilectio autem in patrem hinc erit omnis, si filius ex eo esse credatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": ". Augustinus.11275",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, pois, a palavra que procedeu de Deus é uma procedência eterna: pois dela procedeu como palavra do Pai, e veio a nós, porque a palavra se fez carne.  Seu advento é sua humanidade; sua permanência, sua divindade.  Se dizem que Deus é vosso Pai, conheçam-me, ou meu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo, quod de Deo processit verbum, aeterna processio est: ab illo enim processit ut verbum patris, et venit ad nos, quia verbum caro factum est. Adventus eius, humanitas eius; mansio eius, divinitas eius. Dicitis Deum patrem, cognoscite me vel fratrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": ". Hilarius.11276",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ele ensinou que não se originaram de si mesmos, quando acrescentou: \"Pois não vim de mim mesmo, mas aquele me enviou.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non esse autem a se sibi originem docuit, cum subdit neque enim a meipso veni, sed ille me misit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "Orígenes de Alexandria11277",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Acredito que isso se diga por causa de alguns que vêm por si mesmos, e não enviados pelo Pai, a respeito dos quais se diz em Jeremias: \"Não os enviei, e eles correram.\"  Como, porém, aqueles que possuem duas naturezas usam esta palavra, deve-se opor isso a eles.  Pois Paulo odiava Jesus ao perseguir a Igreja de Deus; daí o Senhor lhe dizer: \"Por que me persegues?\"  Portanto, se é verdade o que aqui se diz, \"Se Deus fosse vosso Pai, certamente me amaríeis\", é claro que também se converte corretamente: \"Se não me amáveis, certamente não era Deus vosso Pai.\"  Mas Paulo, em algum tempo, não amou Jesus; houve, portanto, um tempo em que Deus não foi pai de Paulo.  Portanto, Paulo não foi filho de Deus por natureza, mas tornou-se filho de Deus posteriormente.  Quando, porém, Deus se torna pai de alguém, a não ser quando ele guarda seus mandamentos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec arbitror dici propter quosdam per se venientes, et non missos a patre, de quibus in Ieremia dicitur: non mittebam eos, et ipsi currebant. Quoniam autem qui duas naturas ingerunt, utuntur hoc verbo, obiciendum est contra illos. Paulus enim odiebat Iesum cum persequeretur Ecclesiam Dei; unde dominus ad eum: quare me persequeris? Si ergo verum est quod hic dicitur si Deus pater vester esset, diligeretis me, palam est quoniam et recte convertitur: si non diligeretis, nequaquam Deus pater vester esset. Paulus autem aliquo tempore non diligebat Iesum: fuit ergo tempus quo Deus pater Pauli non extitit. Non igitur natura Paulus Dei filius fuit, sed postmodum Dei filius factus est. Quando vero Deus alicuius fit pater, nisi quando mandata eius custodit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "São João Crisóstomo11278",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Como, porém, sempre perguntavam, dizendo: \"O que é isso que ele diz: 'Para onde eu vou, vocês não podem vir?'\", por isso ele acrescentou: \"Por que não compreendeis minha palavra?\", porque não podeis ouvir minha doutrina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero semper quaerebant dicentes: quid est hoc quod dicit: quo ego vado, vos non potestis venire? Propterea subdit quare loquelam meam non cognoscitis? Quia non potestis audire sermonem meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": ". Augustinus in Ioannem.11279",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Porém, não podiam ouvir porque não queriam se corrigir pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem audire non poterant, quia corrigi credendo nolebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    },
    {
        "id": "São João Crisóstomo11280",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Primeiro, portanto, é preciso captar a virtude que ouve a palavra divina, para que depois possamos estar firmes na compreensão de toda a fala de Jesus; pois enquanto alguém não estiver curado em seu próprio ouvir, não pode perceber com o ouvido a palavra que diz ao surdo: \"Abre-te\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo igitur captanda est virtus quae verbum divinum exaudiat, ut deinceps validi sistamus ad percipiendam totam locutionem Iesu: quoniam quamdiu quis curatus non est in auditu proprio, a verbo quod dicit surdo: aperiaris, auditu percipere nequit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86065"
    }
]