[
    {
        "id": "Alcuíno de York11142",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "O Senhor, principalmente em relação à sua paixão, tinha o costume de, durante o dia, pregar a palavra de Deus no templo, em Jerusalém, e mostrar sinais e milagres; à noite, voltava para Betânia, onde se hospedava com as irmãs de Lázaro; e pela manhã, voltava novamente para uma tarefa semelhante.  Portanto, seguindo esse costume, quando, no último dia da festa de Tendas, pregou no templo o dia todo, à noite foi para o Monte das Oliveiras; e isto é o que se diz: \"Jesus, porém, foi para o Monte das Oliveiras\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus maxime circa suam passionem, hanc sibi effecerat consuetudinem, ut in die quidem in templo, quod erat Hierosolymis, verbum Dei praedicaret, signa et miracula ostenderet; sero autem revertebatur in Bethaniam, ubi apud sorores Lazari hospitabatur; et mane iterum ad simile opus revertebatur. Igitur secundum hunc morem, cum in ultimo die Scenopegiae tota die in templo praedicasset, vespere perrexit in montem oliveti; et hoc est quod dicitur Iesus autem perrexit in montem oliveti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus in Ioannem.11143",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Onde, então, era apropriado que Cristo ensinasse, senão no Monte das Oliveiras, no monte do ungimento, no monte do crisma?  Pois o nome de Cristo vem do crisma.  E crisma, em grego, em latim, é chamado de unção.  Por isso, ele nos ungiu, porque fez de nós lutadores contra o Diabo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi enim decebat docere Christum nisi in monte oliveti, in monte unguenti, in monte chrismatis? Christi enim nomen a chrismate dictum est. Chrisma autem Graece, Latine unctio nominatur. Ideo autem nos unxit, quia luctatores contra Diabolum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Alcuíno de York11144",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois a unção do óleo costuma trazer alívio aos membros cansados e doloridos.  O Monte das Oliveiras também designa a sublimidade da piedade do Senhor; pois óleo, em grego, é misericórdia, em latim.  A natureza do óleo também se adapta perfeitamente ao mistério: pois ele se sobrepõe a todos os líquidos; e, como diz o salmista: \"Suas misericórdias estão sobre todas as suas obras\".  Segue-se: \"e ao amanhecer voltou ao templo\", para que, com o nascer da luz do novo testamento, ele mostrasse e concedesse misericórdia aos fiéis, em seu templo.  Pois o fato de ele voltar ao amanhecer indica o surgimento de uma nova graça.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unctio enim olei fessis et dolentibus membris solet afferre levamen. Mons etiam olivarum sublimitatem dominicae pietatis designat: quia oleos Graece, Latine misericordia. Natura quoque olei mysterio aptissime congruit: superfertur enim omnibus liquoribus; et sicut ait Psalmista: miserationes eius super omnia opera eius. Sequitur et diluculo iterum venit in templum, ut scilicet misericordiam cum incipiente novi testamenti lumine fidelibus, in templo videlicet suo, pandendam praebendamque signaret. Quod enim diluculo redibat, exortum novae gratiae designat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Beda, o Venerável11145",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Significa que, depois que começou a habitar em seu templo, isto é, na Igreja, pessoas de todas as nações creram nele; daí segue-se: \"e todo o povo vinha a ele e ele, sentado, os ensinava\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significatur autem quod postquam per gratiam coepit inhabitare in templo suo, idest in Ecclesia, ex omnibus gentibus crediderunt in eum; unde sequitur et omnis populus veniebat ad eum: et sedens docebat eos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Alcuíno de York11146",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "O ato de estar sentado insinua a humildade da encarnação.  Assim, o povo veio a ele, pois, depois que, por meio da humanidade assumida, ele se manifestou visivelmente, muitos começaram a ouvi-lo e crer nele, que, por meio da humanidade, se lhes havia aproximado.  No entanto, os escribas e fariseus, com palavras suaves e simples, admirados com os ensinamentos do Senhor, interrogam, não para aprender, mas para armar armadilhas contra a verdade; daí segue-se: \"Então, os escribas e fariseus trouxeram uma mulher apanhada em adultério; e a colocaram no meio, e disseram a ela: 'Mestre, esta mulher foi apanhada em adultério agora'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sessio humilitatem incarnationis insinuat. Sedente ergo domino, ad eum venit populus: quia postquam per susceptam humanitatem visibilis apparuit, coeperunt eum multi audire, et in eum credere, quem per humanitatem sibi proximum meminerant. Mansuetis autem et simplicibus sermonem domini admirantibus, Scribae et Pharisaei interrogant, non ut discant, sed ut veritati laqueos nectant; unde sequitur adducunt autem Scribae et Pharisaei mulierem in adulterio deprehensam; et statuerunt eam in medio, et dixerunt ei: magister, haec mulier deprehensa est modo in adulterio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus.11147",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eles haviam notado que ele era muito manso; pois dele havia sido dito antes: \"Anda e reina, por causa da verdade, da mansidão e da justiça\".  Portanto, ele trouxe a verdade como mestre, a mansidão como libertador, a justiça como juiz.  Quando ele falava, a verdade era reconhecida; quando não se movia contra os inimigos, sua mansidão era elogiada; portanto, na terceira qualidade, ou seja, na justiça, eles criaram um escândalo: pois disseram entre si: \"se ele julgar que ela deve ser liberada, não manterá a justiça; pois a lei não poderia ordenar o que era injusto; e, portanto, eles citam a lei, dizendo: 'Na lei, Moisés nos ordenou apedrejá-la'. Mas para não perder a mansidão, pela qual ele já havia se tornado amado pelo povo, ele diria que ela deveria ser liberada.  Por isso, eles pedem sua opinião, dizendo: \"Então, o que você diz?\"  Daí, encontramos uma oportunidade para acusá-lo e torná-lo culpado como transgressor da lei; por isso, o evangelista acrescenta: \"Estas coisas eles diziam, tentando-o, para poderem acusá-lo\".  Mas o Senhor, ao responder, manteria a justiça e não se afastaria da mansidão; pois segue-se: \"Então, Jesus, inclinando-se para baixo, escreveu na terra com o dedo\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Animadverterant enim eum nimium esse mitem: de illo quippe fuerat ante praedictum: procede et regna, propter veritatem et mansuetudinem et iustitiam. Ergo attulit veritatem ut doctor, mansuetudinem ut liberator, iustitiam ut cognitor. Cum loqueretur, veritas agnoscebatur; cum adversus inimicos non moveretur, mansuetudo laudabatur; in tertio ergo, iustitia scilicet, scandalum posuerunt: dixerunt enim apud seipsos: si eam dimitti censuerit, iustitiam non tenebit: lex enim quod iniustum erat, iubere non poterat; et ideo legem inducunt, dicentes in lege autem Moyses mandavit nobis huiusmodi lapidare. Ut autem mansuetudinem non perdat, in qua iam populis amabilis factus est, eam dimitti debere dicturus est. Unde eius sententiam requirunt dicentes tu ergo quid dicis? Hinc nos inveniemus ad accusandum occasionem, et reum faciemus tamquam legis praevaricatorem; unde Evangelista subdit haec autem dicebant tentantes eum, ut possent accusare. Sed dominus in respondendo et iustitiam servaturus est, et a mansuetudine non recessurus; sequitur enim Iesus autem inclinans se deorsum, digito scribebat in terra"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus de Cons. Evang.11148",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Como se quisesse significar que eles deveriam ser escritos na terra, não no céu, onde ele instruiu os discípulos a se regozijarem por serem escritos; ou que, humilhando-se, mostrando isso com a inclinação da cabeça, ele faria sinais na terra; ou que já era hora de sua lei ser escrita na terra, que produz frutos, e não em pedra estéril, como antes.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam illos tales in terra scribendos significaret, non in caelo, ubi monuit discipulos ut se scriptos esse gauderent; aut quod se humiliando, quod capitis inclinatione monstrabat, signa in terra faceret; aut quod iam tempus esset ut in terra quae fructum daret, non in lapide sterili, sicut antea, lex eius conscriberetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Alcuíno de York11149",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois a terra representa o coração humano, que costuma produzir frutos de boas ou más ações; por meio do dedo, que é flexível pela composição das articulações, expressa-se a sublimidade da discrição.  Portanto, ele nos ensina que, quando vemos qualquer maldade nos nossos próximos, não devemos condená-los imediatamente sem pensar; mas primeiro, voltando humildemente à consciência do coração, com o dedo da discrição, devemos investigar cuidadosamente essas coisas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per terram enim cor humanum ostenditur, quod bonarum vel malarum actionum solet reddere fructus; per digitum autem, qui articulorum compositione flexibilis est, sublimitas discretionis exprimitur. Nos ergo instruit, ut cum qualibet mala proximorum conspicimus, non statim ea temere damnemus; sed prius ad conscientiam cordis humiliter reversi, digito discretionis ea sollicite disquiramus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Beda, o Venerável11150",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quanto à história, ao escrever com o dedo na terra, mostrou que ele seria aquele que outrora escreveu a lei na pedra.  Segue-se: \"E, quando eles insistiram em interrogá-lo, ele se levantou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum etiam ad historiam pertinet, per hoc quod digito scripsit in terra, illum se fore monstravit qui quondam legem in lapide scripsit. Sequitur cum autem perseverarent interrogantes eum, erexit se"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus in Ioannem.11151",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não disse: \"que seja apedrejada\", para não parecer que estava contra a lei.  Mas longe esteja de dizer: \"que seja apedrejada\"; pois veio não para perder o que encontrou, mas para buscar o que se havia perdido.  Então, o que respondeu? \"Quem dentre vós está sem pecado, que atire a primeira pedra contra ela.\" Esta é a voz da justiça. Que a pecadora seja punida, mas não pelos pecadores; que a lei seja cumprida, mas não pelos transgressores da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: non lapidetur, ne contra legem dicere videretur. Absit autem ut diceret: lapidetur; venit enim non perdere quod invenerat, sed quaerere quod perierat. Quid ergo respondit? Qui sine peccato est vestrum, primus in illam lapidem mittat. Haec vox iustitiae est. Puniatur peccatrix, sed non a peccatoribus; impleatur lex, sed non a praevaricatoribus legis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Gregorius Moralium.11152",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Aquele, pois, que não se julga a si mesmo primeiro, ignora o que julgar reto no outro. E, ainda que saiba, mesmo por ouvir dizer, julgar retamente os méritos alheios, não o consegue, pois a consciência da própria inocência não lhe fornece regra alguma de julgamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim prius semetipsum non iudicat, quid in alio rectum iudicet ignorat. Et si novit etiam per auditum recte tamen aliena merita iudicare non valet, cui conscientia innocentiae propriae nullam iudicii regulam praebet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus.11153",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando, pois, os atingiu com o dardo da justiça, não se dignou a olhar para os que caíam; mas desviou o olhar deles; donde se segue que, inclinando-se novamente, escrevia na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo eos telo iustitiae percussisset, nec dignatus est cadentes attendere; sed avertit ab eis obtutum; unde sequitur et iterum se inclinans scribebat in terra"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Alcuíno de York11154",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pode também ser entendido que o Senhor fez isso segundo o costume, como se estivesse fazendo algo, com o olhar voltado para outra coisa, para conceder-lhes livremente a possibilidade de se afastarem.  Nisto também adverte, figurativamente, que, tanto antes de repreendermos um irmão pecador, como depois de aplicada a correção, devemos diligentemente avaliar se estamos sujeitos aos mesmos pecados, pelos quais repreendemos o outro, ou a outros semelhantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam intelligi fecisse hoc dominus iuxta consuetudinem, ut quasi aliquid agens, vultu intendens in aliud, liberam eis exeundi facultatem daret. In hoc etiam figurate admonet, ut et priusquam peccantem fratrem corripiamus, et post adhibitam correctionem, diligenter perpendamus utrum ipsis peccatis, de quibus alium castigamus, aut aliis obnoxii simus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus.11155",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, pois, atingidos por aquela voz da justiça como por um dardo, examinando-se a si mesmos e encontrando-se culpados, um após o outro, todos se retiraram; e isto é o que se segue: \"Ouvindo, porém, isto, um após o outro saíam, começando pelos mais velhos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur illi voce iustitiae tamquam telo percussi sese inspicientes, et reos invenientes, unus post unum omnes recesserunt; et hoc est quod subditur audientes autem haec, unus post alium exibant, incipientes a senioribus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": "Glosa Ordinária11156",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aqueles que talvez fossem mais culpados, ou mais conscientes de suas faltas\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui forte magis rei erant, vel magis culpas suas cognoscebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    },
    {
        "id": ". Augustinus.11157",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Restaram, porém, dois: a miséria e a misericórdia; pois segue-se que Jesus ficou só, e a mulher permaneceu no meio. Acredito que, amedrontada, aquela mulher esperava ser punida por Aquele em quem não se podia encontrar pecado.  Ele, porém, que repeliu os seus acusadores com a língua da justiça, levantando para ela os olhos da mansidão, interrogou-a; donde se segue: \"Erguendo-se, porém, Jesus, disse-lhe: Mulher, onde estão os que te acusavam? Ninguém te condenou?\" Ela respondeu: \"Ninguém, Senhor.\"  Ouvimos acima a voz da justiça; ouçamos agora a da mansidão; pois segue-se: \"Disse-lhe Jesus: Nem eu te condeno, de quem talvez temias ser condenada, porque em mim não encontraste pecado. O que é isso, Senhor?  Porventura, portanto, aprovas os pecados? De modo algum; atente no que segue: \"Vai, e não peques mais.\"  Portanto, o Senhor condenou, mas o pecado, não o homem; pois, se fosse autor dos pecados, diria: \"Vai, e vive como quiseres; sê segura da minha proteção: eu, por quantos pecados tiveres cometido, mesmo dos tormentos de Gehena e do Inferno, te libertarei.\" Não disse isso.  Portanto, aqueles que amam no Senhor a mansidão, e temam a verdade; pois o Senhor é doce e reto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Relicti sunt autem duo: miseria, et misericordia; nam sequitur et remansit solus Iesus, et mulier in medio stans. Credo, territa illa mulier, ab illo se puniendam sperabat in quo peccatum inveniri non poterat. Ille autem, qui adversarios eius repulerat lingua iustitiae, levans in illam oculos mansuetudinis, interrogavit eam; unde sequitur erigens se autem Iesus, dixit ei: mulier, ubi sunt qui te accusabant? Nemo te condemnavit? Quae dixit: nemo, domine. Audivimus supra vocem iustitiae: audiamus nunc mansuetudinis; nam sequitur dixit ei Iesus: nec ego te condemno, a quo te forte condemnari timuisti, quia in me peccatum non invenisti. Quid est, domine? Faves ergo peccatis? Non plane; attende quod sequitur: vade, et amplius noli peccare. Ergo et dominus damnavit, sed peccatum, non hominem: nam si peccatorum auctor esset, diceret: vade, et vive ut vis; de mea liberatione esto secura: ego te quantumcumque peccaveris, etiam a Gehenna et Inferni tortoribus liberabo. Non hoc dixit. Intendant ergo qui amant in domino mansuetudinem, et timeant veritatem: etenim dulcis et rectus dominus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86056"
    }
]