[
    {
        "id": "Augustinus in Ioannem.11225",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando o Senhor disse: \"Verdadeiro é aquele que me enviou\", os judeus não compreenderam que ele falava do Pai.  No entanto, ele via ali alguns que, após sua paixão, creriam; e, por isso, segue-se: \"Disse, pois, Jesus: Quando exaltardes o Filho do homem, então conhecereis que eu sou.\" Lembrai-vos disso: \"Eu sou o que sou\", e conhecereis o que significa \"Eu sou\".  Adiamento do vosso conhecimento, para que eu complete minha paixão.  Por vosso modo de agir, conhecereis quem eu sou, quando, de fato, exaltardes o Filho do homem.  Ele se refere à exaltação da cruz, pois ali ele foi exaltado quando pendurado no madeiro.  Isso devia ser cumprido pelas mãos daqueles que depois iriam crer, a quem ele diz isso.  Por que, se não para que ninguém, em qualquer crime ou má consciência, desespere, quando vê que lhes é concedido o homicídio àqueles que mataram Cristo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset dominus: verax est qui misit me, non intellexerunt Iudaei quod de patre illis diceret. Videbat autem ibi aliquos quos ipse noverat post passionem suam esse credituros; et ideo sequitur dixit ergo eis Iesus: cum exaltaveritis filium hominis, tunc cognoscetis quia ego sum. Recolite illud: ego sum qui sum, et cognoscetis quid sit dictum ego sum. Differo cognitionem vestram, ut impleam passionem meam. Ordine vestro cognoscetis qui sum, cum scilicet exaltaveritis filium hominis. Exaltationem autem crucis dicit, quia et ibi exaltatus est quando pependit in ligno. Hoc oportebat impleri per manus eorum qui postea fuerant credituri, quibus dicit hoc. Quare nisi ut nemo in quocumque scelere et male sibi conscius desperaret, quando videat eis donari homicidium qui occiderant Christum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    },
    {
        "id": "São João Crisóstomo11226",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Ou de outra forma, continua: como ele não os convertera, apesar de fazer muitos sinais e ensiná-los, ele fala da cruz, e do restante, dizendo: \"Quando exaltardes o Filho do homem, então conhecereis que eu sou\"; como se dissesse: \"Vós pensais que estareis mais afastados de mim quando me matardes; mas eu digo que, então, mais claramente, pela graça dos sinais, da ressurreição e da vossa prisão, sabereis que eu sou Cristo, o Filho de Deus, e que não me oponho a ele; por isso acrescenta: \"e eu por mim mesmo nada faço; mas, assim como o Pai me ensinou, assim falo\"; pois, com isso, manifesta a indiferença da substância e que nada fala fora das inteligências paternas; pois, se eu fosse contrário a Deus, não teria suscitado tanta ira contra aqueles que não me ouviram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua: quia multa signa faciens et docens eos non converterat, de cruce de reliquo loquitur, dicens cum exaltaveritis filium hominis, tunc cognoscetis quia ego sum; quasi dicat: vos aestimatis quod tunc maxime a me separati eritis quando me occideritis; ego autem dico quoniam tunc maxime scietis et gratia signorum et resurrectionis et captivitatis vestrae, quoniam ego sum Christus filius Dei, et quod non contrarior illi; propter quod subdit et a meipso nihil facio; sed sicut docuit me pater, sic loquor: per hoc enim indifferentiam substantiae manifestat, et quod nihil extra paternales intelligentias loquitur; si enim Deo contrarius essem, non tantam iram movissem contra eos qui me non audierunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    },
    {
        "id": ". Augustinus.11227",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou de outra forma.  Como ele disse: \"Então conhecereis que eu sou\", e a própria Trindade pertence ao ser, para que não se introduzisse o erro dos sabelianos, imediatamente acrescentou: \"e eu por mim mesmo nada faço\"; como se dissesse: \"eu não sou por mim mesmo: pois o Filho é Deus do Pai\".  O que, pois, ele acrescentou: \"assim como o Pai me ensinou, assim falo\", para que nenhuma ideia carnal vos venha.  Não imagineis dois homens diante de vós, e o Pai falando ao Filho, como fazes tu quando dizes algumas palavras ao teu filho.  Quais palavras seriam feitas por uma única palavra?  Se ele fala em vossos corações sem som, como fala ao seu Filho?  O Pai falou ao Filho incorporealmente, porque incorporealmente o Pai gerou o Filho; e não o ensinou como se o tivesse gerado ignorante; mas isto é ensinar-lhe o que é gerar o conhecimento.  Pois, se a natureza da verdade é simples, é ser o Filho o que é conhecer.  Assim como, portanto, o Pai, ao gerá-lo, lhe deu o ser, assim, ao gerá-lo, lhe deu o conhecimento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia dixerat tunc cognoscetis quia ego sum, et ad ipsum esse pertinet tota Trinitas; ne forte subintraret error Sabellianorum, continuo subiunxit et a meipso facio nihil; quasi dicat: a meipso non sum: filius enim de patre est Deus. Quod ergo addidit sicut docuit me pater, haec loquor, nemini vestrum obrepat cogitatio carnalis. Nolite vobis quasi duos homines ante oculos ponere, et loquentem patrem ad filium, sicut facis tu quando aliqua verba dicis filio tuo. Quae enim verba fierent unico verbo? Si autem loquitur in cordibus vestris sine sono, quomodo loquitur filio suo? Incorporaliter pater locutus est filio, quia incorporaliter pater genuit filium; nec eum sic docuit quasi indoctum genuerit; sed hoc est eum docuisse, quod est scientem genuisse. Si enim simplex est natura veritatis, hoc est filio esse quod nosse. Quemadmodum ergo pater illi gignendo dedit ut esset, sic gignendo dedit ut nosset"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    },
    {
        "id": "São João Crisóstomo11228",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Novamente, ele retorna a uma linguagem mais humilde.  Segue-se: \"e aquele que me enviou\".  Para que não considerem que o \"me enviou\" implique menoridade, ele diz: \"está comigo\"; pois isso é de disposição, mas isso é de divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus ad humilius sermonem reduxit. Sequitur et qui me misit. Ne autem aestiment hoc quod dicit misit me, minorationis esse, dicit mecum est; nam hoc quidem dispensationis, hoc autem deitatis est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    },
    {
        "id": ". Augustinus.11229",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E, como ambos estão juntos, um, porém, é enviado, e o outro enviou: pois o envio é a encarnação, e essa encarnação é somente do Filho, não do Pai.  Portanto, diz: \"Aquele que me enviou\"; isto é, por cuja autoridade, como pai, fui encarnado.  Assim, o Pai enviou o Filho, mas não se afastou do Filho; donde segue: \"e não me deixou só\": pois, onde enviou o Filho, não estava o Pai, que disse: \"Eu encho o céu e a terra\".  Mas por que não o deixou, acrescenta: \"porque sempre faço o que lhe agrada\"; não a partir de um começo, mas sem começo, sem fim: pois a geração de Deus não tem começo de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et cum ambo simul sint, unus tamen est missus, alter misit: quoniam missio incarnatio est, et ipsa incarnatio filii tantum est, non et patris. Ergo inquit qui me misit; idest cuius auctoritate tamquam paterna incarnatus sum. Misit itaque pater filium, sed non recessit a filio; unde sequitur et non reliquit me solum: non enim quo misit filium, non ibi erat pater, qui dixit: caelum et terram ego impleo. Sed quare eum non dereliquit, subdit quia quae placita sunt ei facio semper; non ex quodam initio, sed sine initio, sine fine: Dei enim generatio non habet initium temporis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    },
    {
        "id": "São João Crisóstomo11230",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou de outra forma.  Como eles continuavam dizendo que não era de Deus e que não guardava o sábado, ele se opõe dizendo: \"porque sempre faço o que lhe agrada\"; mostrando que até mesmo o descanso do sábado lhe agrada.  Ele se esforça em mostrar que não faz nada contrário ao Pai.  E, como ele falou isso de forma mais humana, acrescenta-se: \"enquanto ele falava assim, muitos creram nele\"; como se o Evangelista dissesse: \"não te perturbes se ouvires algo humilde de Cristo; pois aqueles que, após tanta doutrina, ainda não se haviam convencido, ouviram coisas mais humildes e foram convencidos.  Portanto, creram, mas não como deveriam; mas simplesmente, como se alegrando e descansando na humildade das palavras; e o Evangelista mostra isso nos discursos seguintes, nos quais conta que, novamente, lhe fizeram injustiças.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia continuo dicebant, quoniam non ex Deo est, et quia sabbatum non custodit; contra est, quod ait quoniam quae placita sunt ei facio semper: ostendens quoniam et solvere sabbatum, placitum est ei. Multipliciter enim studet ut ostendat quod nihil facit patri contrarium. Et quia hoc humanius locutus est, subditur haec illo loquente multi crediderunt in eum: ac si diceret Evangelista: ne turberis si quid humile a Christo audieris; qui enim post tantam doctrinam nondum suasi erant, humiliora audiunt, et suadentur. Igitur crediderunt quidem, sed non ut oportebat; sed simpliciter quasi laetantes et requiescentes in verborum humilitate: et hoc ostendit Evangelista in subsequentibus sermonibus, in quibus narratur quod rursus ei iniuriabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86062"
    }
]