[
    {
        "id": "Augustinus in Ioannem.11249",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Os judeus diziam que eram livres, pois eram descendentes de Abraão.  O que, então, o Senhor respondeu a isso?  \"Sei que sois filhos de Abraão, pela origem da carne, não pela fé do coração; e por isso acrescenta: mas procurais matar-me.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei se liberos dixerant, quia semen erant Abrahae. Quid ergo dominus ad hoc responderit subditur scio quia filii Abrahae estis; quasi dicat: agnosco vos quia filii estis Abrahae carnis origine, non cordis fide; et ideo subdit sed quaeritis me interficere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "São João Crisóstomo11250",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele acrescentou isso para que não dissessem: \"não temos pecado\".  Ao abandonar toda a sua vida para refutar, ele traz à tona o que eles ainda queriam fazer.  Pois, gradualmente, ele os afastou dessa relação, ensinando-os a não se orgulharem de suas origens.  Assim como a liberdade e a servidão são determinadas pelas obras, assim também a relação familiar.  Mas para que não dissessem: \"fazemos isso corretamente\", ele acrescenta a causa, dizendo: \"minha palavra não encontra lugar em vós\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim addidit ut non dicant: peccatum non habemus. Dimittens enim omnem eorum vitam redarguere, hoc quod prae manibus erat, quod adhuc agere volebant, ducit in medium. Paulatim enim eos a cognatione illa removit, erudiens in hoc non magna sapere. Sicut enim libertas et servitus est ab operibus, ita et cognatio. Sed ne dicerent: hoc iuste agimus, subiungit causam, dicens quia sermo meus non capit in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": ". Augustinus.11251",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, não penetra em vossos corações, pois não é recebido por vossos corações.  Assim, a palavra de Deus é para os fiéis como um anzol para peixes: só a captura quando é capturado; e não há injustiça para aqueles que são capturados: pois são capturados para a salvação, não para a perdição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, non capit cor vestrum, quia non recipitur a corde vestro. Sic est enim sermo Dei fidelibus tamquam pisci hamus: tunc capit quando capitur; nec fit iniuria illis qui capiuntur: ad salutem quippe, non ad perniciem capiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "São João Crisóstomo11252",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E não disse: \"não me compreendeis\"; mas \"minha palavra não penetra em vós\", mostrando a profundidade de seus ensinamentos.  Mas eles poderiam dizer: \"e se falas por ti mesmo?\".  Por isso, ele introduz, dizendo: \"eu digo o que vi com meu Pai\"; pois não apenas tenho a mesma substância, mas a mesma verdade do Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non dixit: non capitis meum sermonem; sed non capit meus sermo in vobis, altitudinem suorum dogmatum ostendens. Sed possent dicere: quid si a teipso loqueris? Propter hoc inducit subdens ego quod vidi apud patrem meum, loquor: non enim solum eamdem substantiam, sed eamdem veritatem habeo patris"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": ". Augustinus.11253",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor quer que seu Pai seja entendido como Deus; como se dissesse: \"vi a verdade, falo a verdade, porque sou a verdade\".  Portanto, se o Senhor fala a verdade que viu com o Pai, Ele a viu, Ele a fala, porque Ele é a verdade do Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem patrem suum Deum vult intelligi; quasi dicat: veritatem vidi, veritatem loquor, quia veritas sum. Si ergo dominus veritatem loquitur quam vidit apud patrem, se vidit, se loquitur, quia ipse est veritas patris"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11254",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Esta autoridade mostra que o Salvador foi o observador daquilo que está junto ao Pai; embora os homens a quem se revela não o sejam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestat autem haec auctoritas salvatorem fuisse visorem eorum quae sunt apud patrem; cum tamen homines, quibus revelatio fit, visores non sint"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Teofilacto de Bulgária11255",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando ouvirem \"vi e falo\", não entendam como visão corporal, mas como conhecimento verdadeiro e aprovado.  Assim como os olhos que veem, discernem e veem verdadeiramente, sem se enganar; assim eu falo verdadeiramente o que conheci de meu Pai.  Segue-se: \"e vós fazeis o que vistes junto ao vosso Pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum vero audis quod vidi loquor, nequaquam corporalem visionem intelligas, sed naturalem notitiam veram et approbatam. Sicut enim oculi videntes, integre aliquid et vere prospiciunt, nec falluntur; sic ego veraciter ea loquor quae cognovi a patre meo. Sequitur et vos quod vidistis apud patrem vestrum facitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11256",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ainda não nomeia o pai deles.  Pouco antes, mencionou Abraão; mas está prestes a mencionar outro pai deles, a saber, o Diabo, cujos filhos eram, na medida em que eram maus, e não na medida em que eram homens.  Portanto, o Senhor repreende e corrige o mal que eles fazem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc non nominat patrem ipsorum. Paulo superius Abraham commemoravit; sed dicturus est alterum patrem eorum, scilicet Diabolum, cuius filii erant, inquantum mali erant, non inquantum homines erant. Malum ergo quod faciunt, dominus eis obiurgat et corripit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "São João Crisóstomo11257",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Outra passagem diz: \"e vós fazeis o que vistes junto ao vosso Pai\"; como se dissesse: assim como eu mostro o Pai pelas palavras e pela verdade, assim mostrai Abraão pelas coisas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia littera habet: et vos quae vidistis apud patrem vestrum, facite; quasi dicat: sicut ego verbis et veritate ostendo patrem, ita et vos a rebus ostendite Abraham"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11258",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Outra passagem diz: \"e vós fazei o que ouvistes do Pai\".  Pois eles haviam ouvido do Pai o que está escrito na Lei e nos Profetas.  Aquele que usou essa palavra contra aqueles que têm outra opinião, mostra que não há outro Deus que tenha dado a Lei e os Profetas, e que o Pai de Cristo é o mesmo.  Também devemos perguntar aos que defendem duas naturezas, dizendo: \"ter ouvido do Pai coisas alheias é inconveniente\".  Se eram do próprio Salvador, e de natureza santa, como buscavam matá-lo e não compreendiam as palavras do Salvador?  Mas eles se ofenderam mais com o que o Senhor disse sobre qual deles era seu pai: pois eles reconhecem que aquele que é pai de muitas nações seria seu pai; daí segue: \"responderam e disseram: 'Nosso pai é Abraão'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item alia littera habet: et vos quae audistis a patre, facite. Audierant enim a patre ea quae in lege et prophetis scripta sunt. Qui autem hoc verbo contra eos qui alterius opinionis sunt, fuerit usus, ostendit quod non alius Deus est qui legem dedit et prophetas, et Christi pater. Quaeramus etiam ab inferentibus duas naturas, dicentes: a patre quidem audivisse alienos, inconveniens est. Si autem proprii salvatoris erant, et beatae naturae, qualiter quaerebant illum occidere, et salvatoris sermonem non capiebant? Illi autem longe molestius acceperunt quam protulerit dominus, quis eorum esset pater: nam eum qui multarum gentium pater est, fatentur sui fore patrem; unde sequitur responderunt et dixerunt: pater noster Abraham est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": ". Augustinus.11259",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissessem: \"o que dirás contra Abraão?\".  Eles pareciam provocá-lo para que dissesse algo ruim sobre Abraão, e assim tivessem uma oportunidade de fazer o que planejavam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: quid tu dicturus es contra Abraham? Videbantur enim eum provocare ut aliquid mali diceret de Abraham, et esset eis occasio faciendi quod cogitabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11260",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas o próprio Senhor refuta isso como uma afirmação falsa; por isso, segue-se: \"Disse-lhes Jesus: Se sois filhos de Abraão, fazei as obras de Abraão\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et hoc ipsum salvator interimit tamquam falso dictum; unde subditur dicit eis Iesus: si filii Abrahae estis, opera Abrahae facite"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": ". Augustinus.11261",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E, no entanto, anteriormente disse: \"sei que sois filhos de Abraão\"; portanto, não negou sua origem, mas condenou suas ações.  A carne deles era dele, mas a vida não era.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen superius ait: scio quia filii Abrahae estis; unde non negavit eorum originem, sed facta condemnat. Caro eorum ex illo erat, sed vita non erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11262",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, dizendo assim, que acima, no grego, se lê: \"sei que sois descendentes de Abraão\".  Para que isso fique claro, vejamos primeiro a diferença entre a descendência corporal e o filho.  É evidente que a semente, em si mesma, contém as características daquilo de que é semente, permanecendo e descansando; mas o filho, com a semente transformada e atuando sobre a matéria que lhe é dada pela mulher, através dos nutrientes que lhe são adicionados, recebe a semelhança do que o gerou: e, quanto ao corpo, se alguém é filho de alguém, subsiste da semente; se, porém, alguma semente existe, não se torna totalmente filho.  Uma vez que as pessoas são julgadas por suas obras como descendentes de Abraão, é preciso ver se, talvez, por razões seminais, com certas almas infundidas, devemos imaginar aqueles que são descendentes de Abraão.  Portanto, nem todos os homens são descendentes de Abraão; pois nem todos têm essas características em suas almas.  Portanto, aquele que é descendente de Abraão deve se tornar seu filho por semelhança.  É possível, por negligência e ociosidade, destruir o que é sua semente.  No entanto, aqueles a quem a palavra se dirigiu ainda estavam na esperança; por isso, Jesus sabia que ainda eram descendentes de Abraão e não haviam perdido a possibilidade de se tornarem filhos de Abraão; por isso, ele lhes diz: \"se sois filhos de Abraão, fazei as obras de Abraão\".  Se, porém, eles tivessem se esforçado para se tornarem filhos, teriam compreendido as palavras de Jesus.  Mas, como não haviam se esforçado para se tornarem filhos, não compreendiam as palavras, mas queriam matar a palavra, como se quisessem destruí-la, não entendendo sua grandeza.  Portanto, se alguém de vós é descendente de Abraão, e ainda não compreende a palavra de Deus, não procure matar a palavra; mas transforme-se para ser filho de Abraão, e então poderá compreender o Filho de Deus.  Alguns escolhem uma das obras de Abraão, a saber: \"Abraão creu em Deus, e isso lhe foi imputado como justiça\".  Mas, se se concede que a fé é uma obra, por que não foi dito singularmente: \"fazei a obra de Abraão\", mas plural?  Eu penso que esta frase equivale a: \"fazei todas as obras de Abraão\"; para que, através da história de Abraão, entendamos alegoricamente suas obras de forma espiritual.  Pois não é necessário que aquele que quer ser filho de Abraão se una a concubinas, nem que, após a morte da esposa, se case novamente na velhice.  Segue-se agora: \"mas procurais matar-me, a mim, que vos falei a verdade\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum, quod supra in Graeco habetur: scio quod semen Abrahae estis. Ut ergo haec pateant, videamus primo corporalis seminis et filii differentiam. Manifestum enim est quod semen in seipso habet rationes eius cuius est semen, adhuc manentes et pausantes; filius vero, transmutato semine, et agente in appositam sibi materiam a muliere, per superinducta nutrimenta similitudinem accipit generantis: et quantum ad corporalia si aliquis est filius alicuius, subsistit ex semine; si vero aliquod est semen, non omnino filius efficitur. Quoniam autem ex operibus iudicantur aliqui semen Abrahae, videndum est ne forte ex aliquibus seminalibus rationibus, infusis quibusdam animabus, oporteat imaginari eos qui semen sunt Abrahae. Non omnes igitur homines semen sunt Abrahae: neque enim omnes habent huiusmodi rationes consitas in eorum animabus. Oportet igitur eum qui Abrahae semen est, eius fieri per similitudinem et filium. Possibile vero est ex negligentia et otio destruere hoc quod est eius semen. Hi autem ad quos sermo erat, adhuc in spe erant: unde sciebat Iesus quod adhuc semen erant Abrahae, et nondum peremerant possibilitatem fiendi filii Abrahae: propter quod eis dicit si filii Abrahae estis, opera Abrahae facite. Si autem super hoc quod erant semen Abrahae, ad augmentum magnitudinis adolevissent, verbum Iesu caperent. Sed quia non accesserant ad hoc quod essent filii, verbum non capiunt, sed interficere volunt verbum, et quasi confringere, non capientes magnitudinem eius. Si igitur aliquis vestrum semen est Abrahae, et adhuc verbum Dei non capit, non quaerat interficere verbum; sed transmutet se ad hoc quod sit filius Abrahae, et tunc poterit capere filium Dei. Quidam autem unum ex operibus eligunt Abrahae, illud scilicet: credidit Abraham Deo, et reputatum est illi ad iustitiam. Ut autem concedatur eis quod fides sit opus, cur non dictum est singulariter: opus Abrahae facite, sed pluraliter? Puto enim quod hoc dictum aequipollet ei quod est: cuncta opera Abrahae facite; ut tamen ex historia Abrahae allegorice sumpta opera eius spiritualiter prosequamur. Neque enim oportet eum qui vult esse filius Abrahae, adire ancillarum coniugia, nec post obitum coniugis in senectute aliam ducere coniugem. Sequitur nunc autem quaeritis me interficere, hominem qui veritatem locutus sum vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "São João Crisóstomo11263",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Esta verdade, a saber, que ele é igual ao Pai; por isso os judeus procuravam matá-lo.  E para mostrar que isso não é contrário ao Pai, ele acrescenta: \"o que ouvi de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc scilicet veritatem, quod est patri aequalis; propter hoc enim Iudaei quaerebant eum interficere. Et ut ostendat quod hoc non est contrarium patri, subdit quam audivi a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Alcuíno de York11264",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Porque Ele, que é a verdade, foi gerado por Deus, o Pai: pois ouvir nada mais é do que ser do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ipse qui est veritas, a Deo patre genitus erat: audire enim nihil aliud est quam esse a patre"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11265",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "\"Matar-me\", disse ele.  Não digo o Filho de Deus; não digo a palavra, pois a palavra não morre; digo isto, que vós vedes, porque aquilo que vedes podeis matar, e a quem não vedes, ofender.  Segue-se que Abraão não fez isso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occidere me, inquit, hominem. Interim non dico filium Dei; non dico verbum, quia non moritur verbum; hoc dico, quod videtis, quia quod videtis potestis occidere, et quem non videtis, offendere. Sequitur hoc Abraham non fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Alcuíno de York11266",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como se dissesse: por isso demonstrais que não sois filhos de Abraão, pois fazeis obras contrárias às obras de Abraão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: in hoc probatis vos non esse filios Abrahae, quia facitis opera contraria operibus Abrahae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "Orígenes de Alexandria11267",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas alguém poderia dizer que isso foi dito em vão, pois Abraão não poderia ter feito o que não era possível em seu tempo: pois Cristo não havia nascido em seus dias.  Mas deve-se dizer que, nos tempos de Abraão, havia um homem que, tendo ouvido a verdade do Senhor, a dizia; no entanto, Abraão não foi procurado para matá-lo.  E sabeis que a vinda espiritual de Jesus não faltou em nenhum tempo aos santos.  Portanto, compreendo que todo homem, após a regeneração e as outras graças divinas recebidas, que peca, novamente crucifica o Filho de Deus com seus próprios pecados, aos quais voltou; mas Abraão não fez isso.  Segue-se: \"Vós fazeis as obras de vosso pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed diceret ad hoc quidam, quoniam superflue dictum est hoc, quod non fecerit Abraham quod suis temporibus non contingebat fieri: non enim in suis diebus natus erat Christus. Sed dicendum, quod in temporibus Abrahae natus fuerat homo, qui quam audierat a domino veritatem, dicebat; non tamen quaesitus est ab Abraham, ut eum occideret. Et scias quod spiritualis adventus Iesu nullo tempore defuit sanctis. Ex hoc igitur comprehendo, omnem hominem, qui post regenerationem et ceteras apud se factas divinitus gratias, peccat, denuo crucifigere Dei filium propriis reatibus, in quos rediit; sed hoc Abraham non fecit. Sequitur vos facitis opera patris vestri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": ". Augustinus.11268",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ainda não diz quem é esse pai deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc non dicit quis est iste pater eorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    },
    {
        "id": "São João Crisóstomo11269",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor diz isso para tirar deles a glória excessiva da descendência e persuadi-los a não depositar mais esperança de salvação na relação natural, mas naquela que é pela adoção; pois isso os impedia de vir a Cristo, porque consideravam que a descendência de Abraão bastava para a salvação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem hoc dominus, volens eis auferre superfluam gloriam de cognatione, et suadere eis ut non ultra spem salutis habeant in cognatione naturali, sed in ea quae est secundum adoptionem: hoc enim eos prohibebat venire ad Christum, quia aestimabant cognationem Abrahae sibi sufficere ad salutem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86064"
    }
]