[
    {
        "id": "Gregorius in Evang.11351",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "As mentes carnais dos judeus, ouvindo as palavras de Cristo, não elevam os olhos da carne, enquanto consideram nele apenas a idade da carne; daí se diz que disseram a ele: \"Ainda não tens cinquenta anos, e viste Abraão?\". Quase que diziam: \"Muitos são os anos decorridos desde que Abraão morreu, e como pode ter visto o teu dia?\". Pois, carnalmente, assim o entenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Carnales mentes Iudaeorum audientium verba Christi, oculos a carne non sublevant, dum in eo solam carnis aetatem pensant; unde dicitur dixerunt ergo Iudaei ad eum: quinquaginta annos nondum habes, et Abraham vidisti? Quasi dicerent: multa sunt annorum curricula, ex quo Abraham mortuus est, et quomodo vidit diem tuum? Carnaliter enim hoc intellexerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": "Teofilacto de Bulgária11352",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nesse tempo, Cristo tinha trinta e três anos; por que, então, não disseram: \"Ainda não tens quarenta anos, mas cinquenta\"? Essa questão é supérflua; pois, simplesmente, conforme lhes ocorreu, assim disseram. No entanto, alguns respondem que, por reverência, nomeiam o quinquagésimo ano como jubileu, no qual libertavam os cativos e devolviam as posses compradas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem triginta trium annorum Christus erat: quare ergo non dixerunt: quadraginta annos nondum habes, sed quinquaginta? Supervacua est huiusmodi quaestio: simpliciter enim prout eis occurrit dixerunt. Respondent tamen quidam quod per quinquagesimum annum ex reverentia iubilaeum nominant, in quo et captivos manumittebant et emptitiis possessionibus cedebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Gregorius.11353",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Nosso redentor, bondosamente, afasta as mentes deles do olhar da sua carne e as atrai para a contemplação da divindade; daí se segue que ele disse: \"Em verdade, em verdade vos digo: antes que Abraão existisse, eu sou\". Antes, do tempo passado, sou, porém, do tempo presente; e, como a divindade não tem tempo passado nem futuro, mas sempre existe, não diz: \"Antes de Abraão, eu fui\", mas \"Antes de Abraão, eu sou\": segundo o \"Eu sou o que sou\". Portanto, antes ou depois de Abraão, ele teve existência, que pôde chegar por meio da manifestação da presença e se retirar pelo curso da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos benigne redemptor noster a carnis suae intuitu submovet, et ad divinitatis contemplationem trahit; unde sequitur dixit ergo eis Iesus: amen, amen, dico vobis: antequam Abraham fieret, ego sum. Ante enim praeteriti temporis est, sum vero praesentis; et quia praeteritum et futurum tempus divinitas non habet, sed semper esse habet, non ait: ante Abraham ego fui, sed ante Abraham ego sum: secundum illud: ego sum qui sum. Ante ergo vel post Abraham habuit esse, qui et accedere potuit per exhibitionem praesentiae, et recedere per cursum vitae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Augustinus in Ioannem.11354",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, como Abraão é criatura, não disse: \"antes que Abraão fosse\", mas \"antes que Abraão fosse feito\"; nem disse: \"eu fui feito\"; pois no princípio era o Verbo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero creatura est Abraham, non dixit: antequam Abraham esset, sed antequam fieret; neque dixit: ego factus sum: nam in principio erat verbum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Gregorius.11355",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas, incapazes de suportar essas palavras da eternidade, as mentes infiéis, que não podiam compreender, procuravam abater; daí se segue que os judeus pegaram pedras para atirar nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sustinere ista aeternitatis verba mentes infidelium non valentes, quem intelligere non poterant, obruere quaerebant; unde sequitur tulerunt ergo lapides Iudaei, ut iacerent in eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Augustinus.11356",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que tamanha dureza o impulsionaria, se não fosse para se juntar a semelhantes, ou seja, pedras?  Pois, depois de ter completado tudo o que se referia a ele, ensinando, eles começam a atirar pedras, rejeitando a correção; daí se segue: \"Jesus, porém, escondeu-se e saiu do templo\".  Não, porém, escondeu-se num canto do templo, como se temendo, ou fugindo para uma casa pequena, ou desviando-se atrás de um muro ou coluna; mas, por poder celestial, tornando-se invisível aos que o perseguiam, saiu no meio deles. Jesus, porém, escondeu-se e saiu do templo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta duritia quo curreret, nisi ad similes, scilicet lapides? Quia vero postquam cuncta quae ad eum spectabant, docendo perfecerat, hi lapides iniciunt, deserit eos quasi correctionem non suscipientes; unde subditur Iesus autem abscondit se, et exivit de templo. Non autem abscondit se in angulo templi quasi timens, aut in domunculam fugiens, vel post murum aut columnam divertens; sed caelica potestate invisibilem insidiantibus se constituens, per medium illorum exivit. Iesus autem abscondit se, et exivit de templo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Gregorius.11357",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Se ele quisesse exercer o poder de sua divindade, com um simples gesto de sua mente os prenderia em seus atos ou os afogaria em castigos de morte súbita. Mas aquele que viera para sofrer não desejava exercer o juízo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui si divinitatis suae potentiam exercere voluisset, tacito nutu mentis suae in suis eos actibus ligaret, aut in poenas subitae mortis obrueret. Sed qui pati venerat, exercere iudicium nolebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Augustinus.11358",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, mais recomendável era a sabedoria do que o exercício do poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magis enim erat commendanda sapientia, quam exercenda potentia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": "Alcuíno de York11359",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Por isso também fugiu, pois a hora da paixão ainda não havia chegado, e porque ele mesmo não havia escolhido esse tipo de morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam fugit quia nondum venerat hora passionis, et quia ipse non elegerat hoc genus mortis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Augustinus.11360",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, como homem, fugiu das pedras; mas ai daqueles cujos corações de pedra Deus foge.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo tamquam homo a lapidibus fugit; sed vae illis a quorum lapideis cordibus fugit Deus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": "Beda, o Venerável11361",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, quantas más intenções alguém assume, tantas pedras lança contra Jesus; e, depois, quanto a si mesmo, se passa à deliberação, extingue Jesus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quot malas cogitationes quis assumit, quasi tot lapides in Iesum mittit; ac deinde quantum ad se pertinet, si ad deliberationem transit, Iesum extinguit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    },
    {
        "id": ". Gregorius.11362",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O que, porém, o Senhor significa ao se esconder, senão que a própria verdade se esconde daqueles que desprezam seguir suas palavras?  A verdade, com efeito, foge da mente que não a encontra humilde. O que, porém, este exemplo nos diz, senão que, mesmo quando podemos resistir, devemos humildemente declinar a ira dos soberbos?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem abscondendo se dominus significat, nisi quod eis ipsa veritas absconditur qui eius verba sequi contemnunt? Eam quippe quam non invenit humilem, veritas fugit mentem. Quid autem nobis hoc exemplo loquitur, nisi ut etiam cum resistere possumus, iram superbientium humiliter declinemus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86069"
    }
]