[
    {
        "id": "Augustinus in Ioannem.11194",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Pois, como já foi dito que ninguém o prendeu, porque ainda não havia chegado a sua hora, agora, a respeito de sua própria paixão, que foi posta não em sua necessidade, mas em seu poder, ele falou aos judeus; donde se diz: \"Disse-lhes, pois, Jesus novamente: 'Eu vou'\".  Para o Senhor Cristo, a morte foi uma partida para onde viera e de onde partira.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra dictum est quod nemo apprehendit eum, quia nondum venerat hora eius, modo de ipsa sua passione, quae posita erat, non in eius necessitate, sed potestate, locutus est Iudaeis; unde dicitur dixit ergo iterum eis Iesus: ego vado. Christo enim domino mors profectio fuit illuc unde venerat et unde discesserat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Beda, o Venerável11195",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta conexão de palavras parece ser tal que essas coisas poderiam ter acontecido em um único tempo, em um único lugar, ou certamente em outro tempo e em outro lugar, pois nada se interpôs e algumas ou muitas coisas poderiam ter acontecido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verborum connexio talis esse videtur, ut haec uno tempore, uno quoque in loco, vel certe alio tempore alioque in loco geri potuissent: quoniam nihil interponi et quaedam vel multa potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11196",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Mas alguém pode objetar assim: \"Se ele dizia isso aos que permaneciam na incredulidade, como pode dizer 'e me buscareis?' Buscar Jesus é buscar a verdade e a sabedoria. Mas, dirás, também se diz que os perseguidores o buscavam para prendê-lo.  Há, pois, diferenças entre aqueles que buscam Jesus: pois nem todos o buscam para sua salvação e benefício.  Por isso, somente aqueles que o buscam corretamente encontram a paz.  E são considerados como buscando corretamente aqueles que buscam a palavra que está no princípio com Deus, para que os conduza ao Pai.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed obiciet aliquis sic: si his qui manebant in incredulitate, ista dicebat: quomodo eis dicit et quaeretis me? Quaerere enim Iesum, est quaerere veritatem et sapientiam. Sed dices, quia et de persequentibus aliquando dicitur, quod quaerebant eum capere. Differentiae enim sunt eorum qui quaerunt Iesum: non omnes enim pro eorum salute et utilitate quaerunt eum. Propter hoc solum hi qui recte quaerunt eum, inveniunt pacem. Recte autem quaerere dicuntur qui verbum quod est in principio apud Deum quaerunt, ut illos patri adducat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus.11197",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "\"Buscareis-me\", disse ele, \"não com desejo piedoso, mas com ódio; pois o buscaram, depois que se afastou dos olhos dos homens, tanto os que o odiavam quanto os que o amavam: aqueles por perseguição, estes por desejo de possuí-lo.  E para que não penseis que me buscareis bem, morrereis em vosso pecado.  Buscar Cristo mal é morrer em seu pecado; é odiá-lo, por quem só pode haver salvação.  Ele, prevendo, disse a sentença de que morreriam em seus pecados.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeretis ergo, inquit, me, non pio desiderio, sed odio: nam illum, posteaquam abscessit ab oculis hominum, inquisierunt, et qui oderunt et qui amabant: illi persequendo, isti habere cupiendo. Et ne putetis quia me bene quaeretis, in peccato vestro moriemini. Hoc est Christum male quaerere, in peccato suo mori; hoc est illum odisse, per quem solum posset salus esse. Dixit sententiam praescius quod in peccatis suis morientur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Beda, o Venerável11198",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas nota que ele usa \"pecado\" no singular, mas \"vosso\" no plural, para mostrar o pecado de todos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed nota, quod peccato in singulari numero utitur, sed vestro in plurali, ut idem omnium scelus ostenderet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11199",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pergunto isso por causa do que se segue, que, enquanto ele falava, muitos creram nele; será que ele diz a todos os presentes \"morrereis em vosso pecado\"?  Mas ele dizia isso àqueles que sabia que não creriam, e por isso estariam destinados a morrer em seus pecados, e não conseguindo segui-lo depois; pois segue-se: \"Para onde eu vou, vós não podeis vir\", onde está a verdade e a sabedoria; pois ali está Jesus.  \"Não podem\", diz ele, \"porque não querem; se quisessem e não pudessem, não seria razoável dizer-lhes 'morrereis em vosso pecado'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaero autem propter hoc quod infra dicitur, quod hoc ipso loquente multi crediderunt in eum; numquid ad omnes praesentes dicit in peccato vestro moriemini? Sed ad illos dicebat quos sciebat non esse credituros, et propter hoc in eorum peccatis esse morituros, et non valentes post ipsum sequi; nam sequitur quo ego vado, vos non potestis venire, ubi scilicet veritas et sapientia est: hoc est enim ubi est Iesus. Non possunt, ait, quia non volunt; si enim voluissent et non potuissent, non rationabiliter eis diceretur in peccato vestro moriemini"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus in Ioannem.11200",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isso, porém, ele também diz aos discípulos em outro lugar; e não disse a eles \"morrereis em vosso pecado\", mas \"para onde eu vou, vós não podeis vir\" agora.  Não retirou a esperança, mas previu o adiamento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem et discipulis alio loco dicit; nec tamen dixit eis in peccato vestro moriemini, sed quo ego vado, vos non potestis venire modo. Non abstulit spem, sed praedixit dilationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11201",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "No entanto, esta palavra ameaça a partida de Cristo; mas enquanto preservarmos em nossas almas as sementes da verdade, a palavra de Deus jamais se afasta de nós; porém, se nos corrompermos com a queda na maldade, então se diz a nós \"Eu vou\": e quando o buscarmos, não o encontraremos, mas morreremos em nossos pecados, ocupados pela própria morte.  Não devemos, porém, passar por alto, sem investigação, o que se diz \"morrereis em vossos pecados\".  Pois, se for entendido de modo geral, é evidente que os pecadores morrem em seus pecados, e os justos, na justiça; mas se for dito \"morrereis\", como aquele que morre pelo pecado morre, é evidente que aqueles a quem tais palavras foram ditas não estavam mortos, mas viviam em enfermidade da alma; mas essa enfermidade era para a morte; por isso, o médico, vendo-os gravemente enfermos, dizia: \"e morrereis em vossos pecados\"; e assim estava claro que \"para onde eu vou, vós não podeis vir\".  Pois quando alguém morre em seu pecado, para onde Jesus vai, ele não pode ir; pois nenhum morto pode seguir Jesus; pois os mortos não te louvarão, Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesens autem verbum minatur Christi recessum; sed quamdiu salvamus ea quae animae nostrae sunt insita veritatis semina, nequaquam recedit a nobis verbum Dei: si vero a lapsu in malitiam corrumpamur, tunc dicitur nobis ego vado: et cum quaeremus eum, nequaquam inveniemus, sed in peccatis nostris moriemur, ab ipsa morte occupati. Non oportet autem pertransire inexquisite quod dicitur in peccatis vestris moriemini. Si enim communiter accipiatur, manifestum est quod peccatores in peccatis eorum moriuntur, iusti vero in iustitia; si vero dicitur moriemini, sicut qui ad mortem peccat moritur, manifestum est quod hi quibus talia dicebantur, nequaquam mortui erant, sed vivebant in infirmitate animae; sed infirmitas illa ad mortem erat: propter hoc medicus videns eos graviter infirmantes, dicebat et in peccatis vestris moriemini: et sic manifestum erat illud quo ego vado, vos non potestis venire. Cum enim aliquis in suo peccato moritur, quo vadit Iesus, non potest ire: nullus enim mortuus potest sequi Iesum: non enim mortui laudabunt te, domine"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus.11202",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ouvindo essas palavras, como costumam fazer, pensando em coisas carnais, perguntaram; pois segue-se: \"Disseram, pois, os judeus: 'Acaso se matará a si mesmo, pois diz: Para onde eu vou, vós não podeis vir?' Palavras insensatas.  Pois, se ele se matasse, eles não poderiam ir para onde ele fosse?  Acaso eles não estavam destinados a morrer?  Portanto, 'Para onde eu vou', disse ele; não para onde se vai à morte, mas para onde ele próprio ia depois da morte.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis auditis, quomodo solent, carnalia cogitantes interrogaverunt; nam sequitur dicebant ergo Iudaei: numquid interficiet semetipsum, quia dicit: quo ego vado, vos non potestis venire? Stulta verba. Quid enim? Non poterant illi venire quo ille perrexisset, si interficeret semetipsum? Numquid ipsi non erant morituri? Ergo quo ego vado, dixit; non quo itur ad mortem, sed quo ipse ibat post mortem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Teofilacto de Bulgária11203",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso, manifestou que ressuscitaria em glória e se assentaria à direita de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc enim manifestavit quod resurget in gloria, et sedebit ad dexteram Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11204",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Busquemos, porém, se isso dito por eles sobre o Salvador revela algo mais profundo.  Muitas coisas, ou por tradição ou por escritos apócrifos, eles poderiam ter visto antes de muitos.  Portanto, talvez, nas tradições sobre Cristo, houvesse, de acordo com as sãs tradições dos discursos proféticos, como o seu nascimento em Belém, e também sobre sua morte, que ele deveria passar desta vida, como ele próprio diz: \"Ninguém tira a minha vida de mim; eu a dou por mim mesmo\".  Portanto, o que aqui se diz \"Acaso se matará a si mesmo?\", não é dito no sentido literal, mas de acordo com alguma tradição dos judeus sobre a morte de Cristo que chegou até eles.  Pois, muito se evidencia, pelo que ele disse \"Eu vou\", a capacidade de um que morre voluntariamente, deixando o corpo.  Acredito que, ao proferirem isso de forma ignóbil, a respeito das tradições sobre a morte de Cristo que chegaram até eles, e não dando glória, disseram: \"Acaso se matará a si mesmo?\".  Pois eles deveriam ter dito, com demonstração de glória: \"Acaso sua alma, quando a ele aprouver, sairá, deixando o corpo?\".  O Senhor, porém, fala com aqueles que tinham sabedoria terrena, como com pessoas terrenas; daí se segue: \"E dizia-lhes: 'Vós sois de baixo'; isto é, vós compreendeis a terra, não tendes o coração voltado para o alto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeramus tamen si hoc ab eis de salvatore dicitur altius aliquid cernentibus. Multa enim aut ex traditione, aut ex apocryphis ipsos contingebat videre prae multis. Forte igitur in his quae tradita sunt de Christo, erat iuxta sanas traditiones propheticorum sermonum, sicut generari eum in Bethlehem, sic et de morte eius, ut hoc modo transire deberet ab hac vita quomodo ipse dicit: nemo tollit animam meam a me; sed ego pono eam. Quare quod hic dicitur numquid interficiet se? Non secundum simplicem sensum dicitur, sed secundum aliquam Iudaeorum de Christo traditionem. Multum enim ex hoc quod dixerat ego vado, apparet potestas voluntarie morientis, corpore derelicto. Aestimo autem quod ignominiose proferentes hoc, quod secundum traditiones suas de morte Christi ad ipsos devenerat, et non gloriam dantes, dixerunt numquid interficiet semetipsum? Oportebat enim eos cum demonstratione gloriae sic dicere: numquid anima eius, cum ipsi placuerit, egredietur relicto corpore? Dominus autem ad eos qui terrena sapiebant, tamquam ad terrenos loquitur; unde subditur et dicebat eis: vos de deorsum estis; idest, terram sapitis, sursum cor non habetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "São João Crisóstomo11205",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como se dissesse: \"Não é de estranhar que vós, homens carnais e sem compreensão espiritual, penseis tais coisas. Eu sou de cima.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non est mirum vos talia cogitare homines carnales, et nihil intelligentes spirituale. Ego de supernis sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus.11206",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "De que coisas celestiais? Do próprio Pai, de quem nada é superior. Vós sois deste mundo, eu não sou deste mundo: como poderia ser do mundo aquele por quem o mundo foi feito?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De quibus supernis? Ab ipso patre, quo nihil superius. Vos de hoc mundo estis, ego non sum de hoc mundo: quomodo enim erat de mundo, per quem factus est mundus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Beda, o Venerável11207",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "E aquele que existia antes do mundo; eles, porém, eram do mundo, pois foram criados depois que o mundo começou.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et qui ante mundum fuit; illi autem de mundo erant, quia postquam mundus esse coepit, fuerant creati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "São João Crisóstomo11208",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, por causa de pensamentos mundanos e vãos, ele diz: \"Eu não sou deste mundo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel propter mundanas et vanas cogitationes hoc dicit ego non sum de hoc mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Teofilacto de Bulgária11209",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nada mundano, ou terreno, me afeta; por isso, jamais cairia em tamanha loucura a ponto de me matar.  Mas Apolinário, interpretando mal esta fala, disse que o corpo do Senhor não era deste mundo, mas desceu do céu.  Então, os apóstolos, a quem o Senhor disse: \"Vós não sois deste mundo\", teriam todos os seus corpos vindos do céu?  Portanto, deve-se entender que, ao dizer \"Eu não sou deste mundo\", significa que não pertenço à vossa categoria, que se preocupa com as coisas do mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil mundanum, sive terrenum affectans: unde nullatenus ad tantam insaniam devenirem ut meipsum occiderem. Sed Apollinarius male suscipiens hunc sermonem, ait, quod corpus domini non fuit de hoc mundo, sed de sursum caelitus descendit. Numquid igitur et apostoli, quibus a domino dictum est: vos non estis de hoc mundo, omnia corpora sunt caelitus obtinentes? Sic igitur intelligendum est cum dicitur ego non sum de hoc mundo, hoc est, non sum de numero vestrum, qui mundana curatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11210",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Há outro sentido para aqueles que são de cima e aqueles que são deste mundo.  \"De baixo\" aqui se refere a um lugar, mas o mundo material contém vários lugares, todos os quais, quanto aos aspectos imateriais e invisíveis, são \"de baixo\"; comparando os lugares do mundo, alguns serão certamente \"de baixo\" e outros \"de cima\".  Onde está o tesouro de cada um, ali está também seu coração.  Se alguém, portanto, guarda tesouro na terra, torna-se \"de baixo\"; mas se alguém guarda tesouro nos céus, torna-se \"de cima\"; mas também transcendendo todos os céus, será encontrado no beatífico fim.  E novamente, quem ama este mundo, torna-se de este mundo; mas quem não ama o mundo, nem as coisas que estão neste mundo, não é deste mundo.  No entanto, existe outro mundo além deste mundo sensível, no qual estão as coisas invisíveis, cujo aspecto e beleza serão vistos por aqueles que têm o coração voltado para o mundo.  E o próprio primogênito de toda criatura pode ser chamado de mundo, na medida em que é a suprema sabedoria; pois todas as coisas foram feitas na sabedoria.  Nele, portanto, estava todo o mundo, tão diferente do mundo material, quanto a razão de todo o mundo difere de toda a matéria, despojada do mundo material.  Portanto, a alma de Cristo diz \"Eu não sou deste mundo\": porque não se relaciona com este mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alius autem sensus est eorum qui sunt de sursum, et eorum qui sunt de hoc mundo. Deorsum enim sicut de loco aliquo intelligitur; sed mundus materialis locis quidem diversis continetur, quae omnia quantum ad immaterialia et invisibilia deorsum sunt; quo ad mundum vero comparando mundi loca, erunt utique quaedam deorsum et quaedam sursum. Ubi autem est thesaurus uniuscuiusque, ibi est et cor eius. Si itaque aliquis thesaurizet in terra, deorsum efficitur; si vero aliquis thesaurizet in caelis, fit desuper; sed et transcendens omnes caelos, in fine beatissimo invenietur. Et iterum qui circa hunc mundum est amor, facit eum qui de hoc mundo est; qui autem non diligit mundum, nec ea quae sunt in hoc mundo, non est de mundo hoc. Tamen est et aliquis alius mundus praeter hunc sensibilem mundum, in quo sunt invisibilia, cuius visum et decorem videbunt hi qui mundo sunt corde. Sed et ipse primogenitus omnis creaturae potest dici mundus, prout est summa sapientia: omnia enim in sapientia sunt facta. In ipso itaque erat totus mundus, intantum differens a mundo materiali, inquantum differt ratio totius mundi ab omni materia denudata a materiali mundo. Anima ergo Christi dicit ego non sum de hoc mundo: quia non conversatur in isto mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus in Ioannem.11211",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "No entanto, o Senhor expôs o que quis dizer ao dizer: \"Vós sois deste mundo\"; pois, eles eram pecadores.  Todos nós nascemos com pecado, e todos, vivendo, acrescentamos ao que já éramos. Portanto, toda a infelicidade dos judeus era não ter pecado, mas morrer nos pecados; donde submete: \"Eu vos digo, pois, que morrereis em vossos pecados\".  Acredito, porém, que naquela multidão que ouvia o Senhor, houvesse aqueles que iriam crer; mas, como se estendesse a sentença severa sobre todos: \"Em vosso pecado morrereis\"; e, por isso, também aos que iriam crer, a esperança foi tirada.  Portanto, ele os reconduziu à esperança, acrescentando: \"Se não crerdes que eu sou, morrereis em vosso pecado\".  Portanto, se crerdes que eu sou, não morrereis em vosso pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exposuit autem dominus quid intelligi voluerit, cum dixit vos de hoc mundo estis; quia scilicet peccatores erant. Omnes autem cum peccato nati sumus, omnes vivendo ad id quod nati eramus addidimus. Tota ergo infelicitas Iudaeorum ipsa erat, non peccatum habere, sed in peccatis mori; unde subdit dixi ergo vobis, quia moriemini in peccatis vestris. Credo autem in illa multitudine quae dominum audiebat, et eos fuisse qui credituri erant; quasi in omnes autem processerat illa severissima sententia in peccato vestro moriemini; ac per hoc et illis qui credituri erant, spes erat ablata. Revocavit ergo eos ad spem, adiungens si enim non credideritis quia ego sum, moriemini in peccato vestro. Ergo si credideritis quia ego sum, non moriemini in peccato vestro"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "São João Crisóstomo11212",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, de fato, veio para tirar o pecado, e de outra forma não se consegue despojar dele senão pelo banho; e não será possível aquele que não crê ser batizado, é necessário que aquele que não crê, partindo desta vida, tenha o velho homem, isto é, o pecado: não somente porque não crê, mas também porque, tendo os pecados anteriores, dele parte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim propter hoc venit ut peccatum tollat, et aliter non contingit illud exuere nisi per lavacrum; nec continget eum qui non credit, baptizari, necesse est eum qui non credit, ex hac vita abire, veterem hominem, idest peccatum, habentem: non solum quia non credit, sed etiam quia priora peccata habens, hinc recedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": ". Augustinus.11213",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando, porém, disse: \"Se não crerdes que eu sou\", porque nada acrescentou, muito recomendou: pois assim também Deus disse a Moisés: \"Eu sou o que sou\". Mas, como ouço: \"Eu sou o que sou\", e, se não crerdes que eu sou, como se outras coisas não fossem? Mas, qualquer excelência, se é mutável, não é verdadeira: pois não há verdadeiro ser onde há ser e não ser. Discutai a mudança das coisas: encontrareis que foi e será; pensai em Deus, encontrareis que é, onde o tempo passado não pode ser. Portanto, para que vós sejais, transcendestes o tempo.  Portanto, prometendo isso, para não morrermos em nossos pecados, não me parece que com estas palavras tenha dito nada mais do que: \"Se não crerdes que eu sou\", do que: \"Se não crerdes que eu sou Deus\". Graças a Deus, porque diz: \"se não crerdes\"; não disse: \"se não receberdes\"; pois quem pode receber isso?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dixit si non credideritis quia ego sum, quia nihil addidit, multum est quod commendavit: quia sic etiam et Deus Moysi dixerat: ego sum qui sum. Sed quomodo audio: ego sum qui sum, et nisi credideritis quia ego sum, quasi alia non sint? Sed prorsus qualiscumque excellentia, si mutabilis est, vera non est: non enim est ibi verum esse ubi est et non esse. Discute rerum mutationem: invenies fuit et erit; cogita Deum, invenies est, ubi tempus praeteritum esse non possit. Ut ergo tu sis, transcende tempus. Haec itaque promittens, ne moriamur in peccatis nostris, nihil aliud mihi videtur his verbis dixisse nisi credideritis quia ego sum, quam: nisi credideritis quia Deus sum. Deo gratias, quia dicit nisi credideritis; non dixit: nisi ceperitis: quis enim hoc capiat?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    },
    {
        "id": "Orígenes de Alexandria11214",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "É evidente, porém, que aquele que morre em seus pecados, embora diga crer em Cristo, não crê verdadeiramente: pois quem crê na justiça não pratica a injustiça; e quem crê na sabedoria não diz ou faz nada de tolo.  E assim, se examinarmos os demais atributos de Cristo, encontraremos como aquele que não crê em Cristo morre em seus pecados.  Aproximando-se, porém, dos contrários daquilo que é considerado em Cristo, morre em seus pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est autem quod qui moritur in peccatis suis, quamvis dicat se Christo credere, tamen in veritate non credit: qui enim credit iustitiae, non iniustum facit; et credens in sapientiam, nil stultum dicit aut facit: et sic si scrutatus fueris ceteros intellectus Christi, invenies quomodo qui non credit Christo, moritur in peccatis suis. Accedens autem ad contraria eorum quae considerantur in Christo, in peccatis suis moritur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86060"
    }
]