[
    {
        "id": "Gregorius in Evang.11326",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Assim como os bons precisam se tornar ainda melhores por meio das ofensas, os maus sempre se tornam piores com o benefício: pois, após receber a pregação, os judeus blasfemam novamente; pois dizem: \"Agora sabemos que tens um demônio\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut bonis necesse est ut meliores etiam per contumelias existant, ita semper reprobi de beneficio peiores fiunt: nam accepta praedicatione, iterum Iudaei blasphemant; dicitur enim dixerunt ergo Iudaei: nunc cognovimus quia Daemonium habes"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Orígenes de Alexandria11327",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Aqueles que creem nas Escrituras Sagradas compreendem que as ações dos homens que se desviam da razão não são feitas sem a influência dos demônios.  Assim, os judeus, por influência dos demônios, pensavam que Jesus havia dito: \"Se alguém guardar minha palavra, não verá a morte eternamente\".  Isso aconteceu porque eles não perceberam o poder de Deus; pois aqui ele reconheceu uma morte contrária à razão, pela qual os pecadores perdem-se; mas eles, conjecturando que se tratava da morte comum, repreenderam-no, como se Abraham e os profetas estivessem mortos; daí segue: \"Abraham morreu, e os profetas, e tu dizes: 'Se alguém guardar minha palavra, não provará a morte eternamente'\".  Como há uma diferença entre provar e ver a morte, eles substituíram \"não verá a morte\" por \"não provará a morte\", como ouvintes desatentos que confundiram a palavra do Senhor.  Pois, assim como o Senhor, enquanto pão vivo, é comível, e enquanto sabedoria, é visível em sua beleza, assim também a morte, sua adversária, é tanto comível quanto visível.  Portanto, quando alguém permanece em Cristo no nível intelectual, não provará a morte, se mantém seu estado, segundo o que diz Mateus 16, 28: há aqueles que estão aqui e não provarão a morte.  Mas quando alguém recebe e guarda a palavra de Cristo, não verá a morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi qui sacris Scripturis credunt, comprehendunt quod quae praeter rectam rationem ab hominibus exercentur, non praeter Daemones fiunt. Sic igitur Iudaei virtute Daemonis putabant Iesum dixisse: si quis sermonem meum servaverit, mortem non videbit in aeternum. Hoc autem passi sunt quia Dei virtutem non perspexerunt: nam hic de morte quadam inimica rationi, qua pereunt delinquentes, hoc fassus est; hi vero de communi morte coniectantes esse quod dicitur, increpant dicentem, quasi defuncto Abraham et prophetis; unde subditur Abraham mortuus est et prophetae, et tu dicis: si quis sermonem meum servaverit, mortem non gustabit in aeternum. Cum aliqua differentia sit inter mortem gustare et videre, pro eo quod mortem non videbit, mortem non gustabit protulerunt, velut incauti auditores confundentes dominicum sermonem. Sicut enim dominus inquantum panis vivus est, gustabilis est; in eo vero quod est sapientia, est visibilis pulchritudinis: sic etiam adversaria eius mors et gustabilis est et visibilis. Cum ergo quis steterit per Iesum in intellectuali loco, mortem non gustabit, si statum servat, secundum illud Matth. 16, 28: sunt de hic stantibus qui non gustabunt mortem. Cum autem aliquis sermonem Christi acceperit et custodierit, mortem non videbit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11328",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Novamente, por causa de uma glória vazia, eles recorrem à sua ancestralidade; daí segue: \"Acaso tu és maior que nosso pai Abraão, que morreu?\".  Eles também poderiam ter dito: \"Acaso tu és maior que Deus, cujas palavras aqueles que as ouviram morreram?\".  Mas não dizem isso, porque consideravam que ele era menor que Abraão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus autem ex inani gloria ad cognationem confugiunt; unde sequitur numquid tu maior es patre nostro Abraham, qui mortuus est? Poterant etiam dicere: numquid tu maior es Deo, cuius sermonem qui audierunt mortui sunt? Sed non dicunt hoc, quia etiam quam Abraham minorem eum aestimabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Orígenes de Alexandria11329",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois não distinguem, porque não só Abraão, mas qualquer homem nascido de mulher, que nasceu de virgem, é maior.  Nem diziam verdadeiramente os judeus: \"Abraão morreu\"; pois ele ouviu a palavra de Cristo e a guardou.  E o mesmo se pode dizer dos profetas, sobre os quais dizem: \"Os profetas morreram\"; pois eles também guardaram a palavra do Filho de Deus, quando a palavra do Senhor foi a Oséias, ou Isaías, ou Jeremias; e se alguém mais a guardou, eles, os profetas, a guardaram.  Portanto, mentem tanto em: \"Sabemos que tens um demônio\", quanto em: \"Abraão morreu e os profetas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim discernunt, quia non solum Abraham, sed etiam quolibet nato ex muliere, qui natus est ex virgine maior est. Nec verum dicebant Iudaei Abraham mortuus est: audivit enim verbum Christi, atque servavit. Et huiusmodi simile dices de prophetis, de quibus subdunt et prophetae mortui sunt: nam et verbum filii Dei custodierunt, cum verbum domini factum fuerit ad Osee, vel Isaiam, vel Ieremiam; quod si quis alius custodivit, ipsi prophetae custodierunt. Mendacium ergo dicunt et in hoc: scimus quia Daemonium habes, et in hoc: Abraham mortuus est et prophetae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Gregorius.11330",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois, porque se apegavam à morte eterna, e não viam essa mesma morte à qual se apegavam, pois só viam a morte da carne, ficavam confusos com a palavra da verdade.  Porém, eles perguntam: \"Quem te fazes?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim aeternae morti inhaeserant, et eamdem mortem cui inhaeserant, non videbant, cum solam mortem carnis aspicerent, in veritatis sermone caligabant. Subdunt autem quem teipsum facis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Teofilacto de Bulgária11331",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quase dizem: tu, que não és digno de cuidado algum, filho de carpinteiro da Galiléia, te aproprias da glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: tu, qui nulla cura dignus es, carpentarii filius de Galilaea, tibi subripis gloriam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Beda, o Venerável11332",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quem te fazes? Isto é, de que mérito ou dignidade queres ser acreditado? Abraão, porém, estava morto em corpo, mas a alma vivia. Maior, porém, é a morte da alma que viverá eternamente, do que a morte do corpo que algum dia morrerá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem teipsum facis? Hoc est, cuius meriti cuiusve dignitatis vis credi? Abraham tamen mortuus erat corpore, anima autem vivebat. Maior autem est mors animae in aeternum victurae, quam corporis quandoque morituri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Orígenes de Alexandria11333",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas esta afirmação foi dos que cegavam: porque Jesus não se fez a si mesmo o que é, mas o recebeu do Pai; donde se segue que Jesus respondeu: se eu me glorifico a mim mesmo, a minha glória nada é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caecutientium autem fuit haec prolatio: quoniam non se fecit Iesus id quod est, sed ex patre recepit; unde sequitur respondit Iesus: si ego glorifico meipsum, gloria mea nihil est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11334",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Isso, quanto à suspeita deles, disse, assim como acima: o meu testemunho não é verdadeiro, se eu testificar a meu respeito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quantum ad eorum suspicionem dixit, sicut et supra: testimonium meum non est verum, si testimonium perhibeo de meipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Beda, o Venerável11335",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com estas palavras, ele mostra que a glória da vida presente não é nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis nihil esse ostendit gloriam vitae praesentis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Augustinus in Ioannem.11336",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Disse isto por causa daquilo que disseram: \"Quem te fazes?\". Pois ele refere a sua glória ao Pai, de quem é; donde acrescenta: \"é meu Pai que me glorifica\".  A respeito desta palavra, os arianos criticam a nossa fé, dizendo: \"Vejam, o Pai é maior, pois glorifica o Filho\".  Heréticos, não leram também o próprio Filho a dizer que glorifica o seu Pai?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit autem hoc propter illud quod dixerant quem teipsum facis? Refert enim gloriam suam ad patrem, de quo est; unde subdit est pater meus qui glorificat me. De isto verbo calumniantur Ariani fidei nostrae, et dicunt: ecce maior est pater, quia glorificat filium. Haeretici, non legistis et ipsum filium dicentem, quod glorificet patrem suum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Alcuíno de York11337",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "O Pai, porém, glorificou o Filho, quando do batismo, no monte, e na hora da paixão, diante das multidões, a voz se fez a ele, e depois da paixão o ressuscitou, e o colocou à direita de sua majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Glorificavit autem pater filium, cum tempore Baptismi et in monte, et tempore passionis coram turbis vox facta est ad eum, et post passionem eum resuscitavit, et collocavit eum ad dexteram suae maiestatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11338",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E acrescentou: \"Quem vós dizeis que é o vosso Deus?\". Pois desejava mostrar que não só desconheciam o Pai, mas também a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addidit autem quem vos dicitis quia Deus vester est: volebat enim ostendere quoniam non solum patrem eum nesciebant, sed neque Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Teofilacto de Bulgária11339",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, se conhecessem verdadeiramente o Pai, honrariam seu Filho. Também desprezam a Deus, que proibiu o homicídio na lei, clamando contra Cristo; donde acrescenta: e não o conhecestes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam si vere patrem cognoscerent, filium eius venerarentur. Deum etiam contemnunt, qui homicidium in lege prohibuit, adversus Christum clamantes; unde subdit et non cognovistis eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Alcuíno de York11340",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Quase que diz: vós, carnalmente, chamais a ele vosso Deus; servís-lhe por coisas temporais; e não o conhecestes, como deve ser conhecido; não sabeis servi-lo espiritualmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: vos carnaliter illum Deum vestrum vocatis; pro temporalibus ei servitis: et non cognovistis eum, sicut intelligendus est; spiritualiter ei servire nescitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Augustinus.11341",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Certos hereges dizem que o Deus anunciado no Antigo Testamento não é o Pai de Cristo, mas um tal príncipe dos maus anjos. Contra eles, portanto, diz: \"O meu Pai, a quem vós chamais vosso Deus, e não o conhecestes; pois, se o tivessem conhecido, teriam recebido seu Filho\". E a respeito de si mesmo, acrescenta: \"Eu, porém, o conheço.\" Para aqueles que julgam segundo a carne, isso poderia parecer arrogante; mas a arrogância não deve ser evitada a ponto de se abandonar a verdade; por isso acrescenta: \"E se disser que não o conheço, serei como vós, mentiroso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam haeretici dicunt Deum annuntiatum in veteri testamento non esse patrem Christi, sed nescio quem principem malorum Angelorum. Contra ipsos ergo dicit patrem suum quem illi dicebant Deum suum, et non cognoverunt: si enim ipsum cognovissent, eius filium recepissent. De se autem subdit ego autem novi eum. Secundum carnem iudicantibus potuit et hic arrogans videri; sed arrogantia non ita caveatur ut veritas relinquatur; propter quod subdit et si dixero quia non scio eum, ero similis vobis mendax"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quase que diz: assim como vós, ao dizer que o conheceis, mentis, também eu, se disser que não o conheço.  Mas a maior demonstração de que ele foi enviado por aquele é o que se segue: \"mas eu o conheço\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut vos dicentes scire eum, mentimini, ita ego si dixero me nescire. Sed maxima demonstratio est, quod ab illo sit missus, hoc quod sequitur sed scio eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Teofilacto de Bulgária11343",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por natureza, possuindo o conhecimento dele; pois, qual eu sou, tal é o Pai, visto que eu me conheço a mim mesmo, e o conheço a ele.  Ele, porém, dá indício de que o conhece, quando acrescenta: \"e ao seu mandamento obedeço\", chamando-lhe mandamento. Alguns, porém, entendem isto, \"ao seu mandamento obedeço\", como significando: \"a sua razão de ser\"; pois a razão de ser do Pai e do Filho é a mesma.  Portanto, conheço o Pai; pois, e porque, é tomado para significar: \"pois ao seu mandamento obedeço\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naturaliter ipsius cognitionem obtinens; qualis enim ego sum, talis et pater, quoniam ego meipsum cognosco, et illum cognosco. Praebet autem indicium quod ipsum cognoscat cum subdit et sermonem eius servo, sermonem mandata nuncupans. Quidam autem sic intelligunt hoc quod dicitur sermonem eius servo: idest rationem substantiae eius: eadem enim est ratio substantiae patris et filii: ideoque patrem cognosco: nam et pro quoniam sumitur, ut sit sensus: quoniam eius sermonem servo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Augustinus.11344",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Filho também falava o discurso do Pai; e ele mesmo era a palavra do Pai, que falava aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermonem etiam patris tamquam filius loquebatur; et ipse erat verbum patris, quod hominibus loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11345",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E porque disseram: \"Acaso és maior que nosso pai Abraão?\". Sem explicar a morte, mostra que é maior que Abraão, em seguida, quando acrescenta: \"Abraão, vosso pai, alegrou-se em ver o meu dia: viu e regozijou-se, isto é, por causa do benefício que dele recebe, como de um maior.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia dixerant: numquid tu maior es patre nostro Abraham? Nihil de morte exponens, se maiorem quam Abraham esse ostendit consequenter, cum subdit Abraham pater vester exultavit ut videret diem meum: vidit et gavisus est, scilicet propter beneficium quod a me habet, ut a maiore"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Teofilacto de Bulgária11346",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que diz: ele teve o meu dia como desejável e cheio de alegria, não como algo insignificante ou fortuito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: diem meum desiderabilem habuit et laetitiae plenum, non quasi alicuius minimi aut fortuiti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Augustinus.11347",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não teve medo, mas alegrou-se em vê-lo: certamente alegrou-se esperando, ao ver, compreendendo, o meu dia.  No entanto, pode ser incerto se ele disse o dia temporal do Senhor, quando ele viria na carne, ou o dia do Senhor que não conhece nascer nem ocaso. Mas eu não duvido que Abraão tenha conhecido todo o Pai: pois ele disse ao seu servo, a quem enviava: \"Põe tua mão debaixo do meu braço e jura-me por Deus do céu\".  Portanto, qual foi essa jura, senão porque significava que Deus do céu viria na carne, da linhagem de Abraão?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non timuit, sed exultavit ut videret: credens utique exultavit sperando, ut videret intelligendo diem meum. Incertum autem potest esse utrum dixerit temporalem diem domini, quo erat venturus in carne, an diem domini qui nescit ortum, nescit occasum. Sed ego non dubito patrem Abraham totum scisse: ait enim servo suo quem mittebat: pone manum sub femore meo, et iura mihi per Deum caeli. Ergo quae fuit illa iuratio, nisi quia significabatur de genere Abrahae venturum in carne Deum caeli?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "Gregorius in Evang.11348",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Então também Abraão viu o dia do Senhor, quando acolheu três anjos em sua casa, como figura da Santíssima Trindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc etiam diem domini Abraham vidit, cum in figura summae Trinitatis tres Angelos hospitio suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": "São João Crisóstomo11349",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou ele diz que seu dia é o dia da cruz, que Abraão prefigurou na oferta do cordeiro e de Isaque; mostrando assim que não veio a paixão contra sua vontade, e mostrando que eles são estranhos a Abraão, se em coisas em que ele se alegrou, eles se entristecem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel diem suum dicit diem crucis, quem Abraham in oblatione arietis et Isaac praefiguravit; per hoc ostendens quod non invitus ad passionem venit, et ostendens eos esse alienos ab Abraham, si in quibus ille exultavit, hi dolent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    },
    {
        "id": ". Augustinus.11350",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que alegria foi a do coração que viu a Palavra subsistindo, brilhando com esplendor nas mentes piedosas, permanecendo Deus junto ao Pai, e um dia vindo na carne, sem jamais se afastar do seio do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quale autem gaudium fuit cordis videntis verbum manens, splendorem piis mentibus refulgentem, apud patrem manentem Deum, et aliquando in carne venturum, non de patris gremio recessurum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86068"
    }
]