[
    {
        "id": "Augustinus in Ioannem.11180",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Aqueles que ouviram o Senhor dizer: \"Vós julgais segundo a carne\", mostraram o que ouviram: pois receberam o Pai de Cristo carnalmente; donde se diz: \"Disseram-lhe, pois: 'Onde está teu Pai?'\" Como se dissessem: \"Ouvimos-te dizer: 'Não sou só, mas eu e aquele que me enviou, o Pai'.  Nós só vemos a ti; mostra-nos, pois, que o teu Pai está contigo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi qui audierant a domino: vos secundum carnem iudicatis, manifestaverunt quod audierunt: patrem enim Christi carnaliter acceperunt; unde dicitur dicebant ergo ei: ubi est pater tuus? Quasi dicant: audivimus te dicere: solus non sum; sed ego, et qui misit me, pater: nos solum te videmus: ostende ergo nobis tecum esse patrem tuum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Teofilacto de Bulgária11181",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, notam que isso foi dito pelos judeus como insulto e desprezo.  Pois eles o censuravam como gerado de adultério e ignorante de seu próprio pai, ou como alguém de pouco valor, aquele que era considerado seu pai, ou seja, José; como se dissessem: \"Seu pai é desconhecido e ignóbil; por que nos apresentas frequentemente o teu pai?\"  Como, portanto, eles não buscavam saber, mas tentavam, não respondem à pergunta anterior; donde se segue: \"Respondeu Jesus: 'Nem a mim, nem a meu Pai, conheceis'.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero notant hoc prolatum esse a Iudaeis quasi ad contumeliam et contemptum. Improperabant enim ei tamquam ex fornicatione genito et proprium genitorem ignoranti, vel tamquam vili existente eo qui pater eius putabatur, scilicet Ioseph; quasi dicant: ignotus et ignobilis est pater tuus: quid frequenter patrem nobis inducis? Quia ergo non ut scire volentes, sed ut tentantes quaerebant, ad praemissam quaestionem non respondet; unde sequitur respondet Iesus: neque me scitis, neque patrem meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": ". Augustinus.11182",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: \"Vós perguntais: 'Onde está teu Pai?' Como se já me conhecêsseis, como se tudo isso fosse o que vedes. Portanto, porque não me conheceis, por isso não vos mostro o meu Pai.  Pensais que sou apenas um homem; por isso procurais um Pai humano.  Mas, porque sou diferente do que vedes, e diferente do que não vedes; o meu Pai, oculto, oculto, oculto, é a minha verdade.  Antes é necessário que me conheçais, e então conhecereis o meu Pai; e isto é o que se segue: 'Se me conhecêsseis, talvez conhecêsseis também o meu Pai'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quaeritis: ubi est pater tuus? Quasi me iam sciatis, quasi totum hoc sit quod videtis: ergo quia me non nostis, ideo patrem meum vobis non ostendo. Me quippe hominem putatis; ideo patrem meum hominem quaeritis. Quia vero secundum quod videtis, aliud sum, et aliud secundum quod non videtis; patrem autem meum loquor occultus occultum: prius est ut me noveritis, et tunc patrem scietis; et hoc est quod subdit si me sciretis, forsitan et patrem meum sciretis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "São João Crisóstomo11183",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz isso para mostrar que não lhes adianta dizer que conhecem o Pai, se não conhecem o Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem hoc, ut ostendat quod nihil eis prodest dicere quod sciant patrem, filium nescientes"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Orígenes de Alexandria11184",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Parece, porém, contraditório o que aqui se diz: \"Nem a mim, nem a meu Pai, conheceis\", e o que foi dito antes: \"E a mim conheceis, e de onde sou, conheceis\".  Mas o que se diz: \"E a mim conheceis\", refere-se a alguns dos habitantes de Jerusalém que diziam: \"Acaso os principais entenderam verdadeiramente que este é o Cristo?\"  Porém, o que diz: \"Nem a mim conheceis\", refere-se aos fariseus.  No entanto, aos habitantes de Jerusalém, em passagens anteriores, ele disse: \"Verdadeiro é aquele que me enviou, a quem vós não conheceis\".  Alguém, pois, poderia perguntar: Como é verdade o que se diz: \"Se me conhecêsseis, talvez conhecêsseis também o meu Pai\", quando os habitantes de Jerusalém, a quem se diz: \"E a mim conheceis\", não conheceram o Pai?  Deve-se dizer, a respeito disso, que o Salvador às vezes fala de si mesmo como homem, outras vezes segundo a natureza divina; portanto, o que diz: \"E a mim conheceis\", refere-se ao seu ser humano; mas o que diz: \"Nem a mim conheceis\", refere-se à sua divindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contrariari autem videtur ad invicem quod hic dicitur: neque me scitis, neque patrem meum, et quod supra dictum est: et me scitis, et unde sim scitis. Sed tamen quod dicitur: et me scitis, ad quosdam dicit Hierosolymitarum dicentium numquid vere intellexerunt principes quia hic est Christus? Hoc vero quod dicit: neque me scitis, ad Pharisaeos dicitur. Hierosolymitis tamen in prioribus ait: verax est qui me misit, quem vos nescitis. Quaeret itaque aliquis: quomodo verum est quod dicitur si me sciretis, et patrem meum sciretis: cum Hierosolymitae, quibus dicitur: et me scitis, patrem nesciverunt? Dicendum autem est ad hoc, quod salvator quandoque quidem de seipso ut de homine loquitur, quandoque autem secundum divinam naturam: hoc ergo quod dicit: et me scitis, de ipso homine dicit; hoc vero neque me scitis, de divinitate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": ". Augustinus in Ioannem.11185",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que significa \"Se me conhecêsseis, talvez conhecêsseis também o meu Pai\", senão que eu e o Pai somos um?  Quando se vê alguém semelhante a outro, a expressão comum é: \"Se viste este, viste aquele\".  Dás esse tipo de resposta por causa da semelhança.  Daí, o Senhor diz: \"Se me conhecêsseis, talvez conhecêsseis também o meu Pai\"; não porque o Pai é o Filho, mas porque o Filho é semelhante ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est enim si me sciretis, et patrem meum sciretis, nisi ego et pater unum sumus? Quando vides aliquem alicui similem, quotidiana locutio est: si hunc vidisti, illum vidisti. Propter similitudinem tale dedisti responsum. Hinc et dominus si me, inquit, sciretis, et patrem meum sciretis: non quia pater est filius, sed quia patri similis est filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Teofilacto de Bulgária11186",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Que o ariano se envergonhe! Pois, se segundo ele, o Filho é criatura, como aquele que conhece a criatura conhece também a Deus?  Pois aquele que conhece a substância do anjo não conhece a divina.  Portanto, se aquele que conhece o Filho conhece também o Pai, então o Filho é consubstancial ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescat Arianus: nam si iuxta eum creatura filius sit, qualiter qui novit creaturam, et Deum novit? Neque enim qui substantiam novit Angeli, novit et divinam. Cum itaque qui filium novit, et patrem novit; igitur consubstantialis patri est filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": ". Augustinus.11187",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Esta palavra, talvez, seja dita com repreensão, parecendo ser uma palavra de dúvida; pois os homens, a respeito de coisas que lhes são certas, às vezes usam a palavra de dúvida; como se, por exemplo, te irritares com teu servo e disseres: \"Desprezas-me?\"  Considera, talvez, eu seja teu Senhor; assim também o Senhor repreende os infiéis com dúvida, quando diz: \"E talvez conhecêsseis o meu Pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem verbum forsitan increpative dicitur, quod videtur esse verbum dubitationis: homines enim de rebus quas certas habent, aliquando verbum dubitationis ponunt; velut si indignaris servo tuo, et dicas: contemnis me? Considera, forsan dominus tuus sum: sic et dominus dubitando increpat infideles, cum dicit et patrem meum forsitan sciretis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Orígenes de Alexandria11188",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Deve-se observar que aqueles de outra seita pensam que, com isso, fica demonstrado que o Deus que os judeus adoravam não era o Pai de Cristo.  Se, dizem eles, o Salvador disse isso aos fariseus, que adoravam o Deus provedor do mundo, é evidente que os fariseus não conheceram o Pai de Jesus, diferente do criador do mundo.  Isso, porém, é dito por eles sem observar a maneira usual de se expressar nas Escrituras.  Pois, se alguém, instruído pelos pais, quisesse falar sobre Deus, mas não vivesse bem, diríamos que ele não tinha conhecimento de Deus; daí os filhos de Eli, por causa de sua maldade, serem chamados de ignorantes de Deus.  Assim, os fariseus ignoraram o Pai, pois não viviam de acordo com o edito do Criador.  Há, porém, outro significado de conhecer a Deus, que é conhecer o Senhor, além de simplesmente crer.  Pois, no Salmo, diz-se: \"Procurai e vede, porque eu sou Deus\".  Quem não reconheceria que isso está escrito para o povo que crê no Criador?  Pois há grande diferença entre conhecer crendo e apenas crer.  Mas aos fariseus, a quem ele diz \"nem a mim, nem a meu Pai conheceis\", poderia razoavelmente dizer: \"nem ao meu Pai credes\".  Pois quem nega o Filho, de forma alguma tem o Pai, nem em fé, nem em conhecimento.  E a Escritura diz, também, que aqueles que se unem a alguém, o conhecem.  Então, Adão conheceu sua esposa quando se uniu a ela.  Se, portanto, quem se une à mulher a conhece, e quem se une ao Senhor é um só espírito e conhece a Deus, então os fariseus não conheceram nem o Pai nem o Filho.  Depois disso, conhecer a Deus é diferente de conhecer o Pai.  Pois, em inúmeras orações da lei, não encontramos ninguém orando, dizendo: \"Deus Pai\"; no entanto, oram a ele como Deus e Senhor, para não anteciparem a graça derramada por Jesus a todo o mundo, chamando todos à filiação, de acordo com \"anunciarei o teu nome a meus irmãos\".  Estas palavras de Jesus foram ditas no tesouro, ensinando no templo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet autem videre quoniam qui alterius sectae sunt, opinantur ex hoc probari manifeste, Deum quem Iudaei colebant, patrem non esse Christi. Si enim, inquiunt, hoc Pharisaeis Deum provisorem mundi colentibus dicebat salvator, manifestum est, quod patrem Iesu, alterum a conditore mundi existentem, nequaquam Pharisaei noverunt. Hoc vero dicunt, non observantes consuetudinem locutionis in Scripturis. Si enim aliquis vellet inducere ea quae de Deo sunt, a parentibus eruditus, non autem bene vivat; hunc dicimus de Deo notitiam non habere: unde et filii Heli propter eorum malitiam Deum ignorasse dicuntur. Sic igitur et Pharisaei patrem ignoraverunt: non enim vivebant secundum conditoris edictum. Est autem et aliud significatum cognoscendi Deum, altero existente cognoscere dominum quam simpliciter credere. Dicitur enim in Psalmo: studete et videte, quoniam ego sum Deus quis non confitetur hoc scribi populo in conditorem credenti? Multum enim differt credendo cognoscere, et credere tantum. Sed Pharisaeis, quibus ait neque me scitis, neque patrem meum, rationabiliter diceret: neque creditis patri meo: qui enim negat filium, minime patrem habet, scilicet neque secundum fidem, neque secundum cognitionem. Sed et aliter dicit Scriptura, illos qui adiuncti sunt alicui, cognoscere illud. Tunc enim Adam cognovit uxorem suam cum ei coniunctus est. Si ergo qui adhaeret mulieri, mulierem cognoscit; et qui adhaeret domino, unus spiritus est et Deum cognoscit. Si vero sic se habet, Pharisaei nec patrem noverunt nec filium. Post hoc est quidem aliquem cognoscere Deum, non autem cognoscere patrem. Infinitis ergo orationibus editis in lege non invenimus aliquem orando dicentem Deum patrem: tamen orant eum tamquam Deum et dominum: ne praevenirent gratiam per Iesum toti mundo effusam, vocantem cunctos ad filiationem, iuxta illud: narrabo nomen tuum fratribus meis. Sequitur haec verba locutus est Iesus in gazophylacio, docens in templo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Alcuíno de York11189",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Tesouro, em persa, significa riqueza, em latim, guardar.  E havia um local no templo onde as riquezas eram guardadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gaza Persica lingua divitiae, philatin servare. Erat autem locus in templo ubi servabantur divitiae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "São João Crisóstomo11190",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele falava no templo como um mestre; e aqui falava sobre o que os incomodava e acusavam, pois ele se iguala ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In templo loquebatur more magistri; et hic loquebatur super quibus mordebant et accusabant, quoniam seipsum facit parem patri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": ". Augustinus.11191",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Grande confiança sem medo; pois não permitiria o que não quisesse; donde se segue: \"E ninguém o prendeu, porque ainda não havia chegado a sua hora\".  Alguns, ao ouvirem isso, acreditam que Cristo estava sob o destino; mas se destino, como alguns entenderam, é dito de falar, isto é, de falar, como o verbo de Deus tem destino?  Onde estão os destinos? No céu, dizes, na ordem e nas revoluções das estrelas.  Como, então, aquele por quem o céu e as estrelas foram feitos tem destino, quando tua vontade, se compreendes corretamente, transcende as estrelas?  Será porque conheces a carne de Cristo ter estado sob o céu, que pensas que o poder de Cristo está subordinado ao céu?  Portanto, ainda não havia chegado a sua hora, não aquela em que seria obrigado a morrer, mas aquela em que se dignaria ser morto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna igitur fiducia sine timore: non enim pateretur quod nollet; unde sequitur et nemo apprehendit eum, quia nondum venerat hora eius. Nonnulli cum hoc audiunt, sub fato fuisse Christum credunt; sed si fatum, sicut nonnulli intellexerunt, a fando dictum est, idest a loquendo, verbum Dei quomodo habet fatum? Ubi sunt fata? In caelo, inquis, in ordine et conversionibus siderum. Quomodo ergo fatum habet per quem factum est caelum et sidera, cum tua voluntas, si recte sapias, transcendat et sidera? An quia nosti Christi carnem fuisse sub caelo, ideo putas et potestatem Christi subditam caelo? Igitur nondum venerat hora eius, non qua cogeretur mori, sed qua dignaretur occidi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Orígenes de Alexandria11192",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Sempre que se acrescenta \"Estas palavras disse Jesus naquele lugar\", se atentarmos bem, encontraremos a oportunidade adequada para a adição.  O tesouro é um lugar para os objetos de valor em honra a Deus e para a distribuição aos necessitados.  Os objetos de valor são as palavras divinas, que contêm a imagem do grande Rei.  Cada um deve contribuir para a edificação da Igreja, oferecendo ao tesouro intelectual tudo o que pode para honra de Deus e utilidade comum.  A todos que ofereciam no tesouro do templo, mais apropriadamente cabia a Jesus trazer os presentes, que eram as palavras da vida eterna.  Portanto, Jesus falando no tesouro, não foi detido por ninguém: porque seus ensinamentos eram mais fortes do que aqueles que desejavam prendê-lo, pois não há fraqueza onde a palavra de Deus é falada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubicumque autem additur: haec verba locutus est Iesus in tali loco, si bene attendas, invenies additionis opportunitatem. Est autem gazophylacium locus numismatum in honorem Dei et dispensationem pauperum oblatorum. Numismata autem sunt divina verba, imaginem regis magni impressam habentia. Unusquisque autem conferat in aedificationem Ecclesiae, portans ad intellectuale gazophylacium quidquid potest ad honorem Dei et utilitatem communem. Omnibus autem offerentibus in gazophylacio templi, magis oportebat Iesum munera portare, quae erant verba vitae aeternae. Loquente ergo Iesu in gazophylacio, a nemine detentus est: quia sermones eius fortiores erant his qui eum capere volebant, cum non sit infirmitas in quibus verbum Dei loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    },
    {
        "id": "Beda, o Venerável11193",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra forma. Cristo fala no tesouro, pois apresentava aos judeus discursos em parábolas; mas o tesouro se abriu quando ele revelou aos seus discípulos os ensinamentos celestiais; daí também o tesouro do templo estar ligado a ele: pois o que a Lei e os Profetas previram figurativamente pertencia ao Senhor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In gazophylacio Christus loquitur, quoniam in parabolis ad Iudaeos sermones proferebat; tunc autem quasi gazophylacium aperiri coepit, quando discipulis suis caelestia reseravit: unde etiam gazophylacium templo inhaerebat: quia quae lex et prophetae figuraliter praedixerant, ad dominum pertinebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86059"
    }
]