[
    {
        "id": "Alcuíno de York11158",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Porque absolveu a mulher do crime, para que ninguém duvidasse se aquele que viam como verdadeiro homem pudesse perdoar pecados, dignou-se a demonstrar mais abertamente o poder de sua divindade; donde se diz, novamente: \"Falou-lhes, então, dizendo: Eu sou a luz do mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia mulierem absolvit a crimine, ne aliqui dubitarent an ille quem videbant verum hominem, posset peccata dimittere, dignatur ipse apertius suae divinitatis potentiam demonstrare; unde dicitur iterum ergo locutus est eis dicens: ego sum lux mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": "Beda, o Venerável11159",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqui deve-se notar que ele não diz \"Eu sou a luz dos anjos ou do céu\", mas \"a luz do mundo\", isto é, dos homens que habitam nas trevas: segundo aquilo que diz: \"iluminar os que estão nas trevas e na sombra da morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi advertendum est, quia non ait ego sum lux Angelorum vel caeli, sed lux mundi, idest hominum in tenebris commorantium: secundum illud: illuminare his qui in tenebris et in umbra mortis sedent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": "São João Crisóstomo11160",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma.  Como lhe traziam a Galiléia, e duvidavam dele como de um dos profetas, quis mostrar que não era um simples profeta, mas o Senhor de toda a terra; donde se diz, novamente: \"Falou-lhes Jesus, dizendo: Eu sou a luz do mundo, não da Galiléia, nem da Palestina, nem da Judéia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia superius Galilaeam ei afferebant, et quasi de quodam prophetarum, de eo dubitabant, voluit ostendere quoniam non unus prophetarum est, sed dominator orbis terrarum; unde dicitur iterum locutus est eis Iesus, dicens: ego sum lux mundi, non Galilaeae, neque Palaestinae, neque Iudaeae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": ". Augustinus in Ioannem.11161",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Os maniqueus pensavam que este sol visível aos olhos da carne era o Cristo Senhor; mas a Igreja Católica rejeita tal comentário: pois o Senhor Cristo não se tornou o sol, mas aquele por meio do qual o sol foi feito; pois todas as coisas foram feitas por ele, e por nós, sob o sol, foi feito a luz que fez o sol: é coberto por uma nuvem de carne, não para obscurecer, mas para ser temperado.  Portanto, falando através da nuvem da carne, o inabalável brilho, a luz da sabedoria, diz aos homens: \"Eu sou a luz do mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manichaei solem istum oculis carnis visibilem Christum dominum esse putaverunt; sed Ecclesia Catholica improbat tale commentum: non est enim dominus Christus sol factus, sed per quem sol factus est: omnia enim per ipsum facta sunt, et propter nos sub sole factum est lumen quod fecit solem: carnis nube tegitur, non ut obscuretur, sed ut temperetur. Loquens ergo per nubem carnis lumen indeficiens, lumen sapientiae ait hominibus ego sum lux mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": "Teofilacto de Bulgária11162",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Usa-se, porém, contra Nestório esta presente fala: pois não diz \"porque em mim está a luz do mundo\", mas \"Eu sou a luz do mundo\"; pois aquele que parecia homem, era também o Filho de Deus e a luz do mundo; não, como Nestório insistia em vão, que o Filho de Deus habitava em um simples homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Uteris autem adversus Nestorium hoc praesenti sermone: non enim ait quoniam in me est lux mundi, sed ego sum lux mundi; ipse namque qui homo videbatur, idem et filius Dei et lux mundi erat; non, sicut nugabatur Nestorius, in simplici homine Dei filius habitabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": ". Augustinus.11163",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele, porém, te afastou dos olhos da carne e te chamou aos olhos do coração, neste que segue: \"Quem me segue não anda em trevas, mas terá a luz da vida\".  Não basta dizer \"terá luz\", mas acrescentou \"da vida\".  Estas palavras do Senhor concordam com as palavras do Salmo: \"Em tua luz veremos a luz, porque em ti está a fonte da vida\".  Nos usos corporais, uma coisa é a luz e outra a fonte: a fonte é buscada pelas fauces, a luz pelos olhos.  Em Deus, o que é luz é também fonte.  Aquele que te ilumina para que vejas, ele mesmo te flui para que bebas.  O que prometeu, colocou no verbo do futuro; o que devemos fazer, colocou no tempo presente.  \"Quem segue\", diz, \"terá agora por fé, depois por visão\".  Segue este sol visível, se tu mesmo te diriges para o ocidente, para onde ele também se dirige; e se não quiseres abandoná-lo, ele não te abandonará no ocaso.  O teu Deus está todo em todo lugar: se não te afastas dele, ele nunca se afastará de ti.  As trevas são suficientemente temíveis em relação aos costumes, não aos olhos; e se aos olhos, não aos externos, mas aos internos, donde se discerne não o branco e o preto, mas o justo e o injusto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abstulit autem te ab oculis carnis, et revocavit ad oculos cordis in hoc quod subdit qui sequitur me, non ambulat in tenebris, sed habebit lumen vitae. Non enim sufficit dicere habebit lumen, sed addidit vitae. Haec verba domini cum verbis Psalmi concordant: in lumine tuo videbimus lumen, quoniam apud te est fons vitae. In istis usibus corporalibus aliud est lumen, et aliud fons: fontem fauces quaerunt, lumen oculi. Apud Deum, quod lumen est, hoc est fons. Qui tibi lucet ut videas, ipse tibi manat ut bibas. Quod promisit, futuri temporis verbo posuit; in eo quod facere debemus, praesens tempus posuit. Qui sequitur, inquit, habebit modo per fidem, post habebit per speciem. Sequere istum solem visibilem si ipse tendis ad occidentem, quo et ille tendit; et si nolueris tu illum deserere, ipse te deseret in occasu. Deus tuus ubique est totus: si non ab illo facies casum, numquam a te ille faciet occasum. Tenebrae satis metuendae sunt morum, non oculorum: et si oculorum, non exteriorum, sed interiorum, unde discernitur non album et nigrum, sed iustum et iniustum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    },
    {
        "id": "São João Crisóstomo11164",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Intelectualmente, disse \"não anda em trevas\"; isto é, não permanece no erro.  Daí, elogia Nicodemos e os ministros; e insinua, secretamente, as artimanhas dos que estão em trevas e erro, mas não superarão a luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellectualiter enim dixit non ambulat in tenebris; idest, non manet in errore. Hinc et Nicodemum laudat et ministros; et ipsos occulte insinuat dolos complicantes, qui in tenebris et errore sunt, sed lucem non superabunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86057"
    }
]