[
    {
        "id": "São João Crisóstomo11302",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Quando o Senhor dizia algo profundo, isso parecia loucura aos judeus, que eram muito insensíveis, como se depreende de sua resposta; pois dizem, então, os judeus: \"Não dizemos bem que tu és samaritano e tens um demônio?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum aliquid altum dominus diceret, hoc apud Iudaeos, qui valde insensibiles erant, insania videbatur, ut ex eorum responsione colligitur; dicitur enim responderunt ergo Iudaei, et dixerunt ei: nonne bene dicimus nos, quia Samaritanus es tu, et Daemonium habes?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11303",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "Mas é digno de investigação como, quando os samaritanos negam os séculos futuros e não aceitam a durabilidade da alma, ousaram chamar o Salvador de samaritano, aquele que ensinou tanto e tão profundamente sobre a ressurreição e o juízo.  Talvez o digam como uma censura, já que ele não ensina o que eles sentem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dignum est quaerere quomodo, cum Samaritani saecula futura denegent, nec animae durabilitatem acceptent, ausi sunt Samaritanum dicere salvatorem, qui de resurrectione et iudicio tot et tanta edocuit. Sed forsan velut improperantes illi hoc dicunt, dum quae sentiunt ipsi non docet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Alcuíno de York11304",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Os samaritanos eram um povo odiado pelo povo israelita, pois possuíam a terra das dez tribos levadas ao cativeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Samaritani enim gens odiosa Israelitico populo, decem tribubus in captivitatem ductis, terram eorum possidebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11305",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Também é possível que alguns pensem que ele se alinhasse aos samaritanos, acreditando que não há nada reservado aos homens após a morte, mas que, fingindo para agradar aos judeus, falava sobre a ressurreição e a vida eterna.  Diziam que ele tinha um demônio por causa de seus ensinamentos transcendentes, que ultrapassavam a capacidade humana, nos quais afirmava que Deus era seu pai, e que ele havia descido do céu, e outras coisas semelhantes; ou por causa de sua suspeita, pois muitos pensavam que ele expulsava demônios em nome de Beelzebu, príncipe dos demônios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenit quoque quod aliqui de eo arbitrentur quod secundum Samaritanos sentiret, ut nihil post obitum reservetur hominibus, sed ficte ad placendum Iudaeis, de resurrectione et aeterna vita tractaret. Daemonium vero illum habere dicebant propter eius sermones transcendentes capacitatem humanam, quibus Deum patrem suum asserebat, et se de caelo descendisse, et cetera huiusmodi; vel propter suspicionem eorum, quia plures in Beelzebub principe Daemoniorum opinabantur ipsum eicere Daemones"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Teofilacto de Bulgária11306",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o chamavam de samaritano, como se ele dissolvesse os ritos hebraicos, como o sábado; pois os samaritanos não eram judeus de forma perfeita.  Por isso, suspeitavam que ele tivesse um demônio, a partir do que revelava seus pensamentos.  Quando o chamaram de samaritano, os evangelistas nunca dizem isso; daí é claro que omitiram muitas coisas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Samaritanum illum dicebant, tamquam ritus Hebraicos dissolventem, utpote sabbati; Samaritani enim non perfecte iudaizabant. Ex hoc vero quod eorum cogitationes revelabat, Daemonium ipsum habere suspicabantur. Quando vero eum Samaritanum dixerunt, nusquam Evangelista dicit: ex quo palam est quod multa praetermiserunt Evangelistae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Gregorius in Evang.11307",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Observem a injustiça que Deus vê, mas não responde com palavras ofensivas; pois segue: \"Respondeu Jesus, e disse: 'Eu não tenho demônio'\".  O que isso nos indica, senão que, quando, no passado, recebemos injúrias e falsidades de nossos próximos, devemos também calar os seus verdadeiros males, para que o ministério de uma justa repreensão não se torne arma de fúria?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce iniuriam suspiciens Deus, non contumeliosa verba respondet; sequitur enim respondit Iesus, et dixit: ego Daemonium non habeo. Ex qua re quid nobis innuitur, nisi ut eo tempore cum a proximis ex falsitate contumelias accipimus, eorum etiam vera taceamus mala, ne ministerium iustae correptionis in arma vertatur furoris?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "São João Crisóstomo11308",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "E observe que, onde era necessário ensiná-los e refutar sua arrogância, ele era severo; mas, onde era necessário suportar as acusações contra ele, ele usava muita mansidão; ensinando-nos que algumas coisas são para vingança de Deus, e outras para nossa humildade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et attendendum, quod ubi eos docere oportebat et eorum superbiam subtrahere, asper erat: ubi vero exprobratum eum oportebat sufferre, multa mansuetudine utebatur; erudiens nos, quae quidem ad Deum vindicare, quae vero ad nos despicere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Augustinus in Ioannem.11309",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "E, para que o homem imite primeiro a sua paciência, a fim de alcançar o poder.  Mas, embora não tenha respondido com maldições às maldições, ainda assim lhe coube negar.  Dois pontos lhe foram imputados: \"Tu és samaritano, e tens um demônio\".  Ele não disse: \"Não sou samaritano\"; pois samaritano significa guardião; e ele sabia ser nosso guardião; pois não lhe coube nos redimir, e não lhe cabe nos servir.  Finalmente, ele mesmo é o samaritano que se aproximou do ferido e lhe ofereceu misericórdia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut homo prius eius imitetur patientiam, ut perveniat ad potentiam. Sed quamvis maledictus maledicta non redderet, pertinuit tamen ad eum negare. Duo autem sibi fuerant obiecta: Samaritanus es, et Daemonium habes. Non dixit: non sum Samaritanus; Samaritanus enim interpretatur custos; noverat autem ille se nostrum esse custodem; non enim pertinuit ad eum ut redimeremur, et non pertinet ut servemur. Denique ipse est Samaritanus, qui accessit ad saucium, et misericordiam impendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11310",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "De outra forma, o Senhor quis fazer mais do que Paulo para que todos o recebessem; e por isso não negou ser samaritano.  Entendo, porém, que somente a voz de Jesus, \"Eu não tenho demônio\", etc., assim como \"veio o príncipe deste mundo, e nada tem em mim\", porque até mesmo os pecados considerados menores são atribuídos aos demônios.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter quoque dominus magis quam Paulus omnibus omnia fieri voluit, ut omnes nanciscatur; et ideo se non negavit esse Samaritanum. Aestimo autem solius Iesu fore vocem ego Daemonium non habeo etc., sicut et illud: venit princeps mundi huius, et in me non habet quidquam; quia etiam quae delictorum reputata sunt minima, Daemonibus adaptantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Augustinus.11311",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Em seguida, após tal insulto, ele disse apenas sobre sua glória: \"Mas honro a meu Pai\"; como se dissesse: \"Para que não pareça que me glorifico, tenho a quem honrar.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde post tale convicium hoc solum dixit de gloria sua: sed honorifico patrem meum; quasi dicat: ne vobis arrogans videar, habeo quem honorificem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Teofilacto de Bulgária11312",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Honrou, porém, o Pai, vingando-o, e não tolerando que os assassinos e mentirosos se chamassem filhos verdadeiros de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Honorificavit autem patrem, ulciscens eum, et non tolerans homicidas et mendaces se Dei veraces filios appellare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11313",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Somente Cristo honrou verdadeiramente o Pai; pois ninguém honra a Deus honrando algo que Deus não honra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solus autem Christus verissime veneratus est patrem: nullus enim honorans quidquam ex his quae non honorantur a Deo, honorat Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Gregorius.11314",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas, porque aquele que usa do zelo de Deus é desonrado pelos homens maus, o Senhor nos deu em si mesmo o exemplo da paciência, dizendo: \"E vós me desonrastes\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia quisquis Dei zelo utitur, a pravis hominibus dehonestatur, in semetipso nobis dominus patientiae praebuit exemplum, qui ait et vos inhonorastis me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Augustinus.11315",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: \"Eu faço o que devo, vocês não fazem o que devem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ego facio quod debeo, vos non facitis quod debetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11316",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas isso não foi dito apenas a eles, mas também a todos os que agem injustamente, que infligem injustiça a Cristo, que é justiça; e a todos os que infligem insulto à sabedoria, pois Cristo é a sabedoria, e o mesmo se aplica a outros casos semelhantes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem illis solum hoc dictum est, sed et omnibus iniuste agentibus qui iniuriam inferunt Christo, qui est iustitia; et inferentibus contumeliam sapientiae, eo quod Christus est sapientia, et similiter de aliis huiusmodi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Gregorius.11317",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas, o que devemos fazer contra as injustiças, ele nos adverte com seu exemplo, quando acrescenta: \"Eu, porém, não procuro minha glória; há quem procure e julgue.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid nobis contra iniurias faciendum sit, suo exemplo nos admonet, cum subiungit ego autem gloriam meam non quaero: est qui quaerat et iudicet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "São João Crisóstomo11318",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como se dissesse: \"Por causa da honra que tenho em meu Pai, falei essas coisas a vocês, e por isso me desonram; mas não me importo com essa ofensa; pois vocês devem as culpas a aquele por quem ouço isso.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ex honore quem ad patrem habeo, haec locutus sum vobis, et propter hoc dehonoratis me; sed nulla est mihi cura huius contumeliae: illi enim noxas debetis propter quem haec audio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11319",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Deus busca a glória de Cristo em todos aqueles que o recebem, glória que encontraria naqueles que agem segundo as causas internas de sua virtude.  Mas, quando não a encontra, pune aqueles em quem não encontra a glória de seu Filho; daí diz: \"Há quem procure e julgue\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit autem Deus gloriam Christi in quolibet suscipientium illum, quam quidem reperiret in operantibus secundum insitas virtutis causas. Cum autem non repererit, punit illos in quibus non reperit gloriam filii sui; unde dicit est qui quaerat, et iudicet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Augustinus in Ioannem.11320",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quem, porém, quer ser compreendido, senão o Pai?  Como, então, em outro lugar diz: \"O Pai não julga ninguém; mas todo o juízo deu ao Filho\"?  Mas observem que o juízo, às vezes, é entendido como condenação; aqui, porém, é colocado segundo a discrição; como se dissesse: \"Há um Pai que distingue minha glória da de vocês; pois vocês se gloriam neste século, e eu, não neste século\".  Ele distingue também a glória de seu Filho da glória de todos os homens; pois não porque se fez homem, deve ser comparado a nós.  Nós, homens, com pecado; ele, sem pecado; e isso segundo a própria forma do servo; pois quem pode falar dignamente disso: \"No princípio era o Verbo\"?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem autem vult intelligi nisi patrem? Quomodo ergo alio loco dicit: pater non iudicat quemquam; sed omne iudicium dedit filio? Sed videte, quod iudicium quandoque pro damnatione accipitur: hic autem secundum discretionem positum est; quasi dicat: est pater qui gloriam meam a vestra discernat: vos enim secundum hoc saeculum gloriamini, ego non secundum hoc saeculum. Discernit etiam gloriam filii sui a gloria omnium hominum: non enim quia homo factus est, iam comparandus est nobis. Nos homines cum peccato, ille sine peccato, et hoc secundum ipsam formam servi; nam illud quis digne loquatur: in principio erat verbum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Augustinus.11321",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Ou, alternativamente.  Se verdadeiramente foi dito pelo Salvador: \"Todas as coisas minhas são tuas\", é claro que o próprio juízo do Filho é do Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si vere dictum est a salvatore: omnia mea tua sunt, palam est quoniam et ipsum iudicium filii, patris est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Gregorius in Evang.11322",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Quando a perversidade dos maus cresce, a pregação não só não deve ser quebrada, mas também aumentada; por isso, o Senhor, depois de ser chamado de possuidor de demônio, distribuiu mais abundantemente os benefícios de sua pregação, dizendo: \"Em verdade, em verdade vos digo: se alguém guardar minha palavra, não verá a morte eternamente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum vero malorum perversitas crescit, non solum frangi praedicatio non debet, sed etiam augeri; unde dominus postquam Daemonium habere dictus est, praedicationis suae beneficia largius impendit, dicens: amen, amen, dico vobis: si quis sermonem meum servaverit, mortem non videbit in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": ". Augustinus.11323",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "\"Videbit\" foi dito para significar que ele experimentará.  Portanto, quando ele falava com aqueles que estavam prestes a morrer, o que ele quis dizer com \"quem guardar minha palavra não verá a morte eternamente\", senão que ele verá outra morte, da qual veio para nos libertar, a morte eterna, a morte da condenação com o Diabo e seus anjos?  Essa é a verdadeira morte, pois esta é a migração.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbit dictum est pro eo quod est experietur. Cum ergo morituris moriturus loqueretur, quid sibi vult quod ait qui sermonem meum servaverit, mortem non videbit in aeternum, nisi quia videbit aliam mortem, de qua nos liberare venerat, mortem aeternam, mortem damnationis cum Diabolo et Angelis eius? Ipsa est vera mors, nam ista migratio est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "Orígenes de Alexandria11324",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, deve-se entender \"se alguém guardar minha palavra, não verá a morte eternamente\" como se dissesse: \"se alguém guardar minha luz, não verá as trevas\".  O termo \"eternamente\" deve ser compreendido de forma geral, como: \"se alguém guardar minha palavra eternamente, não verá a morte eternamente\"; pois ninguém vê a morte até que guarda a palavra de Jesus.  Mas, quando alguém, negligente na observância da palavra e em sua guarda, deixa de guardá-la, então vê a morte, não em outro, mas em si mesmo.  Assim, instruídos pelo Salvador, podemos responder ao profeta que pergunta: \"Quem é o homem que viverá e não verá a morte?\", dizendo: \"Aquele que guarda a palavra de Cristo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur intelligendum est si quis sermonem meum servaverit, mortem non videbit in aeternum, ac si diceret: si quis lucem meam custodierit, tenebras non videbit. Quod autem dicit in aeternum, communiter est sumendum, ut sit talis intellectus: si quis sermonem meum servaverit in aeternum, mortem non videbit in aeternum: quia eousque non videt aliquis mortem, quousque Iesu verbum custodit. Cum vero quis torpens in observantia sermonis, et circa sui custodiam negligens factus, eum cessat custodire, subinde mortem videt, non apud alium quam apud seipsum. Sic igitur a salvatore instructi, prophetae quaerenti: quis est homo qui vivet, et non videbit mortem? Respondere possumus: qui custodit verbum Christi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    },
    {
        "id": "São João Crisóstomo11325",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "\"Guardar sua palavra\", porém, significa não apenas pela fé, mas também por uma vida pura.  Ao mesmo tempo, ele insinua secretamente que nada podem fazer contra ele.  Pois, se aquele que guardar sua palavra não morrerá eternamente, muito mais ele mesmo não pode morrer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servaverit autem dicit non solum fide, sed etiam per vitam puram. Simul autem et occulte insinuat quoniam nihil possunt ei facere. Si enim qui sermonem eius servabit, non morietur in aeternum, multo magis et ipse non potest mori"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86067"
    }
]