[
    {
        "id": "São João Crisóstomo11281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor excluiu os judeus da linhagem de Abraão; e, por ousarem algo maior, pretendendo ter Deus como seu pai, os repreende, dizendo: \"Vocês são do pai do Diabo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exclusit Iudaeos dominus a cognatione Abraham; et quia maiora ausi sunt, ut scilicet patrem suum Deum dicerent, de reliquo percutit eos, dicens vos ex patre Diabolo estis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus in Ioannem.11282",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Aqui, deve-se evitar a heresia dos maniqueus, que afirmam existir uma certa natureza do mal e uma raça das trevas com seus príncipes, da qual o Diabo deriva sua origem; e, a partir disso, dizem que nossa carne deriva sua origem; e, de acordo com isso, entendem que o Senhor disse: \"Vocês são do pai do Diabo\", porque eles seriam, como que, da natureza do mal, derivando sua origem de uma raça oposta das trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic iam cavenda est haeresis Manichaeorum, quae dicit esse quamdam naturam mali, et gentem quamdam tenebrarum cum principibus suis, unde Diabolus originem ducit; et hinc dicunt ducere originem carnem nostram; et secundum hoc putant dictum a domino vos ex patre Diabolo estis: quod essent illi velut natura mali, ducentes originem de gente contraria tenebrarum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11283",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Nesse ponto, parecem ter cometido o mesmo erro aqueles que diriam que há uma substância diferente do olho que vê e outra do olho que se obscurece ou se desvia: pois, assim como nesses casos não há diferença de substância, mas alguma causa que faz com que ele se obscureça, assim a substância é a mesma, quer receba a razão, quer não.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem simile videntur incurrisse ei qui diceret alteram esse oculi videntis substantiam et alteram caligantis vel se avertentis: quemadmodum enim in his non differt substantia, sed quaedam contingit causa quae facit caligare; sic substantia eadem est, sive recipiat rationem, sive non"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus.11284",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, os judeus eram filhos do Diabo por imitação, não por nascimento; daí segue: \"E querem fazer os desejos de vosso pai\". Vejam, por isso são filhos, porque desejam tais coisas, não porque dele nasceram; pois procuram matar-me, o homem que vos diz a verdade; e ele invejou o homem e o matou; daí segue: \"Ele era homicida desde o princípio\": certamente no primeiro homem, em quem o homicídio pôde ser cometido; pois o homem não poderia ser morto, a não ser que primeiro se tornasse homem. O Diabo não veio ao homem cingido de espada; semeou a palavra má e o matou. Portanto, não penseis que não há homicídio quando persuadi vosso irmão ao mal. Mas vocês se irritam contra a carne, porque não podem contra a mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei ergo filii erant Diaboli imitando, non nascendo; unde sequitur et desideria patris vestri vultis facere. Ecce unde filii estis, quia talia desideratis, non quia de illo nati estis: quaeritis enim me occidere, hominem qui veritatem vobis dico: et ille invidit homini et occidit; unde sequitur ille homicida erat ab initio: utique in primo homine, in quo potuit fieri homicidium: non enim posset occidi homo, nisi prius fieret homo. Non ferro accinctus Diabolus ad hominem venit; verbum malum seminavit et occidit. Noli ergo putare non esse homicidium quando fratri tuo mala persuades. Vos autem ideo saevitis in carnem, quia non potestis in mentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11285",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Observe, porém, que não por causa de alguém singularmente, mas por todo o gênero que ele destruiu, visto que em Adão todos morrem, e verdadeiramente, foi chamado de homicida desde o princípio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perpende autem, quod non propter aliquem singulariter tantum, sed pro toto genere quod peremit, inquantum in Adam cuncti moriuntur, et vere, dictus est ab initio homicida"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "São João Crisóstomo11286",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E não disse: \"fazeis as obras dele\", mas \"fazeis os desejos dele\", mostrando que tanto ele quanto eles são dominados por assassinatos violentos; e, como continuamente o acusavam de não ser de Deus, insinua secretamente que isso também vem do Diabo; daí segue: \"e na verdade não permaneceu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non dixit: opera, sed desideria eius facitis, ostendens quoniam vehementer et ille et ipsi ab occisionibus possidentur: et quia continue eum accusabant quod non est a Deo, insinuat occulte quod hoc etiam eis ex Diabolo est; unde sequitur et in veritate non stetit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus de Civ. Dei.11287",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Porém, alguém poderia dizer que desde o início de sua condição ele não permaneceu na verdade; e, por isso, nunca foi feliz com os santos anjos, por recusar-se a ser submisso ao Criador, e por isso é falso e enganador, porque não quis manter, com piedosa submissão, o que é próprio da natureza, pretendendo, por soberba e orgulho, simular o que não é.  Aquele que concorda com esta opinião não pensa como os maniqueus, que dizem que o Diabo tem uma natureza do mal, como se viesse de um princípio oposto; esses se deixam levar por tanta tolice que não percebem que o Senhor não disse: \"Ele estava separado da verdade\", mas: \"Ele não permaneceu na verdade\"; onde quis significar que ele se afastou da verdade.  Também, o que João diz: \"O Diabo pecou desde o princípio\", eles entendem, se é natural, que de modo algum é pecado. Mas qual a resposta aos testemunhos proféticos? Seja o que for que Isaías, usando a figura de um príncipe da Babilônia para representar o Diabo, diga: \"Como caiu o Lúcifer, que de manhã se levantava?\"; ou o que Ezequiel diga: \"Tu foste nas delícias do paraíso de Deus\"; se essas coisas não podem ser entendidas de outra forma mais apropriadamente, devemos entender o que foi dito: \"Ele não permaneceu na verdade\", como significando que ele esteve na verdade, mas não permaneceu nela; e o que se diz que \"o Diabo pecou desde o princípio\" não deve ser entendido como pecando desde o princípio de sua criação, mas desde o princípio do pecado; pois o pecado começou nele, e ele foi o princípio do pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem aliquis dicet, quod ab initio suae conditionis in veritate non steterit; et ideo numquam beatus cum sanctis Angelis fuerit, suo recusans esse subditus creatori, ac per hoc falsus et fallax, quia pia subiectione noluit tenere quod naturae est, affectans per superbam elationem simulare quod non est. Huic sententiae quisquis acquiescit, non cum Manichaeis sapit, ut suam quamdam propriam, tamquam ex adverso quodam principio, Diabolus habeat naturam mali; qui tanta vanitate desipiunt, ut non attendant non dixisse dominum: a veritate alienus fuit; sed in veritate non stetit; ubi a veritate lapsum intelligi voluit. Illud etiam quod ait Ioannes: ab initio Diabolus peccat, hoc intelligunt, si naturale est, nullo modo esse peccatum. Sed quid respondetur propheticis testimoniis? Sive quod ait Isaias sub figurata persona principis Babyloniae Diabolum notans: quomodo cecidit Lucifer, qui mane oriebatur? Sive quod Ezechiel: in deliciis Paradisi Dei fuisti: quae si aliter convenientius intelligi nequeunt, oportet ut quod dictum est, in veritate non stetit, sic accipiamus, quod in veritate fuerit, sed non permanserit; et illud quod ab initio Diabolus peccat, non ab initio ex quo creatus est, peccare putandus est, sed ab initio peccati: coepit enim in ipso peccatum, et ipse initium peccati fuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11288",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Permanecer na verdade é algo uniforme; mas não permanecer nela é variado e multiforme: alguns, por assim dizer, com passos trêmulos e esforçando-se para permanecer nela, mas não conseguindo obter sucesso; outros, porém, não a aceitando, mas permanecendo em perigo, segundo o que diz: \"Meus pés, porém, se moveram um pouco, e os outros caíram dela\".  Portanto, a razão pela qual o Diabo não ama a verdade é porque a verdade não está nele; ou seja, que ele suspeita de coisas vãs e é enganado por si mesmo; nisso é pior, pois aqueles são enganados por ele, mas ele é o próprio autor do engano.  Mas é preciso investigar como se diz que a verdade não está nele: se porque ele nunca tem um ensinamento verdadeiro, mas tudo o que pensa é falso; ou porque não participa de Cristo, que disse: \"Eu sou a verdade\".  É impossível a qualquer substância racional pensar falsamente em todas as coisas e não ver, nem mesmo de forma mínima, a retidão.  Portanto, o Diabo, pelo menos, compreende verdadeiramente um dogma, considerando-se racional.  Portanto, sua natureza não consiste no contrário da verdade, ou seja, no erro e na fraqueza; pois nunca poderia conhecer a verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem uniforme quidem in veritate morari: varium autem ac multiforme, non morari in ea: quibusdam, ut ita dicam, trementibus gressibus et nitentibus sistere in eo, non tamen obtinere valentibus; quibusdam vero non passis illud, sed in periculo consistentibus, secundum illud: mihi autem paulisper commoti sunt pedes, et ceteris ab ea cadentibus. Causa igitur cur Diabolus veritatem non colat, subditur quia veritas non est in eo: scilicet quod vana suspicatur et seductus est ipse a seipso: in hoc deterior, quod illi quidem ab eo falluntur, is autem sibi ipsi deceptionis auctor existit. Sed oportet investigare quomodo dicitur, quod veritas in ipso non est: utrum quia nullam unquam veram habet doctrinam, sed cuncta quae opinatur, falsa sunt; vel quia Christi particeps non est, qui dixit: ego sum veritas. Impossibile autem est aliquam rationalem substantiam de cunctis opinari falso, et de nullo vel exiliter rectitudinem conspicere. Diabolus igitur saltem id vere capit dogma, considerando de se quod rationalis est. Non igitur eius natura consistit ex contrario veritatis, idest ex errore et ignavia: nunquam enim veritatem cognoscere posset"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus de Civ. Dei.11289",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ou, quando diz que a verdade não está nele, ele apresenta uma prova, como se estivéssemos buscando como demonstrar que ele não permaneceu na verdade, e por isso a verdade não está nele.  Estaria nele, se ele estivesse nela.  Segue-se que, quando ele fala mentiras, fala de si mesmo, porque é mentiroso e seu pai também.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum dicit quia veritas in eo non est, subiecit indicium, quasi quaesissemus unde ostendatur quod in veritate non steterit, atque quia veritas non est in eo. Esset autem in eo, si in ipsa stetisset. Sequitur cum loquitur mendacium, ex propriis loquitur, quia mendax est et pater eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus in Ioannem.11290",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Nessas palavras, alguns pensaram que o Diabo tinha um pai, e perguntaram quem era o pai do Diabo.  Este é o erro dos maniqueus.  No entanto, o Senhor chamou o Diabo de pai da mentira: pois nem todo aquele que mente é pai de sua mentira; se você recebeu uma mentira de outra pessoa e a disse, você mentiu, mas não é pai da mentira.  Mas aquele que não recebeu a mentira de outro lugar, com a qual, como veneno de serpente, ele mata o homem com mentira, é o pai da mentira, assim como Deus é o pai da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In his verbis quidam Diabolum putaverunt patrem habere, et quaesierunt quis esset Diaboli pater. Hic est error Manichaeorum. Diabolum autem dominus dixit patrem mendacii: non enim omnis qui mentitur, pater mendacii sui est: si enim ab alio mendacium accepisti et dixisti, tu quidem mentitus es, sed pater mendacii non es. Ille vero, quia non aliunde accepit mendacium, quo mendacio tamquam veneno serpens hominem occideret, pater est mendacii, sicut Deus pater est veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Teofilacto de Bulgária11291",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois ele acusou Deus perante os homens, dizendo a Eva: \"Por inveja, impediu-vos da árvore\"; e acusou os homens perante Deus, quando disse: \"Acaso, gratuitamente, serve Jó ao Senhor?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Is enim et Deum apud homines criminatus est, ad Evam dicens: quoniam invidens vobis, lignum inhibuit: et apud Deum quondam criminatus est homines, ut cum dixit: an gratis colit Iob dominum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11292",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Observe, porém, que esse nome \"mentiroso\" é atribuído tanto ao Diabo, que gerou a mentira, como aqui se diz que ele é mentiroso, quanto ao homem, segundo o dito: \"Todo homem é mentiroso\".  Pois, se alguém não é mentiroso, não é apenas um homem; de modo que a ele e a outros semelhantes pode-se dizer: \"Eu disse: 'vocês são deuses'\".  Portanto, quando alguém fala mentiras, fala de si mesmo.  Mas o Espírito Santo fala da palavra da verdade e da sabedoria, segundo o dito: \"Ele receberá do meu e vos anunciará\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende tamen, quod hoc nomen mendax dicitur tam de Diabolo, qui mendacium genuit, sicut hic dicitur quia mendax est, quam de homine, secundum illud: omnis homo mendax. Nam si quis mendax non est, huiusmodi non est homo tantum; ita quod ei et similibus dici potest: ego dixi: dii estis. Unde, cum aliquis loquitur mendacium, de propriis loquitur. Spiritus autem sanctus loquitur a verbo veritatis et sapientiae, secundum illud: de meo accipiet, et annuntiabit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.11293",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, alternativamente.  Diabo não é um nome específico, mas comum.  Pois, onde quer que as obras do Diabo sejam encontradas, ele deve ser chamado de Diabo: pois é nome de obra, não de natureza.  Assim, neste lugar, o pai dos judeus é Caim, cujos imitadores, os judeus, quiseram ser, mataram o Salvador; pois dele recebeu a forma do fratricídio, o qual disse que falar mentiras é falar de si mesmo, para mostrar que cada um peca apenas por sua própria vontade.  Mas, como Caim é imitador do Diabo, ele o chamou de pai, cujas obras seguiu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Diabolus non speciale nomen est, sed commune. In quocumque enim opera Diaboli fuerint inventa, Diabolus est appellandus: operis enim nomen est, non naturae. Itaque hoc in loco patrem Iudaeorum Cain significat, cuius imitatores volentes esse Iudaei, salvatorem peremerunt; ab ipso enim forma data est fratricidii, quem dixit mendacium de propriis loqui, ut ostenderet unumquemque non nisi propria voluntate peccare. Sed quia Cain imitator Diaboli est, patrem eius Diabolum dixit, cuius opera secutus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Alcuíno de York11294",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Mas, porque o Senhor é a verdade e o Filho do Deus verdadeiro, ele diz a verdade; mas os judeus, que eram filhos do Diabo, se afastaram da verdade; e isto é o que se segue: \"Eu, porém, porque digo a verdade a vocês, não me creem\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia dominus veritas est et filius veracis Dei, veritatem dicit; sed Iudaei, qui filii erant Diaboli, aversi erant a veritate; et hoc est quod sequitur ego autem quia veritatem dico vobis, non creditis mihi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11295",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Mas como isso se diz aos judeus que nele creram?  Mas considere que alguém pode crer em uma intenção, mas não em outra; assim como aqueles que creem naquele que foi crucificado sob Pôncio Pilatos, mas não creem naquele que nasceu de Maria virgem, creem nele e não creem.  Assim, aqueles a quem ele falava acreditavam nele, na medida em que ele era visto como aquele que fazia sinais, mas não acreditavam nas coisas que ele profundamente lhes dizia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo hoc dicitur Iudaeis, qui in eum crediderant? Sed considera, quod potest aliquis secundum aliquam intentionem credere, secundum aliam vero non credere: sicut qui credunt in unum qui sub Pontio Pilato crucifixus est, non autem credunt in natum de Maria virgine, in eumdem credunt et non credunt. Sic igitur hi ad quos loquebatur credebant in eum, secundum quod videbatur signorum factor, non credebant autem his quae profunde ab eo dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "São João Crisóstomo11296",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Visto que vocês são inimigos da verdade, querem me matar sem me acusar de pecado algum; e, por isso, ele acrescenta: \"Quem de vocês me acusará de pecado?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur inimici estis veritatis, in nullo me incusantes vultis me interficere; et ideo subditur quis ex vobis arguet me de peccato?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Teofilacto de Bulgária11297",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: \"Se vocês são filhos de Deus, certamente devem odiar os pecadores.  Se, portanto, também a mim, a quem odeiam, não podem acusar de pecado, é evidente que me odeiam por causa da verdade; pois ele dizia ser Filho de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: si Dei filii estis, utique peccantes debetis habere odio. Si ergo me quoque, quem exosum habetis, non potestis arguere de peccato; manifestum est quod propter veritatem me odio habetis; quoniam scilicet dicebat se filium Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": "Orígenes de Alexandria11298",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Essa palavra de Cristo tem grande confiança; pois nenhum homem poderia dizer isso com confiança, a não ser o nosso Senhor, que não cometeu pecado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet autem hoc verbum Christi magnam fiduciam; cum nullus hominum fiducialiter hoc dicere potuerit nisi solus dominus noster, qui peccatum non fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Gregorius in Evang.11299",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Contemplem a mansidão de Deus. Ele não se digna de mostrar, por meio da razão, que não é pecador, embora, por sua virtude divina, pudesse justificar os pecadores; por isso, ele acrescenta: \"Quem é de Deus ouve as palavras de Deus\"; portanto, vocês não ouviram, porque não são de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pensate autem mansuetudinem Dei. Non dedignatur ex ratione ostendere se peccatorem non esse, qui ex virtute divinitatis poterat peccatores iustificare; unde subdit qui est ex Deo, verba Dei audit: propterea vos non audistis, quia ex Deo non estis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Augustinus in Ioannem.11300",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não prestem atenção à natureza, mas ao vício.  São estes de Deus, e não são de Deus: a natureza é de Deus, o vício não é de Deus.  Mas isto foi dito a eles, que não eram apenas viciados em pecado, pois isso era comum a todos, mas também previamente conhecidos por não crerem na fé pela qual poderiam ser libertados da obrigação dos pecados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noli attendere naturam, sed vitium. Sunt isti ex Deo, et non sunt ex Deo: natura ex Deo, vitium non ex Deo. Eis autem hoc dictum est qui non solum peccato vitiosi erant, nam hoc commune erat omnibus, sed etiam praecogniti quod non erant credituri ea fide qua possent a peccatorum obligatione liberari"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    },
    {
        "id": ". Gregorius.11301",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Que cada um se questione, pois, se percebe as palavras de Deus com o ouvido do coração e entenderá de onde elas vêm.  Pois há alguns que não se dignam perceber os preceitos de Deus nem com o ouvido do corpo; e há alguns que os percebem com o ouvido do corpo, mas não os abraçam com nenhum desejo da mente; e há alguns que recebem as palavras de Deus de boa vontade, até mesmo se comovemos em lágrimas; mas, depois de um tempo de lágrimas, retornam à iniquidade; estes, certamente, não ouvem as palavras de Deus, porque desprezam praticá-las em suas obras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interroget se ergo unusquisque, si verba Dei aure cordis percipit, et intelliget unde sit. Nam sunt nonnulli qui praecepta Dei nec aure corporis percipere dignantur; et sunt nonnulli qui haec quidem corporis aure percipiunt, sed nullo ea mentis desiderio complectuntur; et sunt nonnulli qui libenter verba Dei suscipiunt, ita ut etiam in fletibus compungantur; sed post lacrymarum tempus ad iniquitatem redeunt; hi profecto verba Dei non audiunt, quia haec exercere in opere contemnunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86066"
    }
]