[
    {
        "id": "Augustinus in Ioannem.11231",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor quis aprofundar a fé daqueles que creram, para que não acreditassem superficialmente; e por isso se diz: \"Disse, pois, Jesus aos judeus que nele creram: Se permanecerdes na minha palavra, verdadeiramente sereis meus discípulos\".  Ao dizer \"se permanecerdes\", ele mostra o que havia em seus corações: pois sabia que alguns haviam crido, mas não permaneceram; e promete algo grande a eles, a saber, serem verdadeiramente seus discípulos; no qual, secretamente, toca alguns que antes se afastaram dele: e eles o ouviram e creram, e se afastaram, pois não permaneceram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit dominus in profundum fundare fidem eorum qui crediderant, ut non superficie tenus crederent; et ideo dicitur dicebat ergo Iesus ad eos qui crediderunt ei Iudaeos: si vos manseritis in sermone meo, vere discipuli mei eritis. Per hoc quod dicit si manseritis, ostendit ea quae in eorum corde erant: sciebat enim quoniam crediderunt quidam, sed non manserunt: et magnum quid eis promittit, scilicet vere discipulos eius fieri: in quo occulte tangit quosdam qui prius ab ipso recesserant: et illi eum audierunt et crediderunt, et recesserunt, quia non permanserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus de Verb. Dom.11232",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Todos nós temos um único mestre, e somos seus discípulos.  Não somos mestres por falar de uma posição superior; mas o mestre está em todos nós.  Entretanto, para o discípulo, é pouco aproximar-se; é preciso permanecer nele: e se nele não permanecermos, caímos.  Tarefa breve, palavra breve, grande na obra, se permanecerdes.  O que é permanecer nas palavras de Deus, senão não ceder a nenhuma tentação?  Se não há trabalho, recebe o prêmio gratuitamente; se há trabalho, observa o grande prêmio.  E conhecereis a verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes autem nos unum magistrum habemus, et sub illo condiscipuli sumus. Nec ideo magistri sumus, quia de loco superiore loquimur: sed magister est omnium qui habitat in omnibus nobis. Ad discipulum autem parum est accedere; sed oportet manere nos in illo: et si in illo non manserimus, cademus. Breve opus, breve verbo, magnum opere, si manseritis. Quid enim est in verbis Dei manere, nisi nullis tentationibus cedere? Si labor non est, gratis accipis praemium; si labor est, attende magnum praemium. Et cognoscetis veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus in Ioannem.11233",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como se dissesse: por agora, vós sois crentes; permanecendo, vereis.  Pois não é porque conheceram que creram; mas para conhecerem, creram.  O que é fé, senão crer no que não se vê; ver a verdade que acreditaste?  Portanto, se permanecermos no que é crido, chegaremos ao que se vê, para contemplar a própria verdade como ela é, não por palavras que soam, mas pela luz que brilha.  A verdade é imutável, é o pão da mente; restaura, não falta; muda o que come, mas não se transforma em alimento.  A própria verdade é a palavra de Deus: esta verdade se vestiu de carne por nossa causa; estava escondida na carne, não para negar, mas para adiar; para que sofresse na carne, para que a carne do pecado fosse resgatada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quia nunc credentes estis, manendo, videntes eritis. Non enim quia cognoverunt crediderunt; sed ut cognoscerent crediderunt. Quid enim est fides, nisi credere quod non vides; veritas quod credidisti, videre? Si ergo permaneatur in eo quod creditur, pervenitur ad id quod videtur, ut scilicet contemplemur ipsam veritatem sicuti est, non per verba sonantia, sed per lucem splendentem. Veritas incommutabilis est, panis est mentis; reficit, nec deficit; mutat vescentem, non ipsa in vescentem mutatur. Ipsa autem veritas verbum Dei est: haec veritas carne induta est propter nos: latebat in carne, non ut negaretur, sed ut differretur; ut in carne pateretur, ut caro peccati redimeretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": "São João Crisóstomo11234",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou conhecereis a verdade, que sou eu; pois eu sou a verdade.  Todas as coisas judaicas eram tipos, mas a verdade a conhecereis por mim.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cognoscetis veritatem, hoc est me: ego enim sum veritas. Iudaica quidem omnia typus erant, veritatem autem a me scitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus de Verb. Dom.11235",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Talvez alguém diga: e que proveito me traz conhecer a verdade?  E por isso acrescenta: \"e a verdade vos libertará\"; como se dissesse: se a verdade não agrada, que a liberdade agrade.  Pois, libertar significa propriamente tornar-se livre, assim como curar significa tornar-se sadio.  Isso é mais claro na língua grega; pois, no uso da língua latina, estamos mais acostumados a ouvir esta palavra, de modo que, quem quer que seja libertado, seja entendido como escapar dos perigos, livrar-se das aflições.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte aliquis dicet: et quid mihi prodest cognoscere veritatem? Et ideo subiungit et veritas liberabit vos; quasi dicat: si non delectat veritas, delectet libertas. Liberari enim proprie dicitur liberum fieri, quomodo sanari sanum fieri. Hoc in verbo Graeco planius est: nam in consuetudine Latina maxime in eo consuevimus audire hoc verbum, ut quicumque liberatur intelligatur pericula evadere, molestiis carere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": "Teofilacto de Bulgária11236",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como acima disse aos infiéis: \"morrereis em vossos pecados\", assim, aos que permanecem na fé, anuncia a absolvição dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem supra infidelibus ait: in peccatis vestris moriemini, sic manentibus in fide, absolutionem annuntiat peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus de Trin.11237",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Portanto, a verdade libertará, senão da morte, da corrupção, da mutabilidade?  A verdade, de fato, permanece imortal, incorruptível, imutável.  E a verdadeira imutabilidade é a própria eternidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde etiam veritas liberabit, nisi a morte, a corruptione, a mutabilitate? Veritas quippe immortalis, incorrupta, incommutabilis permanet. Vera autem incommutabilitas est ipsa aeternitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": "São João Crisóstomo11238",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqueles que haviam crido também deveriam suportar repreensões; mas estes imediatamente se irritam.  Se era necessário que eles fossem perturbados antes, era mais conveniente que o fossem agora, com o que ele disse: \"conhecereis a verdade\", para que dissessem: \"agora, pois, não sabemos a verdade; portanto, a lei é mentira e nosso conhecimento?\".  Mas eles não se preocupavam com nenhuma dessas coisas; mas se lamentavam por coisas mundanas: pois não conheciam outra servidão senão a mundana; donde segue: \"responderam os judeus: 'Somos descendentes de Abraão e nunca servimos a ninguém; como dizes que seremos livres?'\"  Como se dissessem: \"aqueles que são da descendência de Abraão, que são livres, não deveriam ser chamados de servos: pois nunca servimos a ninguém\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum autem qui crediderant, erat etiam increpationes sufferre; sed hi statim saeviunt. Si autem oportebat eos turbari in priori, convenientius erat ut turbarentur in hoc, scilicet quod dixit cognoscetis veritatem, ut dicerent: nunc ergo veritatem nescimus; lex igitur mendacium est, et cognitio nostra? Sed nullius horum eis cura erat; sed de mundanis rebus dolent: non enim aliam servitutem noverant nisi mundanam; unde sequitur responderunt ei Iudaei: semen Abrahae sumus, et nemini servivimus unquam; quomodo tu dicis: liberi eritis? Quasi dicant: eos qui de genere sunt Abrahae, qui sunt ingenui, non oportebat servos vocare: nunquam enim servivimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus in Ioannem.11239",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou isto responderam, não aqueles que já criam, mas os que estavam na multidão, ainda não crentes.  \"Nunca servimos a ninguém\", segundo a liberdade deste tempo, como dizes a verdade?  José não foi vendido?  Os profetas santos não foram levados cativos?  Ó ingratos, o que é que Deus vos imputa continuamente, que vos libertou da casa da servidão, se não servistes a ninguém?  E vós, que faláis, como pagáveis os tributos aos romanos, se nunca servistes a ninguém?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc responderunt, non illi qui iam crediderant, sed qui in turba erant nondum credentes. Hoc autem ipsum nemini servivimus unquam, secundum huius temporis libertatem, quomodo verum dixisti? Ioseph non est venumdatus? Prophetae sancti in captivitatem non sunt ducti? O ingrati, quid est quod vobis assidue imputat Deus, quod vos de domo servitutis liberavit, si nemini servistis? Vos autem qui loquimini, quomodo solvebatis tributa Romanis, si nemini unquam servistis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": "São João Crisóstomo11240",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Pois, como as palavras de Cristo não eram para uma glória vazia, mas para a salvação, ele não quis mostrar que eles eram servos dos homens, mas do pecado: que é a servidão mais difícil, da qual somente Deus pode libertar; donde segue: \"Respondeu-lhes Jesus: Em verdade, em verdade vos digo, que todo aquele que pratica o pecado é servo do pecado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero non ad vanam gloriam erant quae dicebantur a Christo, sed ad salutem, non voluit ostendere eos servos esse hominum, sed peccati: quae difficillima servitus est, a qua solus Deus eripere potest; unde sequitur respondit eis Iesus: amen, amen, dico vobis, quia omnis qui facit peccatum, servus est peccati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus.11241",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele destaca muito o fato de dizer assim: de certo modo, se é permitido dizer, é uma juramento dele: \"em verdade, em verdade vos digo\".  Pois \"amém\" significa verdadeiro, e, no entanto, não foi traduzido, nem o tradutor grego ou latim ousou fazê-lo.  Pois \"amém\" é uma palavra hebraica; não foi traduzida para ter honra no véu do segredo; não para ser ligado, mas para não se tornar vil ao ser descoberto.  Já quanto a isso ser algo importante, percebam pela própria repetição. \"Em verdade vos digo\". A verdade diz; e, embora não dissesse \"em verdade vos digo\", não poderia mentir de forma alguma; no entanto, enfatiza, despertando de certo modo os que dormem; não quer que o que diz seja desprezado. \"Todo\", diz ele, \"judeu, grego, rico, pobre, imperador e mendigo, se comete pecado, é servo do pecado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum commendat quod sic pronuntiat: quodammodo, si dici fas est, iuratio eius est: amen quippe interpretatur verum, et tamen non est interpretatum, nec Graecus hoc interpres ausus est facere, vel Latinus. Nam hoc verbum amen Hebraeum est: non est autem interpretatum, ut honorem haberet velamento secreti: non ut esset ligatum, sed ne vilesceret nudatum. Iam quantum hoc commendatum sit, ex ipsa geminatione cognoscite. Verum dico vobis. Veritas dicit; quae utique etsi non diceret: verum dico, mentiri omnino non posset; tamen inculcat, dormientes quodammodo excitat: contemni non vult quod dicit. Omnis, inquit, Iudaeus, Graecus, dives, pauper, imperator et mendicus, si facit peccatum, servus est peccati"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Gregorius Moralium.11242",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois qualquer um que se submete a um desejo perverso, submete o pescoço da mente livre há muito tempo ao senhor da iniquidade. Mas contra este senhor nos opomos, quando lutamos contra a iniquidade que nos havia cativado; quando resistimos com força à nossa própria rotina; quando, com arrependimento, ferimos a culpa e lavamos as manchas da sujeira com lágrimas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia quisquis se pravo desiderio subicit, iniquitatis domino dudum libera mentis colla supponit. Sed huic domino contradicimus, cum iniquitati, quae nos ceperat, reluctamur: cum consuetudini violenter resistimus; cum culpam poenitendo percutimus et maculas sordium lacrymis lavamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Gregorius Moralium.11243",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Quanto mais livremente praticam os maus desejos, tanto mais se obrigam a esse serviço da iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanto autem aliqui liberius peragunt perversa quae volunt, tanto eius servitio obnoxius obligantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus.11244",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que servidão miserável! O servo de um homem, às vezes cansado dos duros mandamentos de seu senhor, foge e encontra descanso: mas o servo do pecado, para onde foge?  Leva consigo para onde quer que vá: pois o pecado que comete está dentro dele; o prazer passa, o pecado não passa: o que deleitava passou, o que fere permanece. Somente aquele que veio sem pecado, e se tornou sacrifício pelo pecado, pode libertar do pecado; pois segue-se: \"O servo, porém, não permanece na casa para sempre\". A Igreja é a casa, o servo pecador está nela: muitos pecadores entram na Igreja.  Portanto, não disse que o servo não está na casa, mas que não permanece na casa para sempre.  Se, portanto, nenhum servo estiver lá, quem estará lá? Quem se gloriará de ser livre do pecado?  Isso nos amedronta muito; mas acrescenta: \"O Filho, porém, permanece para sempre\". Portanto, somente Cristo estará em sua casa.  Será que, ao dizer \"Filho\", ele se refere à cabeça e ao corpo?  Pois não em vão ele amedrontou e deu esperança; amedrontou para que não amássemos o pecado; deu esperança para que não desistissemos da absolvição do pecado.  Esta, portanto, é nossa esperança, de sermos libertos pelo livre: pois ele deu o preço, não prata, mas seu próprio sangue; e por isso se acrescenta: \"Se, pois, o Filho vos libertar, verdadeiramente sereis livres\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O miserabilis servitus. Servus hominis aliquando sui domini duris imperiis fatigatus, fugiendo requiescit: servus peccati quo fugit? Secum trahit quocumque fugerit: peccatum enim quod facit intus est; voluptas transit, peccatum non transit: praeteriit quod delectabat, remansit quod pungat. Solus de peccato liberare potest qui venit sine peccato, et factus est sacrificium pro peccato; nam sequitur servus autem non manet in domo in aeternum. Ecclesia est domus, servus peccator est: multi intrant in Ecclesiam peccatores. Non ergo dixit servus non est in domo, sed non manet in domo in aeternum. Si ergo nullus ibi servus erit, quis ibi erit? Quis gloriabitur mundum se esse a peccato? Multum nos terruit; sed adiungit filius autem manet in aeternum. Ergo solus in domo sua erit Christus. An forte in hoc quod dicit filius, caput et corpus est? Non enim sine causa terruit et spem dedit; terruit, ne peccatum amaremus; spem dedit, ne de peccati absolutione diffideremus. Haec est ergo spes nostra ut a libero liberemur: ipse enim pretium dedit, non argentum, sed sanguinem suum; et propter hoc subditur si ergo filius vos liberaverit, vere liberi eritis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus de Verb. Dom.11245",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Não de bárbaros, mas do Diabo; não da prisão do corpo, mas da iniquidade da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non a barbaris, sed a Diabolo; non a corporis captivitate, sed ab animae iniquitate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus in Ioannem.11246",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "A primeira liberdade é estar livre de crimes; mas esta é uma liberdade incipiente, não perfeita: pois a carne deseja contra o espírito, para que não façamos o que desejamos.  A liberdade plena e perfeita é quando não houver mais inimizades, quando a última inimiga, a morte, for destruída.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prima libertas est carere criminibus; sed ista inchoata est, non perfecta libertas: quia caro concupiscit adversus spiritum, ut non ea quae vultis faciatis. Libertas autem plena atque perfecta est quando nullae erunt inimicitiae, quando novissima inimica mors destruetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": "São João Crisóstomo11247",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra forma.  Como ele disse: \"quem comete pecado é servo do pecado\", para que não antecipem e digam: \"temos sacrifícios, eles podem nos libertar\", ele introduz: \"o servo não permanece na casa para sempre\".  O Filho permanece para sempre.  A menção da casa, ao nomear a casa como o domínio do Pai, mostra, através da transferência para os humanos, que assim como o Senhor está na casa, assim ele tem o poder sobre todos; pois o que ele diz \"não permanece\" significa que ele não tem o poder de perdoar; mas o Filho, que é o Senhor da casa, o tem.  E, portanto, os sacerdotes da antiga lei não tinham poder para perdoar pecados através dos sacramentos da lei: pois todos pecaram, mesmo os sacerdotes, que, como diz o apóstolo, precisavam oferecer sacrifícios por si mesmos; mas o Filho tem este poder; daí conclui: \"Se, pois, o Filho vos libertar, verdadeiramente sereis livres\"; mostrando que a liberdade mundana, da qual se glorificavam, não é a verdadeira liberdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia dixerat qui facit peccatum, servus est peccati, ne praecurrant et dicant: immolationes habemus, illae nos eripere possunt; propterea induxit servus non manet in domo in aeternum. Filius manet in aeternum. Domus mentionem facit, patris principatum domum nominans, ostendens ex translatione humanorum, quoniam sicut dominus in domo, ita ipse omnium potestatem habet: hoc enim quod dicit non manet, significat: non habet potestatem donandi; sed filius, qui est dominus domus, habet. Et ideo sacerdotes veteris legis non habebant potestatem per sacramenta legalia peccata dimittere: omnes enim peccaverunt, etiam sacerdotes, qui pro seipsis, ut dicit apostolus, necesse habebant sacrificia offerre; sed filius hanc habet potestatem; unde concludit si ergo filius vos liberaverit, vere liberi eritis: ostendens quod mundana libertas, de qua gloriabantur, non est vera libertas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    },
    {
        "id": ". Augustinus.11248",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, não abuse da liberdade para pecar livremente; mas use-a para não pecar: pois sua vontade será livre se for piedosa; você será livre se for servo da justiça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noli ergo libertate abuti ad libere peccandum; sed utere ad non peccandum: erit enim voluntas tua libera, si fuerit pia; eris liber, si fueris servus iustitiae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86063"
    }
]