[
    {
        "id": "Beda, o Venerável6125",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os judeus tinham o costume de, quando condenavam alguém à morte, entregar o preso ao juiz; por isso, após a condenação de Cristo, o evangelista acrescenta: \"e imediatamente, de manhã, os sumos sacerdotes, com os anciãos e os escribas e todo o concílio, prendendo Jesus, o levaram e entregaram a Pilatos\". No entanto, é preciso notar que não o prenderam pela primeira vez então; mas, logo depois de o terem preso à noite no jardim, como João declara, o prenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habebant Iudaei hunc morem ut quem adiudicassent morti, ligatum iudici traderent; unde post condemnationem Christi subiungit Evangelista et confestim mane consilium facientes summi sacerdotes cum senioribus et Scribis et universo Concilio, vincientes Iesum duxerunt, et tradiderunt Pilato. Attamen notandum, quod non tunc primum ligaverunt eum; sed mox comprehensum nocte in horto, ut Ioannes declarat, ligaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": "Teofilacto de Bulgária6126",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, entregaram Jesus aos romanos; mas também eles foram entregues por Deus às mãos dos romanos, para que se cumprissem as Escrituras que dizem: \"Segundo as obras das suas mãos, retribua-lhes\".  Segue-se que Pilatos lhe perguntou: \"Tu és rei dos judeus?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tradiderunt itaque Iesum Romanis; sed et ipsi a Deo traditi fuerunt in manibus Romanorum, ut adimplerentur Scripturae dicentes: secundum opera manuum eorum retribue illis. Sequitur et interrogavit eum Pilatus: tu es rex Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": "Beda, o Venerável6127",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pilatos, ao questionar apenas se Jesus era rei dos judeus, os judeus são acusados de impiedade, pois não conseguiram encontrar, nem mesmo falsamente, algo para acusar o Salvador.  Segue-se que, respondendo, ele lhe disse: \"Tu dizes\". Respondeu assim, para dizer a verdade, e sua fala não revelava calúnia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilato nihil aliud criminis interrogante nisi utrum rex Iudaeorum sit, arguuntur impietatis Iudaei, quod nec falso quidem invenire potuerint quod obicerent salvatori. Sequitur at ille respondens ait illi: tu dicis. Sic respondet, ut verum diceret, et sermo eius calumniae non pateret"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": "Teofilacto de Bulgária6128",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele deu uma resposta ambígua: pois \"tu dizes\" pode ser entendido como \"tu dizes isso, mas eu não digo\".  E observe que Pilatos, que emite a sentença a contragosto, respondeu em alguma medida; mas aos sacerdotes e príncipes, recusou-se a responder, julgando-os indignos com suas palavras.  Segue-se que os sumos sacerdotes o acusaram em muitas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dubiam enim responsionem emisit: nam tu dicis potest sic intelligi: tu dicis hoc, sed ego non dico. Et nota, quod Pilato, qui invitus fert sententiam, aliqua in parte responderit; sacerdotibus autem et principibus respondere noluerit, indignosque sermone suo iudicaverit. Sequitur et accusaverunt eum summi sacerdotes in multis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": ". Augustinus de Cons. Evang.6129",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas também expôs essas acusações falsas: assim ele narra: \"Começaram a acusá-lo, dizendo: 'Encontramos este homem subvertendo nossa nação, proibindo o pagamento de impostos a César e dizendo que ele mesmo é o Cristo, rei'\".  Segue-se que Pilatos, novamente, lhe perguntou: \"Não respondes nada? Vês em quantas coisas te acusam?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas etiam ista crimina quae falso obiecerunt aperuit: sic enim narrat: coeperunt accusare eum, dicentes: hunc invenimus subvertentem gentem nostram, et prohibentem tributa dare Caesari, et dicentem se Christum regem esse. Sequitur Pilatus autem rursus interrogabat eum, dicens: non respondes quicquam, vides in quantis te accusant?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": "Beda, o Venerável6130",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O étnico, de fato, é quem condena Jesus; mas ele apresenta a causa ao povo judeu.  Segue-se que Jesus não respondeu mais nada, de modo que Pilatos se maravilhou.  De fato, ele não quis responder, para que o crime não fosse atenuado pelo presidente, e a utilidade da cruz não fosse adiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ethnicus quidem est qui condemnat Iesum; sed causam refert in populum Iudaeorum. Sequitur Iesus autem amplius nihil respondit, ita ut miraretur Pilatus. Nihil quidem respondere voluit, ne crimen diluens dimitteretur a praeside, et crucis utilitas differretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    },
    {
        "id": "Teofilacto de Bulgária6131",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pilatos, porém, admirava-se: pois, sendo doutor da lei, eloquente e poderoso em sua resposta para refutar as acusações deles, não respondia nada, mas antes sustentava vigorosamente as acusações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirabatur autem Pilatus: quia cum legis doctor esset, et eloquens, et potens responsione sua eorum accusationes infringere, non respondebat quicquam, sed magis accusationes viriliter sustinebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85713"
    }
]