[
    {
        "id": "Glosa Ordinária6152",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a condenação de Cristo e as injúrias a ele infligidas, o Evangelista prossegue narrando sua crucificação, dizendo: \"e o levaram para que o crucificassem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post condemnationem Christi et contumelias condemnato illatas, ad crucifixionem eius narrandam Evangelista accedit dicens et educunt illum, ut crucifigerent eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6153",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui, Abel é levado ao campo pelo irmão para ser morto; aqui está Isaque com as lenhas, e Abraão com o carneiro preso às varas; aqui também está José com o feixe sonhado e a túnica escarlate manchada de sangue; aqui está Moisés com a vara e a serpente suspensa na árvore; aqui está o cacho de uvas carregado na árvore; aqui está Eliseu com o lenho para procurar o machado, que estava afundado no fundo, e nadou até a árvore, isto é, o gênero humano, que, por ter se afastado do lenho proibido, caiu no Inferno, mas, por meio do lenho da cruz de Cristo e do Batismo da água, nadou até o Paraíso; aqui está Jonas, retirado de uma árvore forte no mar e lançado no ventre da baleia por três dias.  E obrigaram um certo Simão de Cirene, que vinha da cidade, pai de Alexandre e Rufo, a carregar a sua cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic educitur Abel in agrum a fratre ut perimatur; hic adest Isaac cum lignis, et Abraham cum ariete vepribus haerente; hic etiam Ioseph cum fasce somniato, et tunica talari sanguine lita; hic adest Moyses cum virga et serpente suspenso in ligno; hic adest botrus in ligno portatus; hic adest Eliseus cum ligno ad quaerendam securim, quae in imo demersa est, et natavit ad lignum, idest genus humanum, quod a ligno vetito in Infernum decidit, per lignum crucis Christi, et per Baptismum aquae ad Paradisum natavit; hic adest Ionas de ligno forti in mare ventremque ceti triduo missus. Sequitur et angariaverunt quempiam praetereuntem Simonem Cyrenaeum venientem de villa, patrem Alexandri et rufi, ut tolleret crucem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6154",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "João, porém, diz que ele mesmo carregava a cruz: pois ambos foram verdadeiros; primeiro, ele mesmo carregou a cruz, até que encontraram alguém que obrigaram a carregá-la.  Disse, porém, de quem eram os filhos do pai, para maior fé e afirmação: pois aquele homem vivia, capaz de narrar tudo o que aconteceu em torno da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem ait, quod ipsemet baiulabat sibi crucem: utrumque enim fuit: nam ipse quidem primo baiulavit sibi crucem, donec praeteriit quidam quem angariaverunt, et tunc ille portabat. Dixit autem quorum filiorum erat pater ad maiorem fidem, et affirmationem: nam homo ille vivebat, qui poterat omnia quae circa crucem facta sunt, enarrare"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6155",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando alguns são lembrados por méritos dos seus pais, outros por méritos dos seus filhos; este Simão, que carrega a cruz por obrigação, é lembrado pelos méritos dos seus filhos, que eram discípulos.  Por isso, somos advertidos nesta vida, de que os pais são auxiliados pela sabedoria ou méritos dos seus filhos: como o povo judeu é sempre lembrado pelos méritos dos patriarcas, profetas e apóstolos.  Mas este Simão, que carrega a cruz por obrigação, é aquele que trabalha para a glória humana; pois os homens o obrigam a trabalhar, sem que o faça por temor ou amor de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem alii per merita patrum suorum commemorentur, alii per merita filiorum suorum; hic Simon qui crucem in angaria portat, meritis filiorum suorum, qui erant discipuli, commemoratur. De hoc nos in praesenti vita admonemur, parentes adiuvari per natorum suorum sapientiam vel merita: ut populus Iudaicus propter patriarcharum et prophetarum et apostolorum merita semper commemoratur. Simon autem iste qui portat crucem in angaria, ipse est qui laborat pro laude humana: cogunt enim homines hunc laborare, quem non cogit timor et dilectio Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Beda, o Venerável6156",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou porque se diz que este Simão não era de Jerusalém, mas de Cirene (pois Cirene é uma cidade da Líbia), por ele são corretamente representados os povos das nações, que outrora eram peregrinos e estrangeiros aos testamentos, mas agora, por obediência, são herdeiros de Deus e co-herdeiros de Cristo.  Portanto, Simão, o obediente, é apropriadamente interpretado como herdeiro de Cirene.  Diz-se também que ele vinha da cidade; pois cidade, em grego, significa aldeia; daí chamamos pagãos aqueles que nos parecem afastados da cidade de Deus.  Assim, Simão, saindo da aldeia, carrega a cruz atrás de Jesus, enquanto o povo das nações, abandonando os rituais pagãos, recebe obedientemente as marcas da paixão do Senhor.  Segue-se: \"e o levaram para o lugar chamado Calvário\".  Fora da cidade e fora do portão estão os lugares onde se cortavam as cabeças dos condenados; o Calvário, isto é, o lugar dos decapitados, recebeu esse nome.  Por isso, o Senhor foi ali crucificado, para que onde antes havia um campo de condenados, lá se erigissem as bandeiras do martírio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia Simon iste non Hierosolymita, sed Cyrenaeus esse perhibetur (Cyrene enim Lybiae civitas est), recte per eum populi gentium designantur, qui quondam peregrini et hospites testamentorum, nunc obediendo heredes sunt Dei, coheredes autem Christi. Unde apte Simon obediens, Cyrene heres interpretatur. De villa autem venisse refertur: villa enim Graece pagus dicitur: unde Paganos appellamus eos quos a civitate Dei alienos videmus. De pago igitur egrediens Simon crucem portat post Iesum, cum populus nationum, Paganis ritibus derelictis, vestigia dominicae passionis obedienter amplectitur. Sequitur et perduxerunt eum in Golgotha locum, quod est interpretatum Calvariae locus. Extra urbem et foris portam loca sunt in quibus truncantur capita damnatorum; Calvariae, idest decollatorum, sumpsere nomen. Propterea autem ibi crucifixus est dominus, ut ibi prius erat area damnatorum, ibi erigerentur vexilla martyrii"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6157",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os judeus relatam que, neste lugar da montanha, um carneiro foi sacrificado em lugar de Isaque; e ali Cristo é despojado, isto é, separado da sua carne, ou seja, da Judéia carnal.  Segue-se: \"e lhe deram vinho misturado com mirra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tradunt autem Iudaei quod in hoc montis loco immolatus est aries pro Isaac; et ibi decalvatur Christus; idest, a carne sua, carnali videlicet Iudaea, separatur. Sequitur et dabant ei bibere myrrhatum vinum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Augustinus de Cons. Evang.6158",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso deve ser entendido como que Mateus disse que era misturado com fel: pois fel representa a amargura, e o vinho misturado com mirra é extremamente amargo; embora seja possível que tanto o fel quanto a mirra tornassem o vinho extremamente amargo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc intelligendum est Matthaeum dixisse cum felle mixtum: fel quippe pro amaritudine posuit, et myrrhatum vinum amarissimum est: quamquam fieri possit ut et fel et myrrha vinum amarissimum redderent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6159",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, por alguma ordem, uns traziam uma coisa, outros outra; uns vinagre e fel, outros vinho misturado com mirra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ordinatione quadam existente, alii alia afferebant; quidam acetum et fel, quidam vinum myrrhatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6160",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou o vinho misturado com mirra, isto é, vinagre; por meio dele, o suco letal da maçã é removido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel myrrhatum vinum, hoc est acetum; per hoc succus lethalis pomi abstergitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Beda, o Venerável6161",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A videira amarga produziu um vinho amargo, com o qual se oferece ao Senhor Jesus, para que se cumpra o que está escrito: \"Me deram fel para comer, e em minha sede me fizeram beber vinagre\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amara vitis amarum vinum fecit, de quo propinat dominum Iesum, ut impleatur quod scriptum est: dederunt in cibum meum fel, et in siti mea potaverunt me aceto"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Augustinus de Cons. Evang.6162",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que se segue, \"e não aceitou\", significa: não aceitou para beber; mas provou, como testemunha Mateus, e assim como o mesmo Mateus diz: \"não quis beber\", isto Marcos disse, e não aceitou; mas silenciou sobre o fato de ter provado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subditur, et non accepit, intelligitur: non accepit ut biberet; gustavit autem, ut Matthaeus testis est et sicut idem Matthaeus ait: noluit bibere, hoc Marcus dixit et non accepit: tacuit autem quod gustavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6163",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não aceitou também o que sofre; donde se diz dele: \"O que não roubei, então pagaria\".  Segue-se que, ao crucificá-lo, dividiram suas vestes, lançando sortes sobre elas, para ver quem levaria o que.  Neste lugar, a salvação é figurada pela madeira. A primeira madeira, a do conhecimento do bem e do mal; a segunda madeira é apenas do bem e é a madeira da vida. A extensão da primeira mão à madeira apreendeu a morte; a extensão da segunda, porém, encontrou a vida, que havia perecido. Por esta madeira somos transportados pelo mar tempestuoso até a terra dos vivos: pois, com sua cruz, Cristo absolvi nosso sofrimento, e com sua morte, matou nossa morte.  Assim como a forma da serpente mata a serpente: porque, da vara feita serpente, outras serpentes serão absorvidas.  E a própria espécie da cruz, o que é senão a forma quadrada do mundo? O Oriente brilha do vértice; o Norte detém a direita; o Sul permanece à esquerda; o Ocidente é firmado sob os pés. Donde o apóstolo: para que saibamos qual é a altura, e a largura, e a longitude, e a profundidade. As aves, quando voam para o céu, assumem a forma da cruz; o homem nadando pelas águas, é levado pela forma da cruz; a nave pelos mares, é impulsionada por uma antena semelhante a uma cruz; a letra tau, descreve o sinal da salvação e da cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non accepit etiam id pro quo patitur; unde de eo dicitur: quae non rapui, tunc exsolvebam. Sequitur et crucifigentes eum, diviserunt vestimenta sua, mittentes sortem super eis, quis quid tolleret. Hoc loco figuratur salus per lignum. Primum lignum scientiae boni et mali fuit; secundum lignum boni tantum nobis et vitae lignum est. Extensio manus primae ad lignum mortem apprehendit; extensio autem secundae, vitam, quae perierat, invenit. Ligno hoc vehimur per mare undosum ad terram viventium: cruce enim sua Christus cruciatum nostrum absolvit, et morte sua mortem nostram necavit. Cum forma serpentis serpentem necat: quia serpente de virga facto, alii absorbentur serpentes. Ipsa autem species crucis quid est nisi forma quadrata mundi? Oriens de vertice fulget; Arctos dextra tenet; Auster laeva consistit; occidens sub plantis firmatur. Unde apostolus: ut sciamus quae sit altitudo et latitudo, et longitudo, et profundum. Aves quando volant ad aethera, formam crucis sumunt; homo natans per aquas, forma crucis vehitur; navis per maria, antenna cruci similata sufflatur; tau littera, signum salutis et crucis describitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Beda, o Venerável6164",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Na cruz, transversalmente, onde as mãos são cravadas, é assinalado o gozo da esperança; pois pelas mãos entendemos as obras, pela largura, a alegria do que age; pois a tristeza produz angústias; pela altura, à qual a cabeça é ligada, a expectativa da retribuição da justiça sublime de Deus; pela longitude, pela qual todo o corpo se estende, a tolerância, donde se diz que são longânimos; pelo profundo que está fixo na terra, o próprio sacramento secreto.  Portanto, enquanto nossos corpos aqui agem para que o corpo do pecado seja destruído, o tempo é para nós de cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in transverso ligno crucis, ubi figuntur manus, gaudium spei signatur; per manus enim opera, per latitudinem hilaritatem operantis intelligimus; quia tristitia facit angustias; per altitudinem, cui caput adiungitur, expectationem retributionis de sublimi iustitia Dei; per longitudinem, qua totum corpus extenditur, tolerantiam, unde longanimes dicuntur; per profundum quod terrae est infixum, ipsum sacramentum secretum. Quamdiu ergo hic agunt corpora nostra ut destruatur corpus peccati, tempus nobis est crucis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6165",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O fato de terem lançado sortes sobre suas vestes, e isso fizeram zombando, como se dividissem as vestes de um rei; pois eram de pouco valor, não muito preciosas.  João, o Evangelista, porém, explica isso mais plenamente, porque, de fato, os soldados, dividindo o resto em quatro partes, conforme seu número, lançaram sortes sobre a túnica, que era sem costura, tecida de cima a baixo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ponebant sortem super vestimenta eius, et hoc illudentes fecerunt, quasi regis vestimenta dividentes: etenim vilia erant, non valde pretiosa. Hoc autem Ioannes Evangelista plenius exponit, quia scilicet milites cetera in quatuor partes iuxta suum numerum dividentes, de tunica, quae inconsutilis erat, desuper contexta per totum, sortem miserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6166",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As vestes do Senhor são seus mandamentos, com os quais seu corpo, isto é, a Igreja, é coberta; os soldados das nações, que se dividem entre si em quatro ordens, com uma única fé, isto é, os casados e as viúvas, os prepostos e os separados. Sortearam a túnica indivisível, que é a paz e a unidade. Segue-se que era a hora terceira, e o crucificaram. Marcos, de fato, introduziu isto de forma verdadeira e própria; pois à sexta hora as trevas cobriram a terra, de modo que ninguém pudesse mover a cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestimenta autem domini, eius mandata sunt, quibus tegitur corpus eius, idest Ecclesia: quae dividunt inter se milites gentium, ut sint quatuor ordines cum una fide, idest coniugati et viduati, praepositi et separati. Sortiti sunt tunicam indivisam, quae est pax et unitas. Sequitur erat autem hora tertia, et crucifixerunt eum. Hoc vere et proprie Marcus intulit: nam sexta hora tenebrae suffuderunt terram, ut non quisquam potuisset movere caput"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Augustinus de Cons. Evang.6167",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Se a hora em que Jesus foi entregue para ser crucificado aos judeus, segundo João, foi aproximadamente a sexta, enquanto Pilatos estava no tribunal, como alguns, sem compreender as palavras de Marcos, pensaram que ele foi crucificado na terceira hora?  Primeiro, vejamos a hora em que ele poderia ter sido crucificado; depois, veremos por que Marcos disse que foi na terceira hora.  Era aproximadamente a sexta hora quando ele foi entregue para ser crucificado por Pilatos, sentado no tribunal, como dito; pois não era ainda a sexta hora completa, mas aproximadamente a sexta, ou seja, depois da quinta e começando a sexta, para que, depois da quinta e no início da sexta, acontecessem as coisas narradas na crucificação de nosso Senhor, até que, com a sexta hora completa, ele estivesse pendurado, acontecessem as trevas mencionadas.  Agora, procuremos o motivo pelo qual Marcos disse que era a terceira hora quando o crucificaram.  Já havia dito: \"e, ao crucificá-lo, dividiram suas vestes\"; assim também os outros testemunham que, quando ele foi crucificado, as vestes foram divididas.  Se Marcos quisesse apenas registrar o tempo do acontecimento, bastaria dizer: \"era a terceira hora\"; mas por que acrescentou: \"e o crucificaram\"?  A não ser que ele quisesse indicar algo, ao recapitular, que pudesse ser encontrado quando as Escrituras eram lidas naqueles tempos, em que era conhecido por toda a Igreja a hora em que o Senhor foi suspenso na cruz; daí, poderia remover esse tipo de erro ou refutar a mentira.  Mas, porque sabia que o Senhor foi suspenso pelos soldados, e não pelos judeus, como João diz claramente, quis mostrar secretamente que aqueles que clamaram por sua crucificação o crucificaram mais do que aqueles que prestaram o serviço ao seu príncipe, de acordo com seu dever.  Portanto, entende-se que era a terceira hora quando os judeus clamaram para que o Senhor fosse crucificado; e é demonstrado, com toda a verdade, que eles o crucificaram quando clamaram.  No entanto, compreendemos que o tempo de duas horas foi gasto nos esforços de Pilatos para libertar o Senhor e no tumulto dos judeus que se opunham, e que isso aconteceu perto da sexta hora, ainda não terminada, as coisas foram narradas desde o momento em que Pilatos entregou o Senhor até que as trevas se fizeram.  Quem quiser observar sem dureza impia, facilmente verá quão oportuno é que Marcos tenha colocado isso sobre a terceira hora, onde, de fato, o ato dos soldados foi mencionado.  Para que ninguém desviasse a ideia de tão grande crime dos judeus para aqueles soldados, ele disse: \"Era a terceira hora, e o crucificaram\"; para que se encontre que aqueles que, na terceira hora, puderam clamar para que ele fosse crucificado, o encontrariam, se o investigador atento observasse o que foi feito pelos soldados, que foi feito na sexta hora.\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si hora quasi sexta Pilato sedente pro tribunali traditus est Iesus crucifigendus Iudaeis, ut Ioannes refert; quomodo hora tertia crucifixus est, sicut verba Marci non intelligentes quidam putaverunt? Prius ergo qua hora crucifigi potuerit videamus; deinde videbimus cur hora tertia crucifixum dixerit Marcus. Hora erat quasi sexta cum traditus est crucifigendus a Pilato sedente pro tribunali, ut dictum est: non enim iam plena sexta erat, sed quasi sexta, idest peracta quinta, et aliquid etiam de sexta esse coeperat, ut peracta quinta et inchoata sexta, gererentur haec quae narrata sunt in crucifixione domini nostri, donec completa sexta, illo pendente fierent hae quae dicuntur tenebrae. Quaeramus autem iam cur dixerit Marcus erat autem hora tertia, et crucifixerunt eum. Iam certe dixerat et crucifigentes eum, diviserunt vestimenta eius; sic etiam ceteri attestantur, quod eo crucifixo vestimenta divisa sunt. Si enim rei gestae tempus voluit commemorare Marcus, sufficeret dicere: erat autem hora tertia: ut quid adiunxit et crucifixerunt eum? Nisi quia voluit aliquid recapitulando significare, quod quaesitum inveniretur cum Scriptura ipsa illis temporibus legeretur, quibus universae Ecclesiae notum erat qua hora dominus ligno suspensus est: unde posset huiusmodi vel error tolli, vel mendacium refutari. Sed quia sciebat a militibus suspensum dominum, non a Iudaeis, sicut Ioannes apertissime dicit; occulte ostendere voluit eos magis crucifixisse, qui clamaverunt ut crucifigeretur, quam illos qui ministerium principi suo secundum suum officium praebuerunt. Intelligitur ergo fuisse hora tertia, cum clamaverunt Iudaei ut dominus crucifigeretur; et verissime demonstratur tunc eos crucifixisse quando clamaverunt. In conatibus autem Pilati ad eripiendum dominum, et in tumultu Iudaeorum contradicentium consumptum tempus duarum horarum intelligimus, et circa horam fuisse sextam, qua nondum terminata, gesta sunt quae ab eo tempore quo Pilatus dominum tradidit usque ad tenebras factas narrantur. Facile autem videbit qui sine impietatis duritia voluerit attendere, quam opportuno loco Marcus hoc de tertia hora posuerit, ubi scilicet factum ministrorum militum commemoratum est. Ergo ne quisquam cogitationem tanti criminis aversus a Iudaeis in milites illos converteret, erat, inquit, hora tertia, et crucifixerunt eum: ut illi eum potius crucifixisse inveniantur quos hora tertia ut crucifigeretur clamare potuisse diligens inquisitor inveniet, cum adverterit hoc quod a militibus factum est, hora sexta factum esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.6168",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Portanto, Marcos quer que se entenda que a decisão dos judeus sobre a crucificação de Cristo foi tomada na terceira hora.  Pois todo aquele que é condenado à morte, a partir daquele momento já é considerado morto, quando recebe a sentença.  Marcos, portanto, mostrou que o Salvador não foi crucificado por sentença do juiz; pois é difícil provar a inocência de quem é punido por sentença judicial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeorum ergo sententiam de crucifixione Christi tertia hora datam vult intelligi. Omnis enim qui morti addicitur, ex eo iam mortuus computatur, quo sententiam excepit. Manifestavit ergo Marcus, quia non iudicis sententia salvator crucifixus est: difficile est enim innocentem probare eum qui sententia iudicis punitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Augustinus de Cons. Evang.6169",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Embora não faltem aqueles que queiram entender a sexta hora do dia, que João menciona, dizendo: \"era a véspera, aproximadamente a sexta hora\", como a terceira hora do dia: pois dizem que naquele dia, que seguia o sábado, foi a véspera da Páscoa dos judeus, que a partir daquele sábado já começariam os ázimos; mas, ainda assim, a verdadeira Páscoa, que agora é celebrada na paixão do Senhor, não começou para os judeus, mas para os cristãos, ou seja, teve sua véspera, a partir da nona hora da noite, no que diz respeito à preparação do Senhor para ser morto pelos judeus; pois véspera significa preparação.  Portanto, desde aquela hora da noite até sua crucificação, ocorreu a sexta hora da véspera, segundo João, e a terceira hora do dia, segundo Marcos.  Qual fiel não apoiaria esta solução para a questão?  Se apenas alguém pudesse sugerir um ponto, de onde possamos entender adequadamente que a véspera da nossa Páscoa, ou seja, a preparação da morte de Cristo, começou na nona hora da noite.  Pois, se dissermos que começou quando o Senhor foi preso pelos judeus, ainda eram as primeiras horas da noite; mas quando foi levado para a casa do sogro de Caifás, onde também foi ouvido pelos principais, o galo ainda não cantara.  Mas, quando foi entregue a Pilatos, está claramente escrito que já era de manhã; portanto, resta-nos entender que a preparação da morte do Senhor começou quando todos os principais sacerdotes disseram: \"Ele é culpado de morte\".  Pois não é absurdo supor que, naquele momento, pudesse ser a nona hora da noite, para que, ao recapitular, se entenda que o dito sobre a negação de Pedro, posteriormente, foi o que aconteceu antes.  Segue-se que o título de sua causa foi escrito: \"Rei dos Judeus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamquam non desint qui parasceve, quam Ioannes commemorat dicens: erat autem parasceve, hora quasi sexta, horam diei tertiam velint intelligi: dicunt enim, die quidem illo, quem dies sabbati sequebatur, parascevem fuisse Paschae Iudaeorum, quod ab eodem sabbato iam inciperet azyma; sed tamen verum Pascha, quod iam in passione domini celebratur, non Iudaeorum, sed Christianorum coepisse praeparari, idest parascevem habere, ab ea hora noctis nona, in eo quod dominus a Iudaeis occidendus praeparabatur: parasceve quippe interpretatur praeparatio. Ab illa ergo hora noctis usque ad eius crucifixionem occurrit hora parasceve sexta secundum Ioannem, et hora diei tertia secundum Marcum. Quis fidelis non huic faveat solutioni quaestionis? Si modo possit aliquis articulus conici, unde ab hora nona noctis coepisse parasceve Paschae nostrae, idest praeparationem mortis Christi, congruenter intelligamus. Si enim dicamus eam coepisse quando a Iudaeis apprehensus est dominus, adhuc noctis partes primae erant; sed quando ad domum perductus est soceri Caiphae, ubi et auditus est a principibus, adhuc gallus non cantaverat. Si autem quando Pilato traditus est iam mane fuisse apertissime scriptum est; restat ergo ut intelligamus tunc coepisse praeparationem mortis domini quando omnes principes sacerdotum dixerunt: reus est mortis. Non enim absurde coniciunt eo tempore nonam horam noctis esse potuisse, ut recapitulando intelligatur de Petri negatione postea dictum esse quod ante factum erat. Sequitur et erat titulus causae eius inscriptus: rex Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6170",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Eles escreveram este título, ou seja, a causa pela qual ele foi crucificado, como se vituperassem a opinião daquele que se fazia rei, para que, assim, não pudessem ter compaixão, mas sim o repreendessem mais como um tirano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scripserunt autem hunc titulum, scilicet causam propter quam crucifixus est, quasi vituperantes eius opinionem qui regem seipsum faciebat, ut sic praetereuntes misereri non valerent, sed magis ei improperarent tamquam tyranno"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6171",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Escreveram, porém, isto em três línguas: hebraico, *melech ieudim*; grego, *basileus exomologyton*; latim, *rex confessorum*.  Estas três línguas foram consagradas ao principado no título da cruz, para que toda língua recordasse a perfídia dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scripserunt autem hoc tribus linguis: Hebraice melech ieudim, Graece basileus exomologyton, Latine rex confessorum. Hae tres linguae ad principatum in crucis titulo consecratae sunt, ut omnis lingua commemoraret perfidiam Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Beda, o Venerável6172",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este título, porém, colocado acima da cruz, demonstra que, mesmo matando-o, não conseguiram impedir que ele fosse rei, aquele que lhes retribuirá segundo suas obras.  Segue-se que, com ele, crucificam dois ladrões, um à direita e outro à esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Titulus autem hic positus supra crucem illud ostendit, quia nec occidendo potuerunt efficere ut eum regem non haberent qui eis secundum sua opera redditurus est. Sequitur et cum eo crucifigunt duos latrones, unum a dextris et unum a sinistris eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6173",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que os homens concebessem uma opinião perversa contra ele, considerando-o ladrão e malfeitor.  Isto, porém, foi feito por disposição divina para cumprir a Escritura; donde se segue que a Escritura também foi cumprida, que diz: \"e foi contado entre os ímpios\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet homines pravam opinionem contra eum conciperent, quod ipse latro et maleficus esset. Hoc autem dispensative factum est ad implendum Scripturam; unde sequitur et impleta est Scriptura quae dicit: et cum iniquis reputatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": ". Hieronymus.6174",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com os ímpios, a verdade o colocou à esquerda, e escolheu um à direita, assim como fará no dia do juízo: de um crime semelhante, destinos tão diferentes: um precede Pedro ao Paraíso, o outro Judas ao Inferno. A confissão breve adquiriu vida longa; e a blasfêmia finda, é punida com pena eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum iniquis veritas deputata unum reliquit sinistrum, alterum assumit dexterum, sicut in die iudicii faciet: ex simili crimine tam dissimiles sortiuntur fines: alter antecedit Petrum in Paradisum, alter Iudam in Infernum. Confessio brevis vitam acquisivit longam: et blasphemia finita, poena plectitur aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Beda, o Venerável6175",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, os ladrões crucificados com o Senhor significam aqueles que, sob a fé e confissão de Cristo, assumem o martírio ou qualquer instituto de disciplina mais rigorosa.  Mas aqueles que o fazem por glória eterna são designados pela fé do ladrão da direita; aqueles, porém, que o fazem por motivo de louvor humano, imitam a mente e os atos do ladrão da esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem latrones qui cum domino crucifixi sunt, significant eos qui sub fide et confessione Christi, vel agonem martyrii, vel quaelibet arctioris disciplinae instituta subeunt. Sed qui hoc pro aeterna gloria gerunt, dexteri latronis fide designantur; qui vero humanae laudis intuitu, sinistri latronis mentem imitantur et actus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    },
    {
        "id": "Teofilacto de Bulgária6176",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, alternativamente. Os dois ladrões eram representantes de dois povos, o judeu e o gentio; ambos, de fato, ímpios: o gentio, por transgredir a lei natural; o judeu, por violar a lei escrita que o Senhor lhe havia dado.  Mas o gentio arrependido, o judeu, porém, blasfemador até o fim; no meio deles é crucificado o Senhor; pois ele é a pedra angular que nos une.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Indicium erant duo latrones duorum populorum, scilicet Iudaici et gentilis: ambo namque iniqui: gentilis quidem tamquam legem naturalem praetergrediens, Iudaicus vero scriptam legem quam ei tradiderat dominus; sed gentilis poenitens, Iudaicus usque in finem blasphemus: in quorum medio crucifigitur dominus: ipse enim est lapis angularis nos coniungens"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85716"
    }
]