[
    {
        "id": "Beda, o Venerável6183",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "A luz mais brilhante retirou seus raios do mundo, para não ver o Senhor pendurado, nem os ímpios blasfemadores se deleitarem com sua luz; por isso se diz que, na hora sexta, houve trevas sobre toda a terra até a hora nona.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Clarissimum lumen mundo retraxit radios suos, ne aut pendentem videret dominum, aut impii blasphemantes sua luce fruerentur: unde dicitur et facta hora sexta tenebrae factae sunt per totam terram usque in horam nonam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": ". Augustinus de Cons. Evang.6184",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, porém, acrescentou a causa das trevas, isto é, o sol obscurecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addidit autem Lucas, unde factae sunt tenebrae, idest, solem obscuratum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": "Teofilacto de Bulgária6185",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Se o tempo da eclipe fosse, alguém poderia dizer que esta paixão teria sido natural; mas então a lua estava na décima quarta fase, quando uma eclipe natural não pode ocorrer.  E na hora nona, Jesus exclamou com grande voz, dizendo: \"Eli, Eli\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tempus eclipsis fuisset, posset quis dicere quod naturalis fuisset haec passio; sed tunc decima quarta erat luna, cum naturalis eclipsis fieri nequit. Sequitur et hora nona exclamavit Iesus voce magna dicens: eli, eli"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": ". Hieronymus.6186",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Na hora nona, encontra-se a casa destruída, o décimo dracma que se havia perdido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nona hora invenitur, eversa domo, decima drachma quae perierat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": "Beda, o Venerável6187",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, quando Adão pecou, está escrito que ouviu a voz do Senhor Deus caminhando no Paraíso ao entardecer; e na hora em que o primeiro Adão trouxe a morte a este mundo, na mesma hora o segundo Adão, morrendo, destruiu a morte. E note-se que, ao se afastar do centro do mundo, o sol, o Senhor foi crucificado; ao nascer do sol, celebrou os mistérios de sua ressurreição: porque morreu por nossos pecados e ressuscitou para nossa justificação. Não se maravilhe da humildade das palavras, das queixas do abandonado, pois você conhece a forma de servo, vê o escândalo da cruz. Assim como ter fome, sede e fadiga não eram próprios da divindade, mas paixões corporais; assim, o que se diz, \"Por que me abandonaste?\", era próprio de voz corporal: porque o corpo, segundo a natureza, não costuma querer ser defraudado da vida a ele ligada. Embora o próprio Salvador tenha dito isso, ele mostrou propriamente a fragilidade do corpo; assim, o homem, portanto, fala em meio a esses movimentos, para que, estando em perigo, pensemos que o Senhor nos abandona.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam et Adam peccante, scriptum est quod audiverit vocem domini Dei ambulantis in Paradiso ad auram post meridiem; et qua hora primus Adam peccando mortem huic mundo invexit, eadem hora secundus Adam mortem moriendo destruxit. Et notandum, quod recedente a centro mundi sole, crucifixus est dominus; oriente autem sole, resurrectionis suae mysteria celebravit: quia mortuus est propter peccata nostra, et resurrexit propter iustificationem nostram. Nec mireris verborum humilitatem, querimonias derelicti, cum formam servi scias, scandalum crucis videas. Sicut enim esurire et sitire et fatigari, non erant propria deitatis, sed corporales passiones; ita quod dicitur, ut quid dereliquisti me? Corporalis vocis erat proprium: quia solet secundum naturam corpus nullatenus velle a sibi coniuncta vita fraudari. Licet enim ipse salvator dicebat hoc; sed proprie ostendebat corporis fragilitatem: ut homo ergo loquitur in eos circumferens motus, quod in periculis positi a domino deseri nos putemus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": "Teofilacto de Bulgária6188",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, isto fala o homem crucificado por Deus por mim: pois nós, homens, somos abandonados, ele nunca foi abandonado pelo Pai; ouça, pois, o que João diz: \"Não estou só, mas o Pai está comigo\". E mesmo que tenha dito isso aos judeus, como se ele mesmo fosse judeu segundo a carne; como se dissesse: \"Por que abandonaste o povo hebreu, para que crucificassem teu filho?\". Assim como costumamos dizer: \"Deus se veste de mim\", ou seja, de minha natureza, a saber, a humana; assim também aqui, \"abandonaste-me\", deve ser entendido como a natureza humana, ou o povo judeu.  E alguns dos que estavam por perto, ouvindo, diziam: \"Eis que ele chama Elias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc loquitur homo crucifixus Deo pro me: nos enim homines sumus derelicti, ipse numquam a patre derelictus fuit: audi enim quid dicit Ioannes: non sum solus, sed pater mecum est. Etsi etiam hoc pro Iudaeis dixerit quasi et ipse secundum carnem Iudaeus existens; ac si diceret: ut quid Hebraicum populum dereliquisti, ut tuum crucifigerent filium? Sicut enim aliquando consuevimus dicere: Deus induit me, idest meam naturam, scilicet humanam; sic et hic, dereliquisti me, oportet intelligere humanam naturam, vel Iudaicum populum. Sequitur et quidam de circumstantibus audientes, dicebant: ecce Eliam vocat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": "Beda, o Venerável6189",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas penso que esses soldados eram romanos, não compreendendo a propriedade da língua hebraica; mas, por ele ter dito \"eli, eli\", pensaram que ele chamava Elias.  Se, porém, você quiser entender que os judeus que disseram isso; fazem isso para difamá-lo de fraqueza, por implorar a ajuda de Elias.  Segue-se que, correndo um, e enchendo uma esponja com vinagre, e assim por diante. Por que o vinagre foi dado a beber ao Senhor, João mostra mais claramente, dizendo que Jesus, para que as Escrituras se cumprissem, disse: \"Tenho sede\".  E eles, porém, ofereceram a ele a esponja cheia de vinagre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hos arbitror milites fuisse Romanos, non intelligentes sermonis Hebraici proprietatem; sed ex eo quod dixit eli, eli, putantes ab eo Eliam vocatum. Si autem Iudaeos qui hoc dixerunt intelligere volueris; hoc faciunt, ut eum imbecillitatis infament, quod Eliae auxilium deprecetur. Sequitur currens autem unus, et implens spongiam aceto, et cetera. Quam ob causam domino acetum sit potui datum, Ioannes plenius ostendit dicens quod Iesus, ut consummaretur Scriptura, dixit: sitio. Illi autem spongiam plenam aceto, obtulerunt ori eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": ". Hieronymus.6190",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui, ele indica a semelhança dos judeus: enchem uma esponja em um junco fraco, seco, propício ao fogo, com vinagre, isto é, com malícia e dolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Innuit autem hic Iudaeorum similitudinem: spongiam super cannam infirmam, aridam, ignibus aptam implent aceto, hoc est malitia et dolo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": ". Augustinus de Cons. Evang.6191",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "De Elias, porém, não o próprio que ofereceu a esponja com vinagre, mas os outros, Mateus narrou; donde entendemos que tanto ele como os outros isto disseram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Elia vero non ipsum qui obtulit spongiam cum aceto, sed ceteros dixisse Matthaeus narravit; unde intelligimus et illum et ceteros hoc dixisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": ". Hieronymus.6192",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Enfraquecida, porém, a carne, a voz divina se fortaleceu, que diz: \"Abri-me as portas da justiça\"; donde se segue que Jesus, com grande voz, expirou.  Pois, com voz baixa, ou sem voz, morremos nós, que somos da terra; mas ele, com voz exaltada, expirou, o qual desceu do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Infirmata autem carne, vox invaluit divina, quae dicit: aperite mihi portas iustitiae; unde sequitur Iesus autem emissa voce magna expiravit. Cum ima voce, sive sine voce nos morimur, qui de terra sumus; ille vero cum exaltata voce expiravit, qui de caelo descendit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    },
    {
        "id": "Teofilacto de Bulgária6193",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E aquele que domina e ordena a morte, assim, como senhor, expira.  Qual, porém, foi essa voz, Lucas declara: \"Pai, nas tuas mãos entrego o meu espírito\", diz.  E, com efeito, Cristo, por isso, quis declarar-nos que as almas dos santos ascendem às mãos de Deus; pois, antes disso, as almas de todos eram retidas pelos Infernos, até que veio aquele que anunciou a remissão aos cativos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et qui morti dominatur et praecipit, sicut dominus potestative expirat. Qualis autem haec vox fuerit, Lucas declarat: pater, inquit, in manus tuas commendo spiritum meum. Etenim Christus ex tunc per hoc nobis voluit declarare quod sanctorum animae in manus Dei ascendunt: nam prius ab Inferis omnium animae tenebantur, donec venit qui praedicavit captivis remissionem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85718"
    }
]