[
    {
        "id": "Teofilacto de Bulgária6142",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "A glória militar, sempre se deleitando em desordens e insultos, demonstrava sua própria natureza; por isso se diz que os soldados o levaram ao pátio do pretório, e convocaram toda a coorte, ou seja, toda a ordem militar; e o vestiram de púrpura, como a um rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Militaris vana gloria semper inordinatis gaudens et opprobriis, sibi propria ostendebat; unde dicitur milites autem duxerunt eum in atrium praetorii, et convocant totam cohortem, idest totum ordinem militiae; et induunt eum purpura, sicut regem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": "Beda, o Venerável6143",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois ele havia sido chamado de rei dos judeus, e os escribas e sacerdotes lhe imputavam esse crime, de que se arrogava o poder sobre o povo de Israel; fazendo isso como zombaria, o vestem de púrpura, tirando-lhe as vestes anteriores, uma vestimenta usada pelos antigos reis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim rex Iudaeorum fuerat appellatus, et hoc ei Scribae et sacerdotes crimen obiecerant, quod sibi in populo Israelitico usurparet imperium; illudentes hoc faciunt, ut nudatum pristinis vestibus induant purpura, qua reges veteres utebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": ". Augustinus de Cons. Evang.6144",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Entende-se, portanto, que Mateus diz: \"lhe vestiram uma capa escarlate\", enquanto Marcos diz \"vestido de púrpura\": pois a capa escarlate, usada pelos que o zombavam, era uma espécie de púrpura real; e é uma espécie de púrpura vermelha, muito semelhante ao carmim.  Também é possível que Marcos tenha mencionado a púrpura, que a capa continha, embora fosse escarlate.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem quod Matthaeus ait: chlamydem coccineam circumdederunt ei, hic Marcum dixisse indutum purpura: pro regia enim purpura chlamys illa coccinea ab illudentibus adhibita erat; et est rubra quaedam purpura cocco simillima. Potest etiam fieri ut purpuram etiam Marcus commemoraverit, quam chlamys habebat, quamvis esset coccinea"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": "Beda, o Venerável6145",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Em lugar da coroa real, colocam-lhe uma coroa de espinhos: daí segue que lhe colocam uma coroa tecida de espinhos.  Em lugar do cetro real, dão-lhe um cajado, como Mateus escreve, e o adoram como rei; daí segue que começaram a saudá-lo: \"Salve, rei dos judeus\". E que os soldados, zombando dele, como se ele se tivesse falsamente declarado Deus, o adoravam, fica claro pelo que se segue: \"e batiam sua cabeça com uma vara, e o cuspiam, e, pondo-se de joelhos, o adoravam, como se ele se tivesse falsamente declarado Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro diademate autem ponunt ei coronam spineam: unde sequitur et imponunt ei plectentes spineam coronam. Pro sceptro autem regali dant calamum, ut Matthaeus scribit, et adorant quasi regem; unde sequitur et coeperunt salutare eum: ave, rex Iudaeorum. Et quod milites eum, quasi qui Deum seipsum falso dixisset, adorabant illudentes, patet ex hoc quod subditur et percutiebant caput eius arundine, et conspuebant eum, et ponentes genua adorabant eum, quasi falso se dixisset Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": ". Hieronymus.6146",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, os seus insultos removeram o nosso opróbrio; os seus laços nos libertaram; a coroa de espinhos sobre a sua cabeça, obtivemos a coroa do reino; pelas suas feridas, fomos curados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opprobria autem eius nostrum abstulere opprobrium; vincula eius nos liberos fecerunt; corona spinea capitis eius, diadema regni adepti sumus; vulneribus eius sumus sanati"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": ". Augustinus de Cons. Evang.6147",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, Mateus e Marcos, ao relatarem isso, parecem ter resumido os fatos, não como tendo ocorrido quando Pilatos já o havia entregue para ser crucificado.  João, de fato, relata esses acontecimentos perante Pilatos. Mas o que segue, e depois que zombaram dele, tiraram-lhe a púrpura e o vestiram com suas próprias roupas, deve ser entendido como acontecido no final, quando já estava sendo levado para a crucificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apparet autem Matthaeum et Marcum recapitulando ista posuisse, non quod tunc factum sit, cum eum Pilatus iam crucifigendum tradidisset. Ioannes enim apud Pilatum dicit haec gesta. Hoc autem quod sequitur, et postquam illuserunt ei, exuerunt eum purpura, et induerunt eum vestimentis suis, in fine factum intelligitur, cum iam adduceretur ad crucifigendum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": ". Hieronymus.6148",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, Jesus é despojado de suas vestes, isto é, dos judeus; veste-se de púrpura, isto é, da Igreja gentio, que foi reunida dos povos.  Além disso, quando ele é despojado no final, escandalizando, é novamente vestido com o povo judeu: pois quando a plenitude dos gentios entrar, então todo o Israel será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem vestimentis suis nudatur Iesus, idest Iudaeis: purpura induitur, idest gentili Ecclesia, quae de scopulis collecta est. Item ea exutus in fine scandalizante, Iudaica rursum induitur plebe: cum enim intraverit plenitudo gentium, tunc omnis Israel salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": "Beda, o Venerável6149",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou na púrpura com que o Senhor estava vestido, está insinuada a própria carne dele, que ele ofereceu às paixões; na coroa de espinhos, porém, que ele carregava, está a nossa aceitação dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in purpura qua indutus est dominus, ipsa eius caro quam passionibus obiecit, insinuatur; in corona vero quam portabat spinea, nostrorum susceptio peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": "Teofilacto de Bulgária6150",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veste-nos também com a púrpura, a veste real: porque devemos andar como reis, pisando sobre serpentes e escorpiões, e suprimindo o pecado; pois somos chamados cristãos, isto é, ungidos, assim como então os reis eram chamados ungidos.  Tomemos também a coroa de espinhos, isto é, apressemo-nos a ser coroados pela vida austera, pela abstinência e pela pureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Induamus et nos purpuram stolam regalem: quia ut reges ambulare debemus calcantes super serpentes et scorpiones, et suppeditantes peccatum: Christiani namque dicimur, idest uncti, sicut et tunc reges uncti dicebantur. Sumamus et coronam spineam, idest festinemus coronari vita arcta et abstinentiis et puritate"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    },
    {
        "id": "Beda, o Venerável6151",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O capítulo de Cristo, porém, ferem aqueles que negam que ele seja o verdadeiro Deus. E, porque a Escritura costuma ser usada como uma cana, eles ferem a cabeça de Cristo com a cana, os que, contradizendo sua divindade, tentam confirmar seu erro com a autoridade da Sagrada Escritura. Cuspem em sua face aqueles que rejeitam a presença da graça com palavras execráveis. Há também hoje aqueles que o adoram com fé certa como o verdadeiro Deus; mas, por atos perversos, desprezam suas palavras como se fossem fábulas, e subordinam as promessas de sua palavra às ilusões temporais. Assim como Caifás, ignorante, disse: \"é necessário que um homem morra pelo povo\", assim os soldados, ignorantes, fazem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caput autem Christi percutiunt qui eum verum Deum esse negant. Et quia per arundinem Scriptura solet confici, quasi arundine caput Christi feriunt qui divinitati illius contradicentes, errorem suum confirmare auctoritate sacrae Scripturae conantur. Spuunt in faciem eius qui gratiae praesentiam verbis execrandis respuunt. Sunt et hodie qui eum certa fide ut Deum verum adorant; sed perversis actibus verba eius quasi fabulosa despiciunt, ac promissa verbi illius temporalibus illecebris postponunt. Sicut autem Caiphas nescius dixit: oportet unum hominem mori pro populo, sic milites nescientes faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85715"
    }
]