[
    {
        "id": "Beda, o Venerável6132",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pilatos deu muitas oportunidades de libertar o Salvador: primeiro, comparando o ladrão ao justo; daí se diz que, no dia de festa, costumava libertar um dos presos que quer que fosse, dos que pedissem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multas liberandi salvatorem Pilatus occasiones dedit: primo latronem iusto conferens; unde dicitur per diem autem festum dimittere solebat illis unum ex vinctis quemcumque petissent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Glosa Ordinária6133",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que ele costumava fazer para conquistar a graça do povo, e principalmente no dia de festa, quando todo o povo da província de Judá afluía a Jerusalém. E para que a maior maldade dos judeus apareça, descreve-se consequentemente a enormidade da culpa do ladrão, a quem os judeus preferiram a Cristo; daí segue que ele era chamado Barrabás, que estava preso com os sediciosos, que havia cometido homicídio na sedição; no que se mostra, tanto pela gravidade da culpa notável, que havia cometido homicídio; quanto pelo modo de fazê-lo, pois o fez com perturbação da cidade, incitando a sedição; e também porque sua culpa era manifesta, pois estava preso com os sediciosos. Segue-se que, quando a multidão subiu, começou a implorar, como sempre fazia com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem solitus erat facere ut gratiam populi captaret, et praecipue in die festo, quando de tota provincia Iudaeorum populus Hierosolymam confluebat. Et ut maior Iudaeorum improbitas appareat, describitur consequenter enormitas culpae latronis, quem Iudaei Christo praetulerunt; unde sequitur erat autem qui dicebatur Barabbas, qui cum seditiosis vinctus erat, qui in seditione fecerat homicidium: in quo ostenditur et ex gravitate culpae notabilis, quod homicidium fecerat; et ex modo faciendi, quia cum perturbatione civitatis hoc fecerat, seditionem concitando; et etiam quia culpa eius manifesta erat, nam et cum seditiosis vinctus erat. Sequitur et cum ascendisset turba, coepit rogare sicut semper faciebat illis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": ", Augustinus de Cons. Evang.6134",
        "title": ", Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", Augustinus de Cons. Evang.",
        "content": "Não há dúvida de que Mateus omite o pedido deles de que alguém lhes fosse libertado, o que Marcos aqui diz. Pois não importa se um omite algo que outro menciona. Segue-se que Pilatos, então, respondeu e disse: \"Querem que eu solte o rei dos judeus?\" Pois sabia que os principais sacerdotes o haviam entregado por inveja. Pode-se perguntar quais palavras Pilatos disse, se as que Mateus ou as que Marcos relatam? Pois parece diferente: \"Quem de vós querem que eu solte: Barrabás ou Jesus, que se chama Cristo?\" Como Mateus relata; outro: \"Querem que eu solte o rei dos judeus?\" Como aqui se diz. Mas, como diziam que Cristo era rei, e quem disse: \"Aquele ou aquele?\", é claro que ele perguntou se eles queriam que o rei dos judeus, isto é, Cristo, fosse libertado. Não importa, porém, à sentença, que Marcos aqui omitiu sobre Barrabás, querendo apenas dizer que isso pertencia ao Senhor; pois, em sua resposta, eles próprios mostraram quem queriam que fosse libertado; pois segue-se que os sacerdotes incitaram a multidão a que libertasse Barrabás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla quaestio est quod Matthaeus tacet ipsos petiisse ut aliquis eis dimitteretur, quod Marcus hic dicit. Nihil enim interest si alius aliud tacet, quod alius commemorat. Sequitur Pilatus ergo respondit, et dixit: vultis dimittam vobis regem Iudaeorum? Sciebat enim quod per invidiam tradidissent eum summi sacerdotes. Quaeri potest quae verba Pilatus dixerit, utrum quae a Matthaeo, an quae a Marco referuntur? Aliud enim videtur esse: quem vultis dimittam vobis: Barabbam, an Iesum qui dicitur Christus? Ut Matthaeus refert; aliud: vultis vobis dimittam regem Iudaeorum? Ut hic dicitur. Sed quia christos reges dicebant, et qui dixit: illum an illum, manifestum est eum quaesisse an vellent dimitti regem Iudaeorum, idest Christum. Nihil autem interest sententiae quod hic tacuit Marcus de Barabba, hoc solum volens dicere quod ad dominum pertinebat; quandoquidem in eorum responsione satis et ipse ostendit quem sibi dimitti voluerint; nam sequitur pontifices autem concitaverunt turbam, ut magis Barabbam dimitteret eis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Beda, o Venerável6135",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A petição dos judeus, alcançada com tanto esforço, permanece até hoje: pois, tendo-lhes sido dada a opção, escolheram o ladrão em vez de Jesus, o assassino em vez do salvador, merecidamente perderam a salvação e a vida, e se submeteram tanto aos roubos e sedições que perderam sua pátria e seu reino, que amaram mais do que Cristo; e nunca mais recuperaram a liberdade, o corpo e a alma.  Então, Pilatos dá outra oportunidade de libertar o Salvador, quando segue-se: \"Pilatos, porém, respondendo, disse-lhes: 'Que, pois, querem que eu faça ao rei dos judeus?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haeret Iudaeis usque hodie sua petitio, quam tanto labore impetrarunt: quia enim data sibi optione, pro Iesu latronem, pro salvatore interfectorem elegerunt, merito salutem perdiderunt et vitam, et latrociniis ac seditionibus se intantum subdiderunt ut patriam regnumque suum, quod plus Christo amaverunt, perdiderint; et libertatem, corpus et animam numquam receperint. Deinde aliam occasionem dat Pilatus liberandi salvatorem, cum sequitur Pilatus autem respondens ait illis: quid ergo vultis faciam regi Iudaeorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Augustinus de Cons. Evang.6136",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Agora já é bastante claro que Marcos quer mostrar isso ao dizer \"rei dos judeus\", assim como Mateus ao dizer \"Cristo\": pois não se diziam reis de Cristo, a não ser dos judeus.  Nesse ponto, segundo Mateus, diz-se: \"Que, pois, farei de Jesus, que se chama Cristo?\"  Segue-se que eles clamavam: \"Crucifica-o!\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam satis apparet quod id Marcus velit ostendere dicendo regem Iudaeorum, quod Matthaeus dicendo Christum: non enim dicebantur Christi reges, nisi Iudaeorum. In hoc enim loco secundum Matthaeum dicitur: quid igitur faciam de Iesu qui dicitur Christus? Sequitur at illi clamabant: crucifige eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Teofilacto de Bulgária6137",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja a maldade dos judeus e a ponderação de Pilatos; embora ele também mereça condenação por não resistir ao povo.  Pois eles gritavam: \"Crucifica-o!\"; ele tenta humildemente livrar Jesus desse preconceito; e, por isso, pergunta novamente; daí segue: \"Pilatos, porém, dizia-lhes: 'O que ele fez?' Pois queria aproveitar essa oportunidade para libertar Cristo, inocente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem Iudaeorum pravitatem, et Pilati commensurationem; quamvis et ipse dignus sit condemnatione pro eo quod populo non resistebat. Illi namque clamabant crucifige; hic tentat humiliter ab illo praeiudicio eruere Iesum; et ideo rursus interrogat; unde sequitur Pilatus autem dicebat eis: quid enim fecit? Occasionem namque ex hoc sumere volebat ut Christum solveret innocentem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Beda, o Venerável6138",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os judeus, satisfazendo sua insanidade, não respondem à pergunta do presidente; daí segue: \"Mas eles gritavam mais: 'Crucifica-o!'\", para que se cumprisse o que está em Jeremias: \"Tornou-se minha herança como um leão na floresta; eles levantaram sua voz contra mim.\"  Segue-se que Pilatos, querendo satisfazer o povo, libertou Barrabás e entregou Jesus, açoitado, para ser crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei vero insaniae suae satisfacientes, interrogationi praesidis non respondent; unde sequitur at magis clamabant: crucifige eum: ut impleretur illud Ieremiae: facta est mihi hereditas mea sicut leo in silva; dederunt super me vocem suam. Sequitur Pilatus autem volens satisfacere populo, dimisit illis Barabbam, et tradidit Iesum flagellis caesum ut crucifigeretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Teofilacto de Bulgária6139",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Queria, de fato, satisfazer o povo, isto é, fazer a vontade deles, e não o que era agradável à justiça e a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat quidem satisfacere populo, idest eorum facere voluntatem, et non quod erat placitum iustitiae et Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": ". Hieronymus.6140",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui estão dois cabritos: um, emissário, com o pecado do povo, é absolvido e libertado para o deserto do Inferno; o outro, em prol dos pecados dos libertados, é morto como um cordeiro.  A parte do Senhor é sempre sacrificada; a parte de Satanás, que é o mestre deles, o que significa Barrabás, é precipitada para o Tártaro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic duo hirci adsunt: unus apompaeos, idest emissarius, cum peccato populi in desertum Inferni absolutus dimittitur; alter pro peccatis absolutorum ut agnus occiditur. Pars domini semper mactatur; pars Diaboli, qui est magister eorum, quod sonat Barabbas, effrenata in Tartarum praecipitatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    },
    {
        "id": "Beda, o Venerável6141",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Jesus, porém, açoitado não por outro senão pelo próprio Pilatos, deve ser entendido: João, com efeito, escreve: \"Pilatos prendeu Jesus e o açoitou\"; o que, de fato, se crê que tenha feito para, satisfeitos com os castigos e os insultos contra ele, os judeus deixassem de desejar a morte além do necessário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus autem flagellatus non ab alio quam ab ipso Pilato intelligendus est: scribit namque Ioannes: apprehendit Pilatus Iesum, et flagellavit; quod quidem ideo fecisse credendus est, ut satiati poenis ac opprobriis eius, Iudaei mortem ultra sitire desisterent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85714"
    }
]