[
    {
        "id": "Glosa Ordinária6194",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois de narrar a paixão e a morte de Cristo, o Evangelista agora prossegue com o que aconteceu após a morte do Senhor; donde se diz que o véu do templo se rasgou em dois, de cima até embaixo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam narravit Evangelista passionem et mortem Christi, nunc prosequitur de his quae post mortem domini contigerunt; unde dicitur et velum templi scissum est in duo, a summo usque deorsum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": ". Hieronymus.6195",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O véu do templo se rasga, isto é, o céu se abre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Velum templi scinditur, idest caelum aperitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": "Teofilacto de Bulgária6196",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O véu também se rasgou, indicando que a graça do Espírito Santo se afasta do templo, e se rasga para que o Santo dos Santos fosse visto por todos, e que o templo lamentaria entre os judeus, quando lamentassem as calamidades e rasgassem as vestes.  Isso também mostra o templo animado, ou seja, o corpo de Cristo, em cuja paixão suas vestes foram rasgadas, ou seja, a carne.  E ainda outro significado: a carne é o véu do nosso templo, ou seja, de nossa mente; a virtude da carne foi rompida nas paixões de Cristo, de cima até embaixo, ou seja, de Adão até os últimos homens: pois Adão foi curado pela paixão de Cristo, e sua carne não permanece sob a maldição, nem digna de corrupção; mas todos somos honrados pela incorrupção.  Vendo, porém, o centurião...  Centurião é chamado aquele que é chefe de cem soldados.  Vendo, porém, que ele expirou assim com poder e domínio, admirou-se e confessou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scissum est etiam velum, innuente Deo quod spiritus sancti gratia a templo recedit, et scinditur ut sancta sanctorum ab omnibus videnda essent, et quod templum lugebit in Iudaeis, cum calamitates deplorabunt, et vestimenta scindent. Hoc etiam et templum animatum, scilicet corpus Christi, ostendit, in cuius passione vestimentum eius laceratum est, scilicet caro. Et aliud etiam significat: caro namque velum est nostri templi, scilicet mentis nostrae; virtus autem carnis scissa est in Christi passionibus a summo usque deorsum, scilicet ab Adam usque ad ultimos homines: nam et Adam effectus est sanus per passionem Christi, et eius caro non manet sub maledicto, neque digna est corruptione: sed omnes incorruptione honorati sumus. Videns autem centurio. Centurio dicitur qui centum est militum princeps. Videns autem quod ita potestative et dominabiliter expirasset, miratus est, et confessus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": "Beda, o Venerável6197",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A causa manifesta do milagre do centurião é exposta: ao ver o Senhor expirar, isto é, exalar o espírito, ele disse: \"Verdadeiramente, este homem era Filho de Deus\"; pois ninguém tem poder de enviar o espírito senão aquele que é o criador das almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifesta autem causa miraculi centurionis exponitur, quod videns dominum sic expirasse, idest spiritum emisisse, dixerit vere homo hic filius Dei erat; nullus enim habet potestatem mittendi spiritum nisi qui animarum conditor est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": ". Augustinus de Trin.6198",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "E ele se maravilhou principalmente com isso, que depois daquela voz, na qual ele manifestou a figura do nosso pecado, imediatamente entregou o espírito: pois demonstrou, com o espírito do mediador, que nenhuma pena do pecado chegou até a morte de sua carne; porque não a abandonou contra sua vontade, mas como quis, unido ao verbo de Deus em unidade de pessoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc maxime miratus est, quod post illam vocem, in qua figuram peccati nostri edidit, continuo tradidit spiritum: demonstravit enim spiritus mediatoris, quod nulla poena peccati usque ad mortem carnis eius accesserit: quia non eam deseruit invitus, sed quomodo voluit, quippe Dei verbo ad unitatem personae coniunctus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": ". Hieronymus.6199",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os últimos agora se tornam os primeiros. O povo gentio confessa, a Judéia cega nega, para que o erro deles seja pior que o anterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Novissimi autem nunc primi efficiuntur. Gentilis confitetur populus, Iudaea caecata negat, ut fiat eis error peior priore"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": "Teofilacto de Bulgária6200",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E assim a ordem se inverte, enquanto os judeus matam e o gentio confessa; os discípulos fogem e as mulheres esperam; pois havia também mulheres de longe observando, entre as quais estava Maria Madalena, e Maria, mãe de Tiago, o Menor, e de José, e Salomé. Salomé era chamada mãe dos filhos de Zebedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic ordo convertitur, dum Iudaei occidunt et gentilis confitetur; discipuli fugiunt, et mulieres expectant; sequitur enim erant autem et mulieres de longe aspicientes, inter quas erat Maria Magdalene, et Maria, Iacobi minoris et Ioseph mater, et Salome. Salome dicta est mater filiorum Zebedaei"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": "Orígenes de Alexandria6201",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Considerando o visto em Mateus e Marcos, onde são nomeadas três mulheres principais: duas são mencionadas por ambos os Evangelistas, Maria Madalena e Maria, mãe de Tiago; a terceira, porém, é chamada por Mateus de mãe dos filhos de Zebedeu, e por Marcos é chamada Salomé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opinatus autem sum hoc videns apud Matthaeum et Marcum, hic tres praecipuas mulieres nominatas: et duas quidem uterque Evangelista exponit, Mariam Magdalene, et Mariam Iacobi; tertia autem a Matthaeo dicitur mater filiorum Zebedaei; a Marco autem tertia illa Salome appellatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": "Beda, o Venerável6202",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Disse, portanto, Tiago, o Menor, era Tiago, filho de Alfeu, que também era chamado irmão do Senhor, porque era filho de Maria, a irmã da mãe do Senhor, da qual João se recorda, dizendo: Estavam junto à cruz de Jesus sua mãe e a irmã de sua mãe, Maria, mulher de Cleofas, e Maria Madalena.  Maria, mulher de Cleofas, parece ser chamada por seu pai ou por parentesco.  O Tiago Menor era chamado assim para distinguir de Tiago Maior, filho de Zebedeu, que foi chamado entre os primeiros apóstolos pelo Senhor.  Era costume judaico, e não era considerado pecado segundo a antiga tradição da nação, que as mulheres, de suas próprias posses, fornecessem comida e roupas aos seus mestres; daí segue que, quando ele estava na Galileia, elas o seguiam e o serviam.  Serviam ao Senhor de suas próprias posses: para colher os bens materiais delas, enquanto elas colhiam os bens espirituais, e para mostrar o exemplo dos mestres, que deveriam se contentar com os discípulos em termos de comida e vestuário.  Mas vejamos quais companheiras ele teve; pois segue que muitas outras, que tinham subido a Jerusalém com ele, o acompanhavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iacobum autem minorem dicit Iacobum Alphaei, qui et frater domini dicebatur, eo quod esset filius Mariae materterae domini, cuius meminit Ioannes dicens: stabant iuxta crucem Iesu mater eius, et soror matris eius Maria Cleophae, et Maria Magdalene. Mariam autem Cleophae videtur eam dicere a patre, sive a cognatione. Vocabatur autem minor Iacobus ad distinctionem maioris Iacobi, videlicet filii Zebedaei, qui inter primos apostolos vocatus est a domino. Consuetudinis autem Iudaicae fuit, nec ducebatur in culpam more gentis antiquo, ut mulieres de sua substantia victum atque vestitum praeceptoribus ministrarent; unde sequitur et cum esset in Galilaea, sequebantur eum, et ministrabant ei. Ministrabant domino quidem de substantia sua: ut meteret earum carnalia, cuius illae metebant spiritualia, et ut typum ostenderet magistrorum, quod victu atque vestitu ex discipulis deberent esse contenti. Sed videamus quales comites habuerit; sequitur enim et aliae multae, quae simul cum eo ascenderant Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    },
    {
        "id": ". Hieronymus.6203",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como o sexo feminino não é excluído da salvação por meio de Maria, a Virgem, também não é repelido do conhecimento do mistério da cruz e da ressurreição por meio de Maria Madalena, viúva, e outras mães.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut non excluditur muliebris sexus a salute per Mariam virginem, ita non repellitur a mysterii crucis scientia et resurrectionis per viduam Mariam Magdalenam et ceteras matres"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85719"
    }
]