[
    {
        "id": "Hilarius de Trin.11973",
        "title": "Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius de Trin.",
        "content": "A novidade das palavras comoveu o apóstolo Filipe.  O homem é visto, confessa ser filho de Deus, reconhece que o Pai é conhecido ao se conhecer, diz que o Pai foi visto.  Portanto, a familiaridade apostólica o levou a perguntar ao Senhor; daí se diz:\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commovit apostolum Philippum novitas dictorum. Homo cernitur, Dei se filium confitetur, cognito se cognoscendum patrem fatetur, patrem visum esse dicit. Prorupit igitur apostolica familiaritas dominum interrogans; unde dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "dicit ei Philippus: domine, ostende nobis patrem, et sufficit nobis.11974",
        "title": "dicit ei Philippus: domine, ostende nobis patrem, et sufficit nobis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "dicit ei Philippus: domine, ostende nobis patrem, et sufficit nobis.",
        "content": "Ele não negou o visível, mas pediu que lhe fosse mostrado; nem desejou a visão ou contemplação corporal, mas pediu a demonstração para entender aquele que foi visto depois.  Pois ele havia visto o Filho no aspecto humano, mas não sabia como, por isso, ver o Pai por meio disso; pois, para que essa demonstração fosse mais uma demonstração de entendimento do que de visão, ele acrescentou: \"e isso nos basta\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non visum negavit, sed ostendi sibi rogavit; neque ostensionem veluti corporalis contemplationis intuitum desideravit, sed demonstrationem intelligendi eius qui visus est postulavit. Filium enim in habitu hominis viderat, sed quomodo per id patrem viderit, nescit: nam ut ostensio illa intelligendi potius esset demonstratio quam videndi, subiecit et sufficit nobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Augustinus de Trin.11975",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Aquela alegria com que ele nos encherá com sua presença, nada mais será necessário; o que Filipe havia compreendido, para dizer: \"Senhor, mostra-nos o Pai, e isso nos basta\".  Mas ele ainda não havia compreendido que também poderia dizer: \"Senhor, mostra-nos a ti, e isso nos basta\".  Para que ele entendesse isso, o Senhor respondeu-lhe; daí segue: \"Disse-lhe Jesus: Há tanto tempo estou convosco, e não me conhecestes?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa enim laetitia qua nos adimplebit cum vultu suo, nihil amplius requiretur: quod bene intellexerat Philippus, ut diceret domine, ostende nobis patrem, et sufficit nobis. Sed nondum intellexerat eo quoque modo ad ipsum se potuisse dicere: domine, ostende nobis te, et sufficit nobis. Ut enim hoc intelligeret, responsum est ei a domino; unde sequitur dixit ei Iesus: tanto tempore vobiscum sum, et non cognovistis me?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "Augustinus in Ioannem.11976",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Mas, como ele diz isso, se eles sabiam para onde ele ia e o caminho, não por outra razão senão porque o conheciam?  Mas essa questão é facilmente resolvida se dissermos que alguns deles o conheciam, e outros não, sendo Filipe um deles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo hoc dicit, cum et quo iret scirent et viam scirent, non ob aliud nisi quod ipsum scirent? Sed facile ista quaestio solvitur, si dicamus, quod eum aliqui eorum sciebant, aliqui nesciebant, de quibus erat Philippus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius.11977",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ele, portanto, repreende o apóstolo por não o conhecer: pois, como as coisas que ele fazia eram próprias de Deus – acalmar as ondas, ordenar aos ventos, perdoar pecados, dar vida aos mortos –, daí surgiu toda a questão e a indagação, porque a natureza de Deus não era compreendida naquele homem assumido.  E, por isso, a quem pediu que lhe mostrasse o Pai, ele disse: \"Filipe, quem me vê, vê também o Pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguit ergo apostolum in cognoscendo se ignorantem: cum enim ea quae gereret, propria Deo essent, calcare undas, iubere ventis, peccata dimittere, mortuis vitam reddere; hinc querelae omnis orta conquaestio est, quod in homine assumpto Dei non intellecta natura est. Et ideo postulanti ut sibi patrem ostenderet, ait Philippe, qui videt me, videt et patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Augustinus.11978",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Costumamos falar assim sobre duas coisas muito semelhantes: \"Vistes ele? Vistes este outro\".  Assim, foi dito: \"quem me vê, vê também o Pai\"; não que ele seja o Pai e o Filho, mas que o Filho não difere em nada da semelhança do Pai.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solemus enim de simillimis duobus ita loqui: vidistis illum? Vidistis istum. Sic ergo dictum est qui videt me, videt et patrem: non quod ipse sit pater et filius; sed quod a patris similitudine in nullo prorsus discrepet filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius.11979",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "No entanto, ele não se refere aqui à visão dos olhos carnais; pois isso, que é carnal, vindo do parto da virgem, não serve para contemplar a forma e a imagem de Deus nele; mas o Filho de Deus, por meio do intelecto, faz com que ele seja o Pai e o Filho, sendo uma imagem que não difere em gênero, mas que indica o autor; pois a palavra não indica algo solitário e indiferente; no entanto, a profissão ensina a natureza: pois, quando se diz \"e o Pai\", a inteligência única e singular é excluída; e o que resta, senão que, pela única semelhança da natureza, o Pai seja visto pelo Filho?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ille hic visum oculorum carnalium significat: non enim hoc quod ex partu virginis carnale est, ad contemplandam in eo Dei formam et imaginem proficit; sed intellectus Dei filius id praestat ut intellectus et pater sit, dum ita imago est ut non differat genere, sed significet auctorem; non enim solitarium sermo significat et indifferentem; tamen naturam professio docet: cum enim dicitur et patrem, exclusa est singularis atque unici intelligentia; et quid reliquum est, nisi ut per naturae unicam similitudinem pater per filium visus sit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "Augustinus.11980",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Mas será que aquele que, tendo visto algo semelhante, quer ver também aquele a quem é semelhante, deve ser repreendido?  Mas o Senhor repreendeu o discípulo porque via o coração daquele que pedia.  Pois, assim como o Pai seria superior ao Filho, Filipe desejava conhecer o Pai; e, por isso, nem conhecia o Filho, porque acreditava que outro era melhor.  Para corrigir esse pensamento, foi dito: \"Não crês que eu estou no Pai, e o Pai em mim?\"  Como se dissesse: \"Se ver isso é muito importante para ti, pelo menos acredite no que não vês\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed numquid obiurgandus est qui cum similem viderat, etiam illum cui est similis, vult videre? Sed ideo discipulum dominus arguebat, quoniam cor postulantis videbat. Tamquam enim melior esset pater quam filius, ita Philippus patrem nosse cupiebat; et ideo nec filium sciebat, quo alium meliorem esse credebat. Ad hunc ergo sensum corrigendum dictum est non credis quia ego in patre, et pater in me est? Quasi dicat: si ad te multum est hoc videre, saltem quod non vides crede"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius.11981",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Qualquer necessidade de ignorar o Pai ou de mostrar a ignorância aos ignorantes foi deixada de lado, pois o Pai foi visto no Filho pela propriedade da natureza, uma vez que, pela indiferença da unidade, ambos são um, nascido e gerador, para que esta palavra do Senhor se seguisse: \"Não crês que eu estou no Pai, e o Pai em mim?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae enim ignorandi patrem aut ostendendi ignorantibus necessitas relinquebatur, cum pater in filio visus esset ex proprietate naturae, dum ex indifferentia unitatis unum sint natus et generans, ut hic sermo domini sequeretur: non credis quia ego in patre, et pater in me est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "Augustinus de Trin.11982",
        "title": "Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Trin.",
        "content": "Pois ele desejava que ele vivesse pela fé, antes que pudesse ver aquilo; e por isso diz: \"Não crês?\".  A contemplação, com efeito, é a recompensa da fé; e, por essa recompensa, os corações são purificados pela fé.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat enim eum ex fide vivere, antequam illud posset videre; et ideo dicit non credis? Contemplatio quippe merces est fidei; cui mercedi per fidem corda mundantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius de Trin.11983",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "O Pai está no Filho, e o Filho no Pai, não por uma dupla união de gêneros, nem por uma natureza inerente de uma substância mais ampla; pois, por necessidade corporal, os exteriores não podem ser feitos pelos interiores que os contêm, mas pela geração da natureza viva a partir do vivo, uma vez que nada mais nasce de Deus senão Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pater autem in filio est et filius in patre, non per duplicem convenientium generum coniunctionem, neque per insitam capacioris substantiae naturam; quia per corporalem necessitatem exteriora fieri his quibus continentur interiora non possunt, sed per nativitatem viventis naturae ex vivente, dum non aliud ex Deo quam Deus nascitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius de Trin.11984",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois Deus, por assim dizer, segue sua própria natureza, gerando um Deus imutável.  E a natureza de Deus imutável não é abandonada pela perfeita geração de Deus imutável.  Portanto, entendemos a natureza de Deus subsistindo nele, quando Deus está em Deus; e nenhum outro além daquele que é Deus pode ser Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naturam enim suam, ut ita dicam, sequitur indemutabilis Deus, indemutabilem gignens Deum. Nec naturam suam deserit ex indemutabili Deo indemutabilis Dei perfecta nativitas. Subsistentem igitur in eo Dei naturam intelligimus, cum in Deo Deus sit; nec praeter eum qui est Deus, quisquam alius Deus sit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "São João Crisóstomo11985",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma, tudo isso. Filipe, aqui, queria ver o Pai com os olhos corporais, porque pensava ter visto o próprio Filho, talvez ouvindo os profetas, dizendo \"vi o Senhor\", e por isso disse: \"Mostra-nos o Pai\". Os judeus, de fato, perguntaram: \"Quem é teu Pai?\" E Pedro e Tomé, aonde ele ia: e ninguém aprendeu manifestamente. Para que Filipe, perguntando \"Mostra-nos o Pai\", não parecesse pesado, ele acrescentou \"e isso nos basta\"; isto é, não buscamos mais nada. O Senhor, porém, não lhe disse: \"Isso é impossível\"; mas mostrou que nem mesmo o Filho havia visto: pois, se ele pudesse vê-lo, teria visto também o outro; e por isso diz: \"Há tanto tempo estou convosco, e não me conhecestes?\" Não disse: \"vocês não me viram\", mas \"não me conhecestes\", pois o Filho, permanecendo o que o Pai, mostra adequadamente a si mesmo aquele que o gerou. Em seguida, dividindo as hipóstases, ele diz: \"Quem me vê, vê também o Pai\", para que ninguém diga que ele é o Pai, ele o Filho.  Por isso, ele mostra que nem o Filho foi visto com os olhos corporais.  Se alguém quiser dizer que aqui a visão é conhecimento, não me oponho; como se dissesse: \"quem me conheceu, conheceu também o Pai\". Mas ele não disse isso; mas, querendo representar a consubstancialidade, disse: \"quem viu minha substância, viu também a do Pai\".  Daí se depreende que ele não é criatura; pois aqueles que veem uma criatura não conhecem a Deus: Filipe também procurava ver a substância do Pai.  Portanto, se ele fosse de outra substância, não diria: \"quem me vê, vê também o Pai\".  Mas ninguém pode ver a substância da prata ou do ouro: pois uma natureza não se manifesta pela outra.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum. Philippus hic corporeis oculis patrem volebat videre, quia et ipsum filium ita se existimabat vidisse, fortassis a prophetis audiens, quoniam vidi dominum, et ideo dixit ostende nobis patrem. Etenim Iudaei interrogaverunt: quis est pater tuus? Et Petrus et Thomas, quo iret: et nullus didicit manifeste. Ut ergo non videatur onerosus esse Philippus, et ipse interrogans ostende nobis patrem, adiungit et sufficit nobis; idest, nihil plus quaerimus. Dominus autem non dixit ei: impossibile petis; sed ostendit quoniam neque ipsum filium vidit: nam si hunc potuisset videre, et illum vidisset; et ideo dicit tanto tempore vobiscum sum, et non cognovistis me? Non dixit: non vidistis me, sed non cognovistis me, quantum ad hoc scilicet quod filius hoc manens quod pater, decenter in seipso ostendit eum qui genuit. Deinde dividens hypostases, ait qui videt me, videt et patrem: ne quis dicat, quod ipse est pater, ipse filius. Ostendit autem per hoc quoniam neque filium visu corporeo vidit. Si autem aliquis hic visum cognitionem dicere velit, non contradico; quasi dicat: qui cognovit me, cognovit et patrem. Sed non dixit hoc; sed consubstantialitatem repraesentare volens, dixit: qui meam substantiam vidit, vidit et eam quae patris. Unde patet quod non est creatura: creaturam enim videntes, Deum nesciunt omnes: Philippus etiam substantiam patris videre quaerebat. Si ergo alterius substantiae esset, non diceret qui videt me, videt et patrem. Sed nec aliquis in argento auri substantiam videre potest: non enim alia per aliam apparet naturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Augustinus.11986",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Em seguida, ele fala não apenas a Filipe, mas a todos, pluralmente, dizendo as palavras: \"As palavras que eu vos digo, não as digo de mim mesmo\".  O que significa \"não as digo de mim mesmo\", senão: \"não sou de mim mesmo, aquele que fala\"?  Pois ele atribui a ele o que faz, do qual é ele mesmo que faz.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde non ad solum Philippum, sed ad omnes pluraliter loquitur, dicens verba quae ego loquor vobis, a meipso non loquor. Quid est a meipso non loquor, nisi: a meipso non sum, qui loquor? Ei quippe tribuit quod facit de quo est ipse qui facit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Hilarius de Trin.11987",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, ele não negou ser o Filho, nem escondeu em si a natureza da virtude do Pai; pois, enquanto fala, ele fala permanecendo em sua própria substância; mas, enquanto não fala de si mesmo, testemunha a geração de Deus em si, por Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde neque se filium negavit, nec naturam in se paternae virtutis abscondit: nam dum loquitur, ipse in substantia manens loquitur; dum autem non a se loquitur, nativitatem in se Dei a Deo testatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "São João Crisóstomo11988",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja, porém, a demonstração abundante da unidade da substância: pois ele acrescenta: \"o Pai, porém, permanecendo em mim, faz as obras\"; como se dissesse: \"o Pai e eu não fazemos as obras de forma diferente\"; assim como em outro lugar ele diz: \"se eu não fizer as obras de meu Pai, não creiam em mim\". Mas, como, partindo das palavras, ele chega às obras?  Pois era apropriado dizer: \"ele fala as palavras\"; mas ele apresenta dois pontos, a saber, a doutrina e os sinais; ou porque as palavras também eram obras.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem superabundantem unius substantiae demonstrationem: nam subditur pater autem in me manens, ipse facit opera; quasi dicat: nequaquam aliter facit pater et aliter ego; sicut et alibi ait: si non facio opera patris mei, non credatis mihi. Sed quomodo a verbis incipiens, ad opera venit? Conveniens enim erat dicere: ipse loquitur verba; sed duo ponit de doctrina et signis; aut quia et verba opera erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Augustinus in Ioannem.11989",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois quem edifica o próximo por meio da palavra, realiza uma boa obra. Nestes dois pontos, hereges divergem de nós.  Os arianos dizem: \"o Filho não é igual ao Pai; ele não fala por si mesmo\". Os sabelianos dizem: \"aquele que é o Pai, é o Filho\".  O que significa \"o Pai, permanecendo em mim, faz as obras\", senão \"eu, que permaneço nele, sou quem faz\"?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam qui proximum loquendo aedificat, bonum opus operatur. In his duabus sententiis diversi nobis adversantur haeretici. Ariani dicunt: ecce inaequalis est patri filius: non a seipso loquitur. Dicunt Sabelliani: ecce qui pater est, ipse est filius. Quid est pater in me manens ipse facit, nisi in me maneo ego qui facio?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "Hilarius.11990",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Mas o Pai permanecer no Filho não é algo singular e único; o agir através do Filho não é algo diferente ou externo; assim como dizer \"não é de um, não é de si mesmo, aquele que fala\", nem, por outro lado, algo alheio e separável falar por meio daquele que fala.  E, porque ele havia ensinado que o Pai fala e age nele, ele estabeleceu firmemente a fé nesta unidade, dizendo: \"Creiam em mim, porque eu estou no Pai, e o Pai em mim\", para que, por meio da eficácia da virtude, e não pela propriedade da natureza, que é segundo a geração, o Pai fosse considerado agir e falar no Filho; pois assim se tem no grego. Nossa tradução tem: \"Vocês não creem que eu estou no Pai, e o Pai em mim?\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed manere in filio patrem, non est singularis atque unici; operari vero per filium patrem, non est differentis aut exteri; sicut non unius est, non a se loqui qui loquitur, neque rursus alieni ac separabilis loqui per loquentem. Et quia in se patrem loqui et operari docuerat, perfecte huius unitatis fidem statuit, dicens credite mihi quia ego in patre et pater in me est: ne scilicet per virtutis efficientiam, et non per naturae, quae secundum nativitatem est, proprietatem, pater in filio et operari crederetur et loqui: sic enim habetur in Graeco. Nostra littera habet non creditis quia ego in patre, et pater in me est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "Augustinus in Ioannem.11991",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Anteriormente, somente Filipe era arguido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Antea solus Philippus arguebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": "São João Crisóstomo11992",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, porém, isto não for suficiente para demonstrar a consubstancialidade, pelo menos aprendam com as obras; daí se segue que, caso contrário, creiam por causa das próprias obras. Vós, pois, vistes sinais com autoridade, e todas as coisas que eram próprias da divindade, e que somente o Pai opera: pecados perdoados, a morte recuando, e coisas semelhantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero non sufficit hoc ad ostendendum consubstantialitatem, saltem ab operibus discite; unde subditur alioquin propter opera ipsa credite. Vidistis enim signa cum auctoritate, et omnia quae deitatis erant propria, et quae solus pater operatur: peccata soluta, mortem recedentem, et huiusmodi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    },
    {
        "id": ". Augustinus.11993",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Creiam, pois, nisto por causa das obras, porque eu estou no Pai e o Pai em mim; pois, se estivéssemos separados, de forma alguma poderíamos operar inseparavelmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ergo propter opera credite quia ego in patre et pater in me est: neque enim, si separati essemus, inseparabiliter operari ulla ratione possemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86107"
    }
]