[
    {
        "id": "São João Crisóstomo11994",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Porque o Senhor disse: \"Creiam por causa das obras\", mostrando que não só isso pode fazer, mas coisas muito maiores, e, o que é mais admirável, pode dar a outros. Acrescentou: \"Em verdade, em verdade vos digo: quem crê em mim fará as obras que eu faço, e fará obras maiores do que estas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat: propter opera credite, ostendens quoniam non hoc solum potest, sed multo maiora, et, quod est mirabilius, aliis potest dare, adiunxit amen, amen, dico vobis: qui credit in me, opera quae ego facio, et ipse faciet, et maiora horum faciet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": ". Augustinus in Ioannem.11995",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas quais são estas obras maiores? Será que, talvez, o fato de que os enfermos, apenas com a passagem da sua sombra, eram curados? Pois é maior a cura pela sombra do que pela franja. No entanto, quando ele dizia isso, recomendava as obras e os feitos das suas palavras. Pois, quando disse: \"o Pai que permanece em mim, ele faz as obras\", quais obras eram essas, senão as palavras que ele proferia? E o fruto dessas palavras era a fé daqueles. Contudo, os discípulos que evangelizavam não eram tão poucos quanto aqueles, mas também as nações creram. Não se afastou aquele rico e triste da presença do próprio Cristo? E, no entanto, depois, o que um só não fez, ouvindo-o, muitos fizeram, quando ele falava por meio dos discípulos. Eis que ele fez obras maiores por meio dos pregadores que por meio dos que ouviram. Mas, isso ainda intriga, pois aqui ele fez obras maiores por meio dos apóstolos. Não, porém, apenas os que crêem nele, ele diz. Será que aquele que não fez obras maiores que Cristo não deve ser contado entre os que crêem em Cristo? É difícil, a menos que se entenda. O apóstolo diz...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quae sunt ista maiora? An forte quod aegros ipsis transeuntibus etiam eorum umbra sanabat? Maius est enim quod sanet umbra quam fimbria. Verumtamen quando ista dicebat, verborum suorum facta et opera commendabat. Cum enim dixit: pater in me manens, ipse facit opera, quae opera tunc dicebat nisi verba quae loquebatur? Et eorum verborum fructus erat fides illorum. Verumtamen evangelizantibus discipulis non tam pauci quam illi erant, sed gentes etiam crediderunt. Nonne ab ore ipsius dives ille tristis abscessit? Et tamen postea quod ab illo auditum non fecit unus, fecerunt multi, cum per discipulos loqueretur. Ecce maiora fecit praedicatus a credentibus, quam locutus audientibus. Verum, hoc adhuc movet quod hic maiora per apostolos fecit. Non autem ipsos tantum significans ait qui credit in me. Numquid inter credentes in Christum non est computandus qui non fecerit opera maiora quam Christus? Durum est nisi intelligatur. Apostolus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": ": credenti11996",
        "title": ": credenti",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ": credenti",
        "content": "Em quem justifica o ímpio, a fé é considerada como justiça. Nessa obra, faremos as obras de Cristo, pois crer em Cristo também é obra de Cristo; ele a opera em nós, mas não sem nós. Ouçam: \"Quem crê em mim fará as obras que eu faço\". Primeiro eu faço, depois ele fará; porque eu faço para que ele faça. Quais obras, senão as que transformam o ímpio em justo? Certamente, Cristo opera nisso nele, mas não sem ele. Digo que isso é maior do que criar os céus e a terra; pois os céus e a terra passarão, mas a salvação e a justificação dos predestinados permanecerão. Mas nos céus, as obras dos anjos são de Cristo; acaso, aqueles que cooperam com Cristo para a sua própria justificação não fazem obras maiores do que estas? Que aquele que puder julgue se é maior criar justos do que justificar os ímpios. Certamente, se ambos forem iguais em poder, isto é de maior misericórdia. Mas não há necessidade de entender todas as obras de Cristo, quando diz \"fará obras maiores do que estas\"; talvez ele tenha dito isso a respeito daquelas que ele fazia naquela hora; pois, então, ele estava fazendo as obras da fé; e, certamente, é menor pregar as palavras da justiça, o que ele fez além de nós, do que justificar os ímpios, o que ele faz em nós para que nós também façamos. O Senhor, porém, prometeu grande esperança aos seus orantes, dizendo: \"Eu vou ao Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "in eum qui iustificat impium, reputatur fides ad iustitiam. In hoc opere faciemus opera Christi, quia et ipsum credere in Christum, opus est Christi: hoc operatur in nobis, non utique sine nobis. Audi ergo: qui credit in me, opera quae ego facio et ipse faciet. Prius ego facio, deinde et ipse faciet: quia facio ut faciat. Quae opera, nisi ut ex impio iustus fiat? Quod utique in illo, sed non sine illo Christus operatur. Prorsus hoc maius esse dixerim quam creare coelum et terram: caelum enim et terra transibunt: praedestinatorum autem salus et iustificatio permanebit. Sed in caelis Angeli opera sunt Christi: numquid etiam his operibus maiora facit qui cooperatur Christo ad suam iustificationem? Iudicet qui potest utrum maius sit iustos creare quam impios iustificare. Certe si aequalis sit utrumque potentiae, hoc maioris est misericordiae. Sed omnia opera intelligere Christi, ubi ait maiora horum faciet, nulla necessitas cogit: horum enim forsitan dixit quae illa hora faciebat; tunc autem verba fidei faciebat; et utique minus est verba iustitiae praedicare, quod fecit praeter nos, quam impios iustificare, quod ita facit in nobis ut faciamus et nos. Magnam autem spem dominus suis promisit orantibus, dicens quia ego ad patrem vado"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": "São João Crisóstomo11997",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, não pereço, mas permanecerei na minha própria dignidade, e estarei nos céus. Ou ele diz isto, como se dissesse: de agora em diante, a vós compete realizar maravilhas; pois eu vou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, non pereo, sed in propria manebo dignitate, et in caelis ero. Vel hoc dicit, ac si diceret: vestrum est de cetero miracula facere; ego enim vado"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": ". Augustinus.11998",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E para que ninguém se atribuísse a si mesmo a capacidade de realizar aquelas obras maiores, acrescentou: \"e tudo o que pedirdes ao Pai em meu nome, farei\". Quem disse: \"ele fará\", depois disse: \"farei\": como se dissesse: não vos pareça impossível isto; pois não poderá haver maior do que aquele que crê em mim; mas eu farei, e então, coisas maiores do que agora; maiores por aquele que crê em mim do que agora por mim; o que não é deficiência, mas dignidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne quisquam hoc sibi tribueret ut etiam illa opera maiora seipsum facere ostenderet, adiecit et quodcumque petieritis patrem in nomine meo, hoc faciam. Qui dixerat: faciet post ait faciam: tamquam diceret: non vobis hoc impossibile videatur: non enim poterit esse maior me qui credit in me; sed ego sum facturus et tunc maiora quam nunc; maiora per eum qui credit in me, quam nunc per me; quod non est defectio, sed dignatio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": "São João Crisóstomo11999",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz \"em meu nome\", porque os apóstolos também diziam: \"Em nome de Jesus Cristo, levanta-te e anda\". Com efeito, todas as maravilhas que fizeram, ele mesmo as fazia, e a mão do Senhor estava com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem in nomine meo, quia et apostoli dicebant: in nomine Christi Iesu surge et ambula. Omnia enim signa quae fecerunt, ipse faciebat, et manus domini erat cum illis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": "Teofilacto de Bulgária12000",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio disso, ele nos expõe a doutrina dos milagres: pois, pela oração e invocação de seu nome, alguém pode exercer prodígios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exponit autem nobis per hoc miraculorum doctrinam: nam per orationem ac invocationem sui nominis potest quis exercere prodigia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": ". Augustinus.12001",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que significa \"tudo o que pedirdes\", quando vemos frequentemente os seus fiéis pedirem e não receberem? Será que, talvez, porque pedem mal? Pois, quem quer usar o que quer receber mal, Deus, com mais misericórdia, não o concede. Como, então, deve ser entendido \"tudo o que pedirdes, isso farei\", se Deus, mesmo considerando os pedidos dos fiéis, não o faz? Será que devemos entender isso apenas para os apóstolos? Absurdo: pois, anteriormente, ele disse: \"quem crê em mim fará as obras que eu faço\". Se considerarmos os próprios apóstolos, encontraremos aquele que mais trabalhou para pedir a um anjo de Satanás que se afastasse dele, e, no entanto, não recebeu o que pediu. Mas ouçam o que está ali: \"em meu nome\", que é Cristo Jesus. Cristo significa rei, Jesus, salvador; e por isso, quando pedimos algo contra o benefício da salvação, não pedimos em nome do salvador; e, no entanto, ele é o salvador, não apenas quando faz o que pedimos, mas também quando não o faz; porque, quando vê que algo é pedido contra a salvação, ao não fazer, ele se mostra salvador. Pois o médico sabe o que o doente deseja para sua própria salvação, e o que deseja contra a sua própria salvação; e, por isso, não faz a vontade do que pede o contrário, para que faça a cura. Certamente, algumas coisas, embora as peçamos em seu nome, não as faz então quando as pedimos, mas, contudo, as faz; pois o que pedimos é adiado, não negado. Imediatamente, porém, ele acrescentou: \"para que o Pai seja glorificado no Filho, se pedirdes alguma coisa em meu nome, eu o farei\". Portanto, de forma alguma o Filho faz sem o Pai, pois, para que o Pai seja glorificado nele, ele faz por isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid est quodcumque petieritis, cum videamus plerumque fideles eius petere et non accipere? An forte propterea quia male petunt? Male enim usurus eo quod vult accipere, Deo potius miserante non accipit. Quomodo ergo intelligendum est quodcumque petieritis, hoc faciam, si Deus aliqua petentibus fidelibus etiam consulendo non facit? An forte solis apostolis hoc dictum debemus accipere? Absit: superius enim dixerat: qui credit in me, opera quae ego facio, et ipse faciet. Ipsos quoque si cogitemus apostolos, inveniemus eum qui plus omnibus laboravit rogasse ut ab eo discederet Angelus Satanae, nec tamen quod rogaverat accepisse. Sed audi quod illic positum est in nomine meo, quod est Christus Iesus. Christus regem, Iesus salvatorem significat: et per hoc quodcumque petimus adversus utilitatem salutis, non petimus in nomine salvatoris: et tamen ipse salvator est, non solum quando facit quod petimus, verum etiam quando non facit: quoniam quod videt peti contra salutem, non faciendo se exhibet salvatorem. Novit enim medicus quid pro sua, quid contra suam salutem poscat aegrotus; et ideo contraria poscentis non facit voluntatem, ut faciat sanitatem. Sane quaedam quamvis in nomine eius petamus, non tunc quando petimus facit, sed tamen facit: differtur enim quod petimus, non negatur. Continuo autem subiecit ut glorificetur pater in filio, si quid petieritis in nomine meo, hoc faciam. Nullo modo igitur sine patre filius facit, quandoquidem, ut in illo pater glorificetur, propterea facit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": "São João Crisóstomo12002",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, quando o Filho é mostrado como poderoso e glorioso, aquele que o gerou será glorificado. Por isso, ele coloca isso em segundo lugar, para certificar a veracidade de suas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim filius ostendatur magna potens, glorificabitur ille qui genuit. Ideo autem secundo id ponit, ut certificet sui ipsius sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    },
    {
        "id": "Teofilacto de Bulgária12003",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe também a sequência da glorificação do Pai. Em nome de Jesus, ocorreram sinais pelos quais os apóstolos foram acreditados, e assim, ao chegarem ao conhecimento do Pai, o Pai foi glorificado no Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende etiam seriem paternae glorificationis. In nomine Iesu facta sunt signa per quae credebant apostolorum sermonibus: et sic dum ad notitiam patris pervenirent, glorificabatur pater in filio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86108"
    }
]