[
    {
        "id": "São João Crisóstomo11964",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Se os judeus, desejando se separar de Cristo, perguntavam para onde ele iria, muito mais os discípulos, que nunca desejavam se separar dele, ansiavam por aprender isso e, com grande amor e temor, o interrogavam.  E, por isso, diz-se que Tomé lhe disse: \"Senhor, não sabemos para onde vais; e como podemos saber o caminho?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si Iudaei volentes a Christo separari, quaerebant quo iturus esset, multo magis discipuli numquam ab eo separari volentes, hoc discere cupiebant, et interrogant eum ex multa dilectione et timore; et ideo dicitur dicit ei Thomas: domine, nescimus quo vadis; et quomodo possumus viam scire?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": "Augustinus in Ioannem.11965",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor disse a ambos que sabiam, e este diz que não sabiam; mas aquele não mente; portanto, eles sabiam, e não sabiam que sabiam.  Portanto, ele os convence de que sabiam; daí segue: \"Disse-lhes Jesus: Eu sou o caminho, a verdade e a vida\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrumque illos dominus dixerat scire, utrumque dicit iste nescire; sed nescit ille mentiri; ergo isti sciebant, et se scire nesciebant. Convincit ergo eos hoc scire; unde subditur dicit ei Iesus: ego sum via, veritas et vita"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": ". Augustinus de Verb. Dom.11966",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Como se dissesse: \"Para onde queres ir, eu sou o caminho; para onde queres ir, eu sou a verdade; onde queres permanecer, eu sou a vida\".  Todo homem recebe a verdade e a vida; mas nem todo homem encontra o caminho.  Os filósofos deste mundo já viram que Deus é uma espécie de vida eterna e verdade cognoscível.  Portanto, o Verbo de Deus, que está no Pai como verdade e vida, assumindo o homem, tornou-se o caminho.  Anda pelo homem, e chegarás a Deus.  Pois é melhor claudicar no caminho do que andar vigorosamente fora dele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: qua vis ire, ego sum via; quo vis ire, ego sum veritas; ubi vis permanere, ego sum vita. Veritatem et vitam omnis homo capit; sed viam non omnis invenit. Deum esse quamdam vitam aeternam, veritatem scibilem, etiam huius saeculi philosophi viderunt. Verbum ergo Dei, quod apud patrem est veritas et vita, assumendo hominem, factum est via. Ambula per hominem, et pervenies ad Deum. Melius enim est in via claudicare, quam praeter viam fortiter ambulare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": ". Hilarius de Trin.11967",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois aquele que é o caminho não vos leva por um caminho errado e sem saída; nem aquele que é a verdade vos engana com falsidades; nem aquele que é a vida vos abandona no erro da morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim vos in erratica atque in invia deducit ille qui via est; neque illudit per falsa qui veritas est; neque in mortis relinquit errore qui vita est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": "Teofilacto de Bulgária11968",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, quando você pratica a ação, Cristo se torna o caminho para você; mas quando você persevera na contemplação, ele se torna a verdade para você.  A vida, porém, é acrescentada ao ativo e ao contemplativo; pois convém ir e pregar para o futuro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum itaque activam exerces, fit tibi Christus via; cum autem in contemplativa perseveras, efficitur tibi veritas. Adiecta autem vita est activo et contemplativo: decet enim ire et praedicare pro futuro saeculo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": ". Augustinus.11969",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eles, portanto, conheciam o caminho, pois conheciam aquele que é o caminho.  Mas qual a necessidade de acrescentar \"verdade e vida\", se restava apenas saber para onde ele iria?  Porque ele ia para a verdade e para a vida.  Ele, portanto, ia para si mesmo por si mesmo.  Mas, Senhor, para vires a nós, abandonaste-te a ti mesmo?  Sei que assumiste a forma de servo e vieste na carne, permanecendo onde estavas; e por isso voltas-te, sem abandonar de onde tinhas vindo.  Se, portanto, por isso vieste e voltas-te, por isso foste o caminho para nós, não apenas para virmos a ti, mas também para que visses e voltasse a nós.  Quando, porém, foste para a vida, que és tu mesmo, levaste a tua própria carne da morte para a vida.  Assim, enquanto a carne vem da morte para a vida, Cristo vem para a vida.  E, porque a palavra é a vida, Cristo vem para si mesmo; pois ambos são Cristo, uma pessoa, a saber, a palavra encarnada.  Deus também veio aos homens pela carne, a verdade aos mentirosos; pois Deus é verdadeiro, e todo homem é mentiroso.  Portanto, quando ele se afastou dos homens e subiu para onde ninguém mente, elevou sua carne; o mesmo, que se tornou a palavra encarnada, por si mesmo, isto é, por sua carne, voltou à verdade, que é ele mesmo; e essa verdade, embora entre os mentirosos, também a preservou na morte.  Eis que eu mesmo, se vos falo para que compreendais, de certa forma, vou até vós, e não me afasto.  Mas quando me calar, de certa forma, volto a mim, e permaneço convosco, se tiverdes o que ouvistes.  Se esta pode ser a imagem que Deus fez, o que pode fazer a imagem nascida de Deus?  E, portanto, nós, por meio dele, e para ele, e para o Pai, vamos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebant ergo viam, quia sciebant ipsum qui est via. Quid autem opus erat ut adderet veritas et vita, cum restaret nosse quo iret? Quia ad veritatem ibat et ad vitam. Ibat ergo ad seipsum per seipsum. Sed numquid, o domine, ut venires ad nos, reliqueras te? Scio quidem quod formam servi accepisti et in carne venisti, manens ubi eras: et per hanc rediisti, non relinquens quo veneras. Si ergo per hanc et venisti et rediisti; per hanc nobis non solum qua veniremus ad te, verum etiam tibi qua venires et redires via fuisti. Cum vero ad vitam, quod es ipse, ivisti, eamdem carnem tuam de morte ad vitam duxisti. Itaque dum caro de morte venit ad vitam, Christus venit ad vitam. Et quia verbum est vita, Christus venit ad seipsum; quoniam utrumque est Christus, una persona, scilicet verbum caro. Venerat etiam per carnem Deus ad homines, veritas ad mendaces: est enim Deus verax, omnis autem homo mendax. Cum itaque se ab hominibus abstulit, atque illuc ubi nemo mentitur, carnem suam levavit, idem ipse, qua verbum caro factum est, per seipsum, idest per carnem suam, ad veritatem, quod est ipse, remeavit: quam quidem veritatem, quamvis inter mendaces, etiam in morte servavit. Ecce ego ipse, si loquor vobis quod intelligatis, quodammodo ad vos procedo, nec me relinquo. Cum autem tacuero, quodammodo ad me redeo, et vobiscum maneo, si tenueritis quod audistis. Si hoc potest imago quam fecit Deus, quid potest ex Deo nata imago? Ac per hoc et ipse per seipsum, et ad seipsum, et ad patrem, et nos per ipsum, et ad ipsum, et ad patrem imus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": "São João Crisóstomo11970",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, se eu sou o Senhor que conduz ao Pai, certamente vocês chegarão lá; pois não é possível ir por outro caminho.  No entanto, quando ele disse antes: \"ninguém pode vir a mim, a não ser que o Pai o atraia\", agora, dizendo que ninguém pode ir ao Pai a não ser por mim, ele iguala a si mesmo àquele que o gerou.  Como ele disse: \"para onde vou, vocês sabem, e o caminho vocês sabem\", ele mostra, acrescentando: \"se vocês me conhecessem, certamente conhecessem meu Pai\"; como se dissesse: \"se vocês soubessem minha substância e dignidade, certamente conhecessem a do Pai\".  Eles o conheciam, mas não como deveriam; depois, porém, o Espírito vindo construiu neles o conhecimento perfeito; e por isso ele acrescenta: \"Agora vocês o conhecerão\".  Ele diz, porém, o conhecimento que está de acordo com a mente.  E o viram: isto é, por mim; mostrando que quem o vê, vê também o Pai.  Eles o viram, porém, não em sua nua substância, mas revestido de carne.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim ego sum dominus ducendi ad patrem, omnino venietis illuc: neque enim est possibile alia venire via. Cum autem supra dixerit: nemo potest venire ad me, nisi pater traxerit illum, nunc dicens quoniam nullus potest venire ad patrem nisi per me, exaequat seipsum ei qui genuit. Qualiter autem dixerit: quo vado scitis, et viam scitis, ostendit subdens si cognovissetis me, et patrem meum utique cognovissetis; quasi dicat: si sciretis meam substantiam et dignitatem, et eam quae patris est sciretis. Noverant quidem eum, sed non ita ut oportebat: postea autem spiritus veniens perfectam in eis construxit cognitionem: et propter hoc subditur amodo cognoscetis eum: dicit autem eam quae secundum mentem cognitionem. Et vidistis eum: scilicet per me: ostendens quoniam qui videt eum, et patrem videt. Viderunt autem eum, non in nuda substantia, sed carne indutum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": "Beda, o Venerável11971",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas é preciso indagar como agora o Senhor diz: \"se vocês me conhecessem, certamente conhecessem meu Pai\", quando antes disse: \"para onde vou, vocês sabem, e o caminho vocês sabem\".  Portanto, entende-se que alguns deles sabiam, e outros não, sendo Tomé um deles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quaerendum est quomodo nunc dicat dominus si cognovissetis me, et patrem meum utique cognovissetis: cum praemiserit supra: quo ego vado scitis, et viam scitis. Datur ergo intelligi quia quidam eorum sciebant, quidam vero nesciebant, quorum unus erat Thomas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    },
    {
        "id": ". Hilarius de Trin.11972",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou, de outra forma, continua.  Como o caminho para o Pai é através do Filho, é preciso indagar se isso se dá pela advertência da doutrina ou pela fé na natureza.  Portanto, procuremos o sentido da inteligência nas consequências; pois segue: \"Se vocês me conhecessem, certamente conhecessem meu Pai\".  Pois, no sacramento do corpo assumido, confirmando a natureza paterna da divindade, ele seguiu essa ordem; mas o tempo da visão separou-se do tempo do conhecimento: pois ele disse que aquele que deveria ser conhecido era o mesmo que já havia sido visto, para que eles recebessem o conhecimento da natureza já antes vista em si mesmos, agora, no tempo desta revelação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua. Cum iter ad patrem per filium sit, quaerendum est utrum hoc per doctrinae admonitionem, an per naturae fidem sit. Intelligentiae igitur sensum in consequentibus requiramus; nam sequitur si cognovissetis me, et patrem meum utique cognovissetis. In sacramento enim assumpti corporis divinitatis paternae naturam confirmans, hunc ordinem tenuit; tempus autem visionis separavit a tempore cognitionis: nam quem cognoscendum ait, eumdem iam dixit et visum, ut naturae iam pridem in se conspectae scientiam ex tempore nunc huius revelationis acciperent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86106"
    }
]