[
    {
        "id": "Augustinus in Ioannem.12039",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Pois o Senhor disse: \"Ainda um pouco, e o mundo não me verá mais; mas vós me vereis\", e o próprio Judas (não o traidor chamado Iscariotes, mas aquele cuja carta é lida entre as Escrituras canônicas) perguntou a ele sobre isso: \"Senhor, o que aconteceu, porque te manifestarás a nós e não ao mundo?\". Ele indagava o motivo de se manifestar aos seus e não aos outros.  O Senhor, então, explicou por que se manifestaria aos seus e não aos estranhos: porque aqueles amam, enquanto os outros não amam; daí segue a resposta de Jesus: \"Se alguém me ama, guardará a minha palavra\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat: adhuc modicum, et mundus me iam non videt; vos autem videbitis me, interrogavit eum de hoc ipse Iudas, non ille traditor eius qui Iscariotis cognominatus est, sed cuius epistola inter Scripturas canonicas legitur; unde dicitur dicit ei Iudas non ille Iscariotis: domine, quid factum est, quia nobis manifestaturus es teipsum, et non mundo? Causam quaesivit quare non se mundo, sed suis manifestaturus esset. Dominus autem exponit quare suis se manifestaturus est, non alienis: quia scilicet hi diligunt, illi vero non diligunt; unde sequitur respondit Iesus, et dixit ei: si quis diligit me, sermonem meum servabit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius in Evang.12040",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A demonstração do amor é a ação; o amor de Deus nunca é ocioso; ele age com grande força se for verdadeiro; se, porém, recusar agir, não é amor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Probatio enim dilectionis, exhibitio est operis: nunquam amor Dei est otiosus: operatur enim magna, si est; si vero operari renuerit, amor non est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12041",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O amor, porém, distingue os santos do mundo, o que os faz habitar unidos na casa onde o Pai e o Filho residem; aqueles que dão esse amor, receberão a manifestação dele no final. Pois há uma manifestação interior de Deus, que os ímpios não conhecem de todo; para os quais não há manifestação do Pai, nem do Espírito Santo de Deus; do Filho, sim, poderia haver, mas na carne; que nem é desse tipo, nem pode estar sempre presente para eles, mas por um tempo; e isso para o juízo, não para o gozo; para o castigo, não para a recompensa; daí segue: \"e nós iremos a ele\". Eles vêm a nós enquanto vamos a eles; vêm ajudando, vamos obedecendo; vêm iluminando, vamos contemplando; vêm enchendo, vamos recebendo; para que sua visão para nós não seja estranha, mas interior; e sua morada em nós não seja transitória, mas eterna; daí segue: \"e faremos morada com ele\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dilectio autem sanctos discernit a mundo, quae facit unanimes habitare in domo in qua facit pater et filius mansionem; qui donant et ipsam dilectionem, quibus in fine donabunt suam manifestationem. Est enim quaedam Dei manifestatio interior, quam prorsus impii non noverunt: quibus Dei patris et spiritus sancti manifestatio nulla est: filii vero esse potuit, sed in carne; quae nec talis est qualis illa, nec semper illis adesse potest, sed ad modicum tempus; et hoc ad iudicium, non ad gaudium; ad supplicium, non ad praemium; unde sequitur et ad eum veniemus. Veniunt quidem ad nos dum venimus ad eos; veniunt subveniendo, venimus obediendo; veniunt illuminando, venimus intuendo; veniunt implendo, venimus capiendo; ut sit nobis eorum non extranea visio, sed interna; et in nobis eorum non transitoria mansio, sed aeterna; unde sequitur et mansionem apud eum faciemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius.12042",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Em alguns corações, ele vem, mas não faz morada; pois, pela contrição, eles percebem o respeito por Deus, mas, no tempo da tentação, esquecem exatamente o que sentiram arrependimento, e assim retornam aos pecados como se nunca tivessem chorado por isso.  Quem ama verdadeiramente a Deus, o Senhor vem e faz morada em seu coração; pois o amor à divindade o penetra de tal forma que não se afasta desse amor no tempo da tentação: aquele que ama verdadeiramente é aquele cuja mente não é superada pela satisfação perversa por consentimento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quorumdam etenim corda venit, et mansionem non facit: quia per compunctionem quidem respectum Dei percipiunt, sed tentationis tempore hoc ipsum quod compuncti fuerant obliviscuntur, sicque ad perpetranda peccata redeunt ac si haec minime planxissent. Qui ergo Deum vere diligit, in eius corde dominus et venit et mansionem facit: quia sic eum divinitatis amor penetrat ut ab hoc amore tentationis tempore non recedat: ille enim vere amat cuius mentem delectatio prava ex consensu non superat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12043",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Será que alguém pensará que, ao fazer morada no amado, o Pai e o Filho excluem o Espírito Santo dessa morada?  O que significa então o que ele disse antes sobre o Espírito Santo: \"ele permanecerá convosco e estará em vós\"?  A não ser que alguém seja tão absurdo a ponto de acreditar que, quando o Pai e o Filho vierem, o Espírito Santo se retirará, como se cedesse o lugar aos mais importantes.  Mas a Escritura também se opõe a este pensamento carnal, quando diz: \"para que ele permaneça convosco para sempre\". Portanto, ele estará na mesma morada com eles para sempre; pois nem ele vem sem eles, nem eles sem ele; mas, por causa da sugestão da Trindade, certas coisas são ditas sobre cada pessoa, mas não são entendidas como separadas, devido à substância da mesma Trindade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "An forte putabitur, mansionem in dilectore suo facientibus patre et filio, exclusus esse ab hac mansione spiritus sanctus? Quid est ergo quod superius ait de spiritu sancto: apud vos manebit, et in vobis erit? Nisi forte quisquam sic absurdus est ut arbitretur, cum pater et filius venerint, discessurum inde spiritum sanctum, tamquam locum daturum maioribus. Sed et huic carnali cogitationi occurrit Scriptura, cum dicit: ut maneat vobiscum in aeternum. In eadem ergo mansione cum ipsis erit in aeternum: quia nec ille sine ipsis venit, nec illi sine eo: sed propter insinuationem Trinitatis, personis singulis nominatis dicuntur quaedam, non tamen aliis separatis intelliguntur, propter eiusdem Trinitatis substantiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius.12044",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Quanto mais alguém se afasta do amor celestial, mais se deleita no inferior; daí se segue: \"quem não me ama, não guarda as minhas palavras\". Portanto, para amar o Criador, são requeridos a língua, a mente e a vida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanto autem quisque a superno amore disiungitur, quanto inferius delectatur; unde subditur qui non diligit me, sermones meos non servat. De dilectione ergo conditoris, lingua, mens et vita requiratur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12045",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma, tudo isso. Judas pensou que, assim como vemos os mortos em sonhos, também veriam a ele; daí pergunta: \"Por que te manifestarás a nós, e não ao mundo?\".  Como se dissesse: \"Ai de nós, pois morrerás, e como morto, terás de nos assistir\".  Para que, portanto, não suspeitem disso, ele diz: \"Eu e o Pai iremos a ele\"; como se dissesse: \"Assim como o Pai se manifesta, assim também eu; e faremos morada com ele\"; o que não é de sonhos.  Segue-se: \"e a palavra que ouvistes não é minha, mas daquele que me enviou, o Pai\"; como se dissesse: \"não apenas a mim, mas também ao Pai, não ama quem não ouve esta palavra\". Ele diz isso porque não fala nada além do Pai, nem fora do que lhe parece.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum. Aestimavit Iudas sicut mortuos videmus in somno, ita et se eum esse visuros; unde quaerit quid est quod debes te manifestare nobis, et non mundo? Quasi dicat: vae nobis, quoniam morieris, et ut mortuus debes nobis assistere. Ne igitur hoc suspicentur, dicit ego et pater ad eum veniemus; quasi dicat: sicut pater manifestat seipsum, ita et ego: et mansionem apud eum faciemus; quod somniorum non est. Sequitur et sermo quem audistis non est meus, sed eius qui misit me patris; quasi dicat: non me solum, sed neque patrem amat qui hunc non audit sermonem. Dicit autem hoc, quoniam nihil extra patrem loquitur, neque praeter id quod illi videtur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12046",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Talvez por alguma distinção, onde ele falou sobre os seus, usando o plural \"meus discursos\", dizendo: \"quem não me ama não guarda meus discursos\".  Onde ele disse que o discurso, ou seja, a palavra, não era sua, mas do Pai, quis dizer a si mesmo; pois a palavra não é sua, mas do Pai; assim como sua imagem não é sua, mas do Pai; nem seu filho, mas do Pai.  Portanto, corretamente, ele atribui ao Autor o que faz com igualdade, de quem recebe o que é indiferente e igual a ele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et fortasse propter aliquam distinctionem, ubi suos dixit, pluraliter sermones dixit, dicens qui non diligit me, sermones meos non servat. Ubi autem sermonem, hoc est verbum, non suum esse dixit, sed patris, seipsum intelligi voluit; non enim suum, sed patris est verbum; quomodo nec sua imago, sed patris; nec suus filius, sed patris. Recte igitur auctori tribuit quod facit aequalis, a quo habet hoc ipsum quod illi est indifferens et aequalis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12047",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, porém, algumas das coisas que ele disse eram claras e outras não foram compreendidas, para não os perturbar, ele acrescentou: \"Estas coisas vos falei, permanecendo convosco\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero eorum quae dixerat, quaedam manifesta erant et quaedam non intellexerunt, ut non turbarentur, subiungit haec locutus sum vobis apud vos manens"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus in Ioannem.12048",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Há uma morada que ele prometeu para o futuro, e outra que ele afirma ser presente; aquela é espiritual e interior às mentes; esta é corporal, oferecida aos olhos e aos ouvidos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia est illa mansio quam promisit futuram, alia vero haec quam praesentem esse testatur: illa spiritualis est, atque intrinsecus mentibus redditur; haec corporalis forinsecus oculis atque auribus adhibetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12049",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Para que suportassem mais facilmente sua partida corporal, ele os preparou, prometendo que sua partida seria causa de grandes bens para eles; pois, enquanto ele permanecia corporalmente com eles e o Espírito não havia vindo, não podiam conhecer nada de grande; daí segue: \"o Consolador, porém, o Espírito Santo, que o Pai enviará em meu nome, ele vos ensinará todas as coisas e vos lembrará de tudo o que vos tiver dito\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem eius corporalem recessum facilius sustinerent, praeparat eos, promittens quod eius recessus magnorum eis esset futura causa bonorum: quia donec ipse apud eos corporaliter manebat et spiritus non venerat, nihil magnum poterant scire; unde sequitur Paraclitus autem spiritus sanctus quem mittet pater in nomine meo, ille vos docebit omnia, et suggeret vobis omnia quaecumque dixero vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius in Evang.12050",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Na linguagem grega, *Paraclitus* é chamado de *advocatus* (advogado) ou *consolator* (consolador).  Ele é chamado de advogado porque intercede junto à justiça do Pai por aqueles que erram, levando-os a orar, enquanto os enche.  O mesmo Espírito é chamado de Consolador, porque, quando aqueles que se arrependem da prática do pecado, enquanto prepara a esperança do perdão, levanta o espírito da aflição e tristeza.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Graeca locutione Paraclitus, Latina advocatus dicitur, vel consolator. Qui idcirco advocatus dicitur, quia pro errore delinquentium apud iustitiam patris intervenit, dum eos quos repleverit, exorantes facit. Consolator autem idem spiritus vocatur, quia de peccati perpetratione moerentibus, dum spem veniae praeparat, ab afflictione tristitiae mentem levat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12051",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Prossegue, porém, chamando-o de Paráclito por causa das tribulações que os contêm.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Continue autem eum Paraclitum vocat propter continentes eos tribulationes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "Dídimo, o Cego12052",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus de spiritu sancto.",
        "content": "O Espírito Santo, afirma o Salvador, é enviado pelo Pai em seu nome, embora o nome próprio do Salvador seja o Filho; pois a comunhão das naturezas, e, por assim dizer, a propriedade das pessoas, é significada por esta palavra.  Com efeito, o Filho somente vem em nome do Pai, preservando a propriedade do Filho para com o Pai, e do Pai para com o Filho.  Nenhum outro, porém, vem em nome do Pai; mas, por exemplo, em nome do Senhor, de Deus, e do Todo-poderoso.  Assim como os servos que vêm em nome do Senhor, por isso mesmo que estão sujeitos e servem, indicam o Senhor, pois são servos do Senhor; assim também o Filho, que vem em nome do Pai, carrega seu nome por ser aprovado como o Filho unigênito de Deus.  Portanto, visto que o Espírito Santo é enviado pelo Pai em nome do Filho, demonstra que está unido ao Filho pela unidade; donde também é chamado Espírito do Filho, fazendo filhos aqueles que desejassem recebê-lo.  Este Espírito Santo, enviado pelo Pai em nome do Filho, ensinará a todos aqueles que estão perfeitos na fé de Cristo; e todos os sacramentos da verdade e da sabedoria, espirituais e intelectuais.  Ensinará, porém, não como quem aprendeu certas artes e sabedoria com estudo e diligência; mas como a própria arte, doutrina e sabedoria, o Espírito da verdade insinua invisivelmente à mente o conhecimento dos divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritum autem sanctum a patre in suo mitti nomine salvator affirmat, cum proprie nomen salvatoris sit filius; siquidem naturae consortium, et, ut ita dicam, proprietas personarum ex ista voce significatur. Filii quippe tantummodo est in nomine patris venire, salva proprietate filii ad patrem, et patris ad filium. Nullus autem alius venit in nomine patris; sed verbi gratia, in nomine domini, Dei, et omnipotentis. Quomodo igitur servi qui in nomine domini veniunt, per hoc ipsum quod subiecti sunt et serviunt, indicant dominum, servi quippe sunt domini; sic et filius qui venit in nomine patris, portat eius nomen per hoc quod unigenitus Dei filius approbatur. Quia ergo spiritus sanctus in nomine filii a patre mittitur, ostendit quia unitate sit iunctus ad filium; unde et filii dictus est spiritus, per adoptionem suam filios faciens eos qui se recipere voluissent. Iste autem spiritus sanctus, qui venit in nomine filii missus a patre, docebit omnia eos qui in fide Christi perfecti sunt: omnia autem illa quae spiritualia sunt et intellectualia veritatis et sapientiae sacramenta. Docebit vero, non sicut qui artes aliquas et sapientiam studio industriaque didicere; sed quasi ipsa ars atque doctrina et sapientia, veritatis spiritus invisibiliter menti insinuat scientiam divinorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius.12053",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Se o mesmo Espírito não estiver presente no coração do ouvinte, a palavra do mestre é inútil.  Portanto, ninguém atribua ao homem que ensina o que é entendido de sua boca; pois, a menos que haja quem ensine interiormente, a língua do mestre exteriormente trabalha em vão.  Mas o próprio Criador não fala para instruir o homem, se não lhe falar por meio da unção do Espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem idem spiritus cordi adsit audientis, otiosus est sermo doctoris. Nemo ergo docenti homini tribuat quod ex ore docentis intelligitur: quia nisi intus sit qui doceat, doctoris lingua exterius in vacuum laborat. Sed et ipse conditor non ad eruditionem hominis loquitur, si eidem homini per unctionem spiritus non loquatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12054",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Será que o Filho fala e o Espírito Santo ensina, para que, ao ouvir as palavras do Filho, as compreendamos, e ao Espírito Santo ensiná-las, as entendamos?  Portanto, toda a Trindade fala e ensina; mas, a menos que cada um seja individualmente recomendado, a fraqueza humana jamais poderia compreendê-la de alguma forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem dicit filius et docet spiritus sanctus, ut dicente filio verba capiamus, docente autem spiritu sancto, eadem verba intelligamus? Omnis igitur et dicit et docet Trinitas; sed nisi etiam sigillatim commendaretur, eam nullo modo humana capere utcumque posset infirmitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Gregorius.12055",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Precisamos, porém, indagar por que se diz que o mesmo Espírito \"vos sugerirá todas as coisas\", quando sugerir costuma ser algo menor.  Mas, porque às vezes usamos \"sugerir\" para significar \"fornecer\", diz-se que o Espírito invisível \"sugere\", não porque nos transmite conhecimento de baixo para cima, mas de forma oculta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Requirendum vero nobis est cur de eodem spiritu dicatur suggeret vobis omnia, cum suggerere soleat esse minoris. Sed quia suggerere aliquando dicimus subministrare, invisibilis spiritus suggerere dicitur, non quod nobis scientiam ab imo inferat, sed ab occulto"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12056",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, porque acrescenta \"sugerir\", isto é, \"recordar-vos\", devemos entender também que somos exortados a não esquecer que os conselhos salutares, referentes à graça, são os que Cristo nos recorda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod addit suggeret, idest commemorabit vos, intelligere debemus etiam, quod iubemur non oblivisci, saluberrima monita ad gratiam pertinere, quae nos commemorat Christus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "Teofilacto de Bulgária12057",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o Espírito Santo ensinou e lembrou: ensinou, com efeito, tudo o que Cristo não lhes havia dito, por não serem capazes de suportar; lembrou, porém, tudo o que o Senhor havia dito, mas, por causa da obscuridade ou da lentidão do entendimento, não conseguiram gravar na memória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritus itaque sanctus et docuit et commemoravit: docuit quidem quaecumque non dixerat eis Christus, tamquam non valentibus portare; commemoravit vero quaecumque dominus dixerat; sed obscuritatis causa vel intellectus tarditate, commendare memoriae nequiverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12058",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, porém, aqueles que ouviam isso se perturbavam, imaginando ódios e lutas que lhes ameaçariam após sua partida, novamente os consola, dizendo: \"Deixo-vos a paz, dou-vos a minha paz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero et haec audientes turbantur, excogitantes odia et praelia sibi imminere post eius recessum, rursus eos consolatur, dicens pacem relinquo vobis, pacem meam do vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus.12059",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Deixou-nos a paz neste mundo, na qual, permanecendo, vencemos o inimigo, e para que também aqui nos amemos mutuamente; dará-nos a sua paz no século futuro, quando reinaremos sem inimigos, onde nunca poderemos discordar.  A paz, porém, é Ele mesmo, e quando cremos que Ele é, e quando o virmos como Ele é.  Mas o que é que, quando diz \"Deixo-vos a paz\", não acrescenta \"a minha\"; mas quando diz \"dou-vos\", ali disse \"a minha\"?  Deve-se entender \"a minha\" mesmo onde não está dito; ou talvez aqui algo esteja oculto?  Pois Ele quis que sua paz fosse entendida como a que Ele tem; mas esta paz que Ele nos deixou neste mundo, mais nos pertence do que a Ele.  Pois Ele não tem nada que lhe seja contrário, porque não tem pecado algum; nós, porém, temos agora tal paz, na qual ainda podemos dizer: \"Perdoa-nos as nossas dívidas\".  Também existe paz entre nós mesmos, porque acreditamos mutuamente que nos amamos uns aos outros.  Mas nem mesmo esta é completa, pois não vemos as intenções de nossos corações uns nos outros.  E não ignoro que essas palavras do Senhor também podem ser entendidas como repetição da mesma ideia.  O que o Senhor acrescentou, \"não como o mundo dá, eu vos dou\", o que mais é senão que não como os homens dão que amam o mundo?  Os quais, portanto, dão a si mesmos a paz, para que possam desfrutar do mundo sem perturbações; e quando dão a paz aos justos para que não os persiga, a paz não pode ser verdadeira onde não há verdadeira concórdia, porque os corações estão desunidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacem nobis reliquit in hoc saeculo, in qua manentes hostem vincimus, et ut etiam hic invicem diligamus; pacem suam nobis dabit in futuro saeculo, quando sine hoste regnabimus, ubi nunquam dissentire possimus. Pax autem nobis ipse est, et cum credimus quia est, et cum videbimus eum sicuti est. Sed quid est quod ubi dicit pacem relinquo vobis, non addit meam; ubi vero ait do vobis, ibi dixit meam? Utrum subaudiendum est meam et ubi dictum non est; an forte et hic aliquid latet? Pacem enim suam eam voluit intelligi qualem habet ipse; pax vero ista quam nobis reliquit in hoc saeculo, nostra potius dicenda est quam ipsius. Illi quippe nihil repugnat in seipso, quia nullum habet omnino peccatum; nos autem talem pacem nunc habemus in qua adhuc dicamus: dimitte nobis debita nostra. Itemque inter nos ipsos est nobis pax, quia invicem nobis credimus quod invicem diligamus. Sed nec ipsa plena est, quia cogitationes cordis nostri invicem non videmus. Nec ignoro ista domini verba etiam sic accipi posse, ut eiusdem sententiae repetitio videatur. Quod vero dominus adiunxit non quomodo mundus dat, ego do vobis, quid est aliud, nisi non quomodo homines dant qui diligunt mundum? Qui propterea sibi dant pacem, ut sine molestia mundo perfruantur: et quando iustis dant pacem ut non eos persequantur, pax esse non potest vera ubi non est vera concordia, quia disiuncta sunt corda"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": "São João Crisóstomo12060",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A paz exterior também muitas vezes se dá ao mal, e aos que a possuem nada aproveita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pax etiam exterior ad malum fit multoties, et eis qui habent eam nihil prodest"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    },
    {
        "id": ". Augustinus de Verb. Dom.12061",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "A paz é a serenidade da mente, a tranquilidade do espírito, a simplicidade do coração, o vínculo do amor, a comunhão da caridade.  E aquele que não quiser observar o testamento da paz não poderá chegar à herança do Senhor; nem pode ter concórdia com Cristo quem quiser ser discordante com o cristão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem pax serenitas mentis, tranquillitas animi, simplicitas cordis, amoris vinculum, consortium caritatis. Nec poterit ad hereditatem domini pervenire qui testamentum pacis noluerit observare; nec potest concordiam habere cum Christo qui discors voluerit esse cum Christiano"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86111"
    }
]