[
    {
        "id": "Augustinus in Ioannem.12025",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Para que ninguém pensasse que o Senhor daria o Espírito Santo apenas por si mesmo, e não estaria com eles, acrescentou e disse: \"Não vos deixarei órfãos\". Órfãos são os órfãos; pois isso é grego, isto é latim. Portanto, embora o Filho de Deus tenha adotado os seus como filhos de seu Pai, mesmo assim, ele também mostrou afeto paternal para conosco.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne quisquam putaret quod ita spiritum sanctum dominus daturus fuerat, velut per seipsum non et ipse esset futurus cum eis, adiecit, et ait non relinquam vos orphanos. Orphani pupilli sunt: illud enim est Graecum, hoc Latinum. Quamvis ergo nos filius Dei suo patri adoptavit filios, tamen in hoc etiam ipse erga nos paternum ostendit affectum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "São João Crisóstomo12026",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E, de fato, ele havia dito desde o princípio: \"Vinde para onde eu vou\"; mas, porque isso era um longo tempo, prometeu o Espírito. E, como não sabiam o que era isso, ele promete a presença dele, que eles buscavam acima de tudo, quando diz: \"Eu virei a vós\". No entanto, para que não voltassem a buscar a mesma presença que tiveram antes, ele exclui isso sutilmente, ao acrescentar: \"e o mundo não me vê mais; mas vós me vedes\"; como se dissesse: \"Eu virei a vós, mas não como antes, permanecendo convosco a cada dia\". E para que não dissessem: \"Como, então, você disse aos judeus: 'Agora não me vereis mais?'\", ele esclarece a ideia, dizendo: \"Eu virei apenas a vós\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem a principio dixerat: venietis quo ego vado; sed quia hoc longum tempus erat, promisit spiritum. Et quia nesciebant quid est hoc, promittit eis suam praesentiam, quam maxime quaerebant, cum dicit veniam ad vos. Ne tamen rursus eamdem quaerant praesentiam, qualem et prius habuerunt, occulte hoc excludit, cum subdit adhuc modicum, et mundus me iam non videt; vos autem videtis me; ac si diceret: veniam quidem ad vos, non tamen ut prius vobiscum per unamquamque diem consistens. Et ne dicant: qualiter igitur Iudaeis dixisti: amodo non videbitis me? Solvit opinionem dicens ad vos solos veniam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Augustinus in Ioannem.12027",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois o mundo, então, via a ele com os olhos da carne, na carne visível; mas não via o Verbo escondido na carne.  Mas, como após a ressurreição ele mostrou a sua carne, não apenas para ser vista, mas também para ser tocada por seus discípulos, não quis mostrar a outros; daí o dizer: \"e o mundo não me vê mais; mas vós me vereis\".  Mas, como o mundo o verá no juízo, pelo qual se entende que são excluídos do seu reino, melhor se entende que ele quis significar também o tempo em que, no fim dos séculos, será retirado dos olhos dos condenados, para que os que o amam o vejam de agora em diante.  Ele disse \"brevemente\", pois o que parece longo para os homens, é brevíssimo diante dos olhos de Deus.  Segue-se: \"porque eu vivo, e vós vivereis\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbat enim tunc eum mundus carneis oculis in carne conspicuum; non autem videbat quod in carne verbum latebat. Sed quoniam post resurrectionem etiam carnem suam, quam non solum videndam, verum etiam contrectandam demonstravit suis, noluit demonstrare non suis; hinc dictum est adhuc modicum, et mundus iam me non videt; vos autem videbitis me. Sed quoniam in iudicio eum mundus videbit, quo nomine significati sunt a regno eius alieni; melius intelligitur illud etiam tempus significare voluisse quando in fine saeculi auferetur ab oculis damnatorum, ut eum de cetero videant diligentes. Modicum autem dixit, quia id quod prolixum videtur hominibus, brevissimum est ante oculos Dei. Sequitur quia ego vivo, et vos vivetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "Teofilacto de Bulgária12028",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: e mesmo que eu morra, ainda assim ressuscitarei. Vós também vivereis; isto é, quando me vireis, alegrareis-vos, e, como mortos, revivereis em minha aparição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: et si mortem subiero, tamen resurgo. Vos quoque vivetis; hoc est, cum videritis me, laetabimini, et tamquam mortui reviviscetis in apparitione mea"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "São João Crisóstomo12029",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Parece-me que ele está se referindo a uma vida futura, e não à presente; como se dissesse: a morte da cruz não vos separará de mim para sempre, mas me esconderá de vós por um breve momento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi autem videtur vitam non praesentem dicere, sed futuram; ac si dicat: mors crucis non distare faciet vos a me in finem, sed momento parvo occultabit me a vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Augustinus.12030",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que ele disse que vive, e eles que viverão no futuro, a não ser porque ele prometeu a eles a vida da ressurreição da carne, como a que lhe precedera, e que também lhes seguirá? E, como a ressurreição dele estava próxima, ele usa o tempo presente para indicar a rapidez; mas, como a ressurreição deles está adiada para o fim dos séculos, ele não diz: \"viveis\", mas \"vivereis\".  Pois, como ele vive, nós também viveremos; porque, por meio do homem, veio a morte, e, por meio do homem, a ressurreição dos mortos.  Segue-se: \"Nesse dia, em que vós vivereis, vós conhecereis\", contemplando, embora agora, crendo, saibamos que eu estou no Pai, e vós em mim, e eu em vós; pois quando vivermos aquela vida em que a morte será absorvida, então se completará o que agora já começou por meio dele, para que ele esteja em nós, e nós nele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem de praesenti se dixerit vivere, illos autem de futuro esse victuros, nisi quia et vitam carnis resurgentis qualis in ipso praecedebat, et illis est pollicitus secuturam? Et quia ipsius mox futura erat resurrectio, praesentis temporis ponit verum, propter significandam celeritatem; illorum autem, quoniam saeculi differtur in finem, non ait: vivitis, sed vivetis. Quia vero vivit ille, ideo et nos vivemus: per hominem quippe mors, et per hominem resurrectio mortuorum. Sequitur in illo die, de quo scilicet ait, et vos vivetis, vos cognoscetis, contemplando, quamvis et nunc credendo noverimus, quia ego sum in patre, et vos in me, et ego in vobis: quia quando vivemus ea vita qua mors absorbetur, tunc perficietur hoc ipsum quod nunc inchoatum est iam per ipsum, ut sit in nobis, et nos in ipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "São João Crisóstomo12031",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, naquele dia em que ressuscitar, conhecereis; pois, quando o viram ressuscitar e estar com eles, então aprenderam a fé mais certa.  Pois grande era a virtude do Espírito Santo, que ensinava tudo a eles.  O que se diz \"eu estou no Pai\" é de humildade; o que diz \"e vós em mim e eu em vós\" é de humanidade e auxílio que vem de Deus.  A Escritura costuma usar as mesmas palavras para Deus e para os homens, mas não da mesma maneira.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in illo die cum resurgam, cognoscetis; quia cum viderunt eum resurrexisse et esse cum eis, tunc certissimam fidem didicerunt. Magna enim erat virtus spiritus sancti, quae omnia eos docebat. Quod autem dictum est ego sum in patre, humilitatis est; quod autem dicit et vos in me et ego in vobis, humanitatis est, et auxilii quod est a Deo. Consuevit enim Scriptura multoties eisdem verbis in Deo et hominibus positis non similiter uti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Hilarius de Trin.12032",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou ele diz isso para que, enquanto ele estava no Pai pela natureza da divindade, e nós nele pela sua encarnação, e ele, por sua vez, em nós pelo mistério do sacramento, se acreditasse estar presente: pois ele mesmo testificou: \"Aquele que come a minha carne e bebe o meu sangue permanece em mim, e eu nele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, ut cum ille in patre per naturam divinitatis esset, nos autem in eo per corporalem eius nativitatem; et ille rursus in nobis per sacramenti mysterium inesse crederetur: ipse enim testatus est: qui edit carnem meam et bibit sanguinem meum, in me manet, et ego in eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "Alcuíno de York12033",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Por meio do amor e da obediência aos seus mandamentos, então se completará o que agora começou por meio dele, para que ele esteja em nós e nós nele. E para que pareça que ele prometeu esta beatitude a todos, e não apenas aos apóstolos, ele acrescenta: \"quem tem os meus mandamentos e os guarda, esse é quem me ama\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per dilectionem autem et observantiam mandatorum eius, tunc perficietur hoc ipsum quod nunc inchoatum est per ipsum, ut sit in nobis, et nos in ipso. Et ut omnibus, non tantum apostolis, hanc beatitudinem promisisse videatur, adiungit qui habet mandata mea et servat ea, ille est qui diligit me"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Augustinus.12034",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aquele que tem em memória e guarda na vida; aquele que tem nos discursos e guarda nas obras; aquele que tem ao ouvir e guarda ao fazer; aquele que tem ao fazer e guarda perseverando, esse é quem me ama.  A demonstração do amor está nas obras, para que não seja uma mera invocação vazia do nome.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui habet in memoria et servat in vita; qui habet in sermonibus et servat in operibus; qui habet audiendo et servat faciendo; qui habet faciendo et servat perseverando, ipse est qui diligit me. Opere est demonstranda dilectio, ne sit infructuosa nominis appellatio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "Teofilacto de Bulgária12035",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: vós pensais que vos entristeceis por minha morte por alguma afeição; mas eu considero a obediência aos meus mandamentos como prova de amor.  Qual a prerrogativa alcançada por aquele que ama, ele mostra ao acrescentar: \"quem me ama será amado por meu Pai, e eu o amarei\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: vos putatis quod ex affectione quadam tristamini de morte mea; sed ego signum dilectionis reputo mandata mea servari. Qualem autem praerogativam obtineat qui diligit, ostendit subdens qui autem diligit me, diligetur a patre meo, et ego diligam eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Augustinus.12036",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que significa \"amarei\"? Como se ele não amasse agora? Ele explica isso com o que segue: \"e me manifestarei a ele\"; isto é, amarei para me manifestar, e assim recebamos a própria visão como recompensa da fé. Pois agora, ele nos amou para que creiamos; então, para que vejamos; porque agora nós amamos, crendo que veremos; então, amaremos, vendo o que cremos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid est diligam, tamquam nunc non diligat? Exponit per id quod sequitur: et manifestabo ei meipsum; idest, ad hoc diligam ut manifestem, et ipsam visionem mercedem fidei capiamus. Nunc enim ad hoc nos dilexit ut credamus; tunc ad hoc ut videamus; quia et nos nunc diligimus credendo quod videbimus; tunc autem diligemus videndo quod credidimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": ". Augustinus ad Paulinam de videndo Deo.12037",
        "title": ". Augustinus ad Paulinam de videndo Deo.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinam de videndo Deo.",
        "content": "Assim, ele prometeu mostrar-se aos seus amados, como um só Deus com o Pai, não como foi visto neste mundo, em corpo, pelos maus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem promisit ostensurum seipsum dilectoribus suis cum patre Deum unum, non quomodo in hoc saeculo visus est in corpore et a malis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    },
    {
        "id": "Teofilacto de Bulgária12038",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque, após a ressurreição, ele apareceria a eles em um corpo que mais representava a divindade, para que não pensem que ele seria apenas espírito, ou um fantasma, por isso ele previu isso para eles; para que, ao vê-lo então, não duvidem, mas lembrem-se de que ele aparece a eles por causa da guarda de seus mandamentos; e, portanto, devem sempre guardá-los, para que ele lhes apareça perpetuamente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia post resurrectionem appariturus illis erat in corpore magis repraesentante divinitatem, ne credant ipsum spiritum fore, seu phantasma, ob hoc praedixit illis; ut tunc videntes illum non diffidant, sed reminiscantur quia propter mandatorum suorum custodiam apparet eis: atque ideo tenentur semper custodire illa, ut perpetuo eis appareat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86110"
    }
]