[
    {
        "id": "São João Crisóstomo12004",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois o Senhor disse: \"tudo o que pedirdes, isso farei\", para que não se julgue que toda petição é válida, acrescentou: \"se me amais, guardai os meus mandamentos\"; como se dissesse: então farei o que pedis. Ou porque, ao ouvirem que ele ia ao Pai, era consequente que se perturbassem, ele diz: não é amar-me perturbar-vos, mas cumprir os meus mandamentos; pois este é o amor, obedecer e crer naquele que se ama. Visto que era consequente que eles buscassem intensamente a presença da carne e tivessem a consolação que antes tiveram, ele acrescenta: \"e eu rogarei ao Pai, e ele vos dará outro Consolador\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat: quodcumque petieritis, hoc faciam, ut non aestiment omnem simpliciter petitionem valere, induxit si diligitis me, mandata mea servate: quasi dicat: tunc faciam quod petitis. Vel quia audientes quoniam ad patrem vado consequens erat eos turbari, dicit: non est hoc me amare ut turbemini, sed ut faciatis mandata mea: hoc est enim amor, obedire et credere ei qui diligitur. Quia vero consequens erat eos vehementer inquirere carnis praesentiam, et illam habere consolationem quam prius habuerunt, subiungit et ego rogabo patrem, et alium Paraclitum dabit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus in Ioannem.12005",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Nele, ele mostra que ele mesmo é o Consolador.  Consolador, em latim, significa advogado; e diz-se de Cristo: \"temos um advogado junto ao Pai, Jesus Cristo, o justo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ostendit et seipsum esse Paraclitum. Paraclitus autem Latine dicitur advocatus: et dictum est de Christo: advocatum habemus apud patrem Iesum Christum iustum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "Alcuíno de York12006",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou Consolador, isto é, aquele que consolava; pois, então, eles tinham um consolador, que costumava erguê-los e confortá-los com a doçura dos milagres e com a pregação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Paraclitum, idest consolatorem: habebant enim et tunc unum consolatorem, qui miraculorum dulcedine et praedicatione eos erigere et confortare solebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "Dídimo, o Cego12007",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus de spiritu sancto.",
        "content": "Mas o Espírito Santo, outro Consolador, foi nomeado, não por diferença de natureza, mas por diversidade de operação. Pois, como o Salvador assumiu a pessoa de mediador e mensageiro, por meio da qual o pontífice intercede por nossos pecados, o Espírito Santo, segundo outra significação, é chamado de Consolador, por consolar os que estão na tristeza. No entanto, não pensem que, por causa da operação diferente do Filho e do Espírito Santo, haja várias naturezas; pois, em outro lugar, encontra-se que o Consolador é o Espírito que atua como mensageiro junto ao Pai, como lá se lê: \"o próprio Espírito intercede por nós\". O Salvador também opera consolação nos corações dos que necessitam; pois está escrito: \"e consolou os humildes do seu povo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed spiritum sanctum alium Paraclitum nominavit, non iuxta naturae differentiam, sed iuxta operationis diversitatem. Cum enim salvator mediatoris et legati personam habebat, ex qua pontifex deprecaretur pro peccatis nostris, spiritus sanctus secundum aliam significationem Paraclitus, ab eo quod consolatur in tristitia positos, nuncupatus est. Verum noli ex filii et spiritus sancti operatione diversa varias aestimare naturas: siquidem in alio loco reperitur Paraclitus spiritus legati apud patrem persona fungi, ut ibi: ipse spiritus interpellat pro nobis. Salvator quoque consolationem operatur in cordibus eorum qui indigent; scriptum est enim: et humiles populi sui consolatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12008",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz: \"rogar-ei ao Pai, para que lhes faça uma palavra digna de fé\", pois, se tivesse dito: \"eu enviarei\", não teriam acreditado simplesmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ait autem rogabo patrem, ut fide dignum faciat eis sermonem: quoniam si dixisset: ego mittam, non simpliciter credidissent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus contra Arianos.12009",
        "title": ". Augustinus contra Arianos.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Arianos.",
        "content": "Para, no entanto, mostrar que suas obras e as do Pai são inseparáveis, em outro lugar ele diz: \"Quando eu for embora, enviarei-o a vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui tamen ut inseparabilia sua et patris opera demonstraret, alibi ait: cum abiero, mittam eum ad vos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12010",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que os apóstolos teriam de mais, se apenas rogassem ao Pai que desse o Espírito aos outros? Pois eles muitas vezes, e sem oração, são vistos fazendo isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem apostolis plus haberet, si patrem solum rogaret ut spiritum aliis daret? Quoniam illi multoties et sine oratione ostenduntur hoc facientes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "Alcuíno de York12011",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, diz \"Rogarei a meu Pai\", para mostrar sua inferioridade segundo a humanidade, ao Pai, a quem é igual e consubstancial segundo a natureza divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rogabo igitur dicit, ut inferior secundum humanitatem, patrem meum, cui sum aequalis et consubstantialis secundum divinam naturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12012",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz que ele permanecerá convosco para sempre, pois nem mesmo após a morte se afasta.  Por isso, sutilmente insinua que o Espírito Santo não sofrerá a morte como ele, nem se afastará. Para que, ao ouvirem falar do Consolador, não voltem a suspeitar de outra encarnação, pensando vê-lo com os olhos, ele acrescenta: \"o Espírito da verdade, que o mundo não pode receber, porque não o vê nem o conhece\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ut maneat vobiscum in aeternum, quoniam neque post mortem recedit. Per hoc etiam occulte insinuat, quod spiritus sanctus non patietur mortem ut ipse, neque abibit. Ne autem Paraclitum audientes, rursus incarnationem aliam suspicentur, et oculis putent eum videre, subiungit spiritum veritatis, quem mundus non potest accipere, quia non videt eum nec scit eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus.12013",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Este, certamente, é o Espírito Santo na Trindade, a qual a fé católica professa ser consubstancial e coeterno ao Pai e ao Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic est utique in Trinitate spiritus sanctus, quem patri et filio consubstantialem et coaeternum fides Catholica profitetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12014",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele o chama de Espírito da verdade, pois manifesta as figuras do Antigo Testamento.  Porém, aqui, ele chama o mundo de maus; e chama visão verdadeira, conhecimento certo, pois a visão é um sentido mais claro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritum autem veritatis eum vocat per hoc quod figuras veteris testamenti manifestat. Mundum autem hic malos dicit; visionem autem certissimam cognitionem dicit, quia visus est apertior sensus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "Beda, o Venerável12015",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observe também que, ao chamar o Espírito Santo de Espírito da Verdade, ele demonstra que o Espírito Santo é seu Espírito; depois, ao narrar que ele é dado pelo Pai, declara que o Espírito Santo também é do Pai; e, por isso, o Espírito Santo procede do Pai e do Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota etiam, quod cum spiritum sanctum, spiritum veritatis dicit, spiritum sanctum esse spiritum suum ostendit: deinde cum a patre eum dari narrat, patris etiam eum spiritum esse declarat; ac per hoc spiritus sanctus a patre procedit et filio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Gregorius Moralium.12016",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O Espírito Santo, porém, inflama todo aquele que enche com o desejo pelas coisas invisíveis; e, como os corações mundanos amam apenas as coisas visíveis, o mundo não o recebe, pois não se eleva ao amor das coisas invisíveis.  As mentes seculares, quanto mais se expandem para fora em seus desejos, tanto mais estreitam o receptáculo do coração para a recepção daquele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritus autem sanctus omnem quem repleverit, ad desideranda invisibilia accendit; et quoniam mundana corda solum visibilia diligunt, hunc mundus non accipit, quia ad diligenda invisibilia non assurgit. Saeculares etenim mentes quanto se foras per desideria dilatant, tanto ad receptionem illius, sinum cordis angustant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus in Ioannem.12017",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Assim, ele diz que o mundo, isto é, os amantes do mundo, não podem receber o Espírito Santo, como se disséssemos: a injustiça não pode ser justa. Portanto, o mundo, isto é, os amantes do mundo, não podem recebê-lo, porque não o vêem. Pois o amor do mundo não possui os olhos invisíveis, pelos quais o Espírito Santo pode ser visto, a não ser de forma invisível. Segue-se: \"mas vós o conhecereis, porque ele permanecerá convosco\". Mas para não pensarem que \"permanecerá convosco\" foi dito como se permanecesse fisicamente, como um hóspede, ele acrescentou: \"estará em vós\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem mundum, idest mundi dilectores, dicit non posse accipere spiritum sanctum, velut si dicamus: iniustitia iusta esse non potest. Mundus ergo, idest mundi dilectores, non potest eum accipere, quia non videt eum. Non enim habet invisibiles oculos mundana dilectio, per quos videri spiritus sanctus nisi invisibiliter non potest. Sequitur vos autem cognoscetis eum, quia apud vos manebit. Sed ne putarent quod dictum est, apud vos manebit, ita dictum quemadmodum apud hospes visibiliter manere consuevit, adiecit in vobis erit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12018",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: não permanecerá convosco como eu, mas habitará em vossas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non ita apud vos manebit sicut ego, sed in vestris habitabit animabus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus.12019",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Primeiramente, é preciso estar em algum lugar, depois permanecer. Mas ele explicou o que disse \"convosco\", ao acrescentar \"em vós\". Pois, se não estiver em vós, não pode haver conhecimento dele em vós; assim, ele parece estar em vós e em vossa consciência.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius autem est esse alicubi, post manere. Sed exposuit quod dixerat apud vos, cum adiunxit in vobis. Si enim non sit in vobis, non potest esse in vobis eius scientia: sic enim a vobis videtur in vobis et vestra conscientia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Gregorius Moralium.12020",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Se o Espírito Santo permanece nos discípulos, como será um sinal singular que permanece no mediador? De acordo com aquilo que diz: \"sobre quem vires o Espírito descendo e permanecendo, este é quem batiza\". Contudo, reconhecemos isso mais rapidamente se discernirmos os dons do mesmo Espírito. Pois, nesses dons, sem os quais não se pode alcançar a vida, o Espírito Santo permanece sempre em todos os eleitos; mas, naqueles em que não se busca a nossa própria vida, mas a de outros, ele não permanece sempre; pois, às vezes, ele se retira das manifestações de sinais, para que tenhamos uma compreensão mais humilde de suas virtudes; mas Cristo o tem presente em todos e sempre.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem spiritus sanctus in discipulis manet, quomodo iam singulare signum erit quod in mediatore permanet? Secundum illud: supra quem videris spiritum descendentem et manentem, hic est qui baptizat. Quod tamen citius cognoscimus, si dona eiusdem spiritus discernamus. In his enim donis sine quibus ad vitam perveniri non potest, spiritus sanctus in electis omnibus semper manet; in illis autem quibus non nostra vita servatur, sed aliorum quaeritur, nequaquam semper manet: aliquando enim se a signorum ostensionibus subtrahit, ut eo humilius virtutes eius habeamus: Christus autem in cunctis eum et semper habet praesentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12021",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Este discurso, porém, refuta heresias opostas, como se fosse um único golpe: pois, ao dizer \"outro\", demonstra a diferença de hipóstase dele, isto é, do Espírito; e, ao dizer \"Consolador\", demonstra o conhecimento da substância.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem sermo oppositas haereses velut uno ictu sustulit: nam dicere alium ostendit eius, idest spiritus, hypostaseos differentiam; dicere vero Paraclitum, substantiae cognitionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus contra Arianos.12022",
        "title": ". Augustinus contra Arianos.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Arianos.",
        "content": "Pois o apóstolo chama o Consolador (que o ofício, como se fosse uma pessoa de menor importância na Trindade, atribuem ao Espírito Santo) de Deus, segundo o seguinte: \"Deus, que consola os humildes, consolou-nos\". Portanto, Deus é o Espírito Santo que consola os humildes. Ou, se querem entender isso como dito pelo apóstolo sobre o Pai ou o Filho, deixem de separar o Espírito Santo do Pai e do Filho como se fosse um dom próprio de consolação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consolatorem enim (quod officium tamquam personae infimae in Trinitate spiritui sancto deputant) Deum dicit apostolus, secundum illud: is qui consolatur humiles, consolatus est nos Deus. Deus est itaque spiritus sanctus qui consolatur humiles. Aut si hoc de patre vel filio dictum ab apostolo volunt accipi, desinant consolationis tamquam munere proprio separare a patre et filio spiritum sanctum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": ". Augustinus in Ioannem.12023",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas, como a caridade de Deus é derramada em nossos corações pelo Espírito Santo, que nos foi dado, como amaremos e guardaremos os mandamentos de Cristo, para recebê-lo, o qual, se não o tivermos, não podemos amar e guardar os mandamentos?  Será que a caridade, pela qual amamos Cristo, precede em nós, para que, amando Cristo e cumprindo seus mandamentos, mereçamos receber o Espírito Santo, para que a caridade do Pai se derrame em nossos corações? Essa ideia é errada. Pois aquele que se crê capaz de amar o Filho de Deus, mas não ama o Pai, certamente não ama o Filho; mas apenas se iludiu. Resta-nos, portanto, entender que se tem o Espírito Santo que ama, e, ao tê-lo, merece tê-lo mais, e, ao tê-lo mais, ama mais. Assim, os discípulos já tinham o Espírito que o Senhor prometera; mas deveria ser-lhes dado mais; eles o tinham secretamente, mas deveriam recebê-lo abertamente. Portanto, a promessa não é feita apenas para quem não tem, mas também para quem tem; para quem não tem, para que o tenha; para quem tem, para que o tenha ainda mais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum caritas Dei diffusa sit in cordibus nostris per spiritum sanctum, qui datus est nobis, quomodo diligemus et mandata Christi servabimus, ut eum accipiamus quem nisi habuerimus, diligere et mandata servare non possumus? An forte praecedit in nobis caritas qua diligamus Christum, ut diligendo Christum eiusque faciendo mandata, mereamur accipere spiritum sanctum, ut caritas Dei patris diffundatur in cordibus nostris? Perversa est ista sententia. Qui enim se filium Dei diligere credit, et patrem non diligit, profecto nec filium diligit; sed quod sibi ipsi videtur confinxit. Restat ergo ut intelligamus, spiritum sanctum habere qui diligit, et habendo mereri ut plus habeat, et plus habendo plus diligat. Iam itaque habebant spiritum discipuli, quem dominus promittebat; sed dandus eis erat amplius; habebant occulte, accepturi erant manifeste. Proinde non solum non habenti, verum etiam habenti non incassum promittitur; non habenti quidem, ut habeatur; habenti autem, ut amplius habeatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    },
    {
        "id": "São João Crisóstomo12024",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, quando ele purificou os discípulos pelo sacrifício da paixão, e o pecado foi perdoado, e eles foram enviados a perigos e lutas, era necessário que o Espírito Santo viesse abundantemente. No entanto, não imediatamente após a ressurreição, para que, em grande desejo dele, recebessem grande graça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando igitur discipulos purgaverat per sacrificium passionis, et peccatum solutum erat, et ipsi ad pericula et agones mittebantur, oportebat spiritum sanctum venire abundanter. Non autem statim post resurrectionem, ut in multo eius constituti desiderio, cum multa eum suscipiant gratia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86109"
    }
]