[
    {
        "id": "Augustinus in Ioannem.11950",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Para que os discípulos não temessem a morte de Cristo como homens e, por isso, se perturbassem, ele os consola, mesmo afirmando ser Deus; daí se diz: \"E disse aos seus discípulos: Não se turbe o vosso coração.  Crêem em Deus, e credem em mim\", como se dissesse: é consequente, se crêem em Deus, que devem crer em mim: o que não seria consequente se Cristo não fosse Deus.  Temeis a morte desta forma de servo: \"Não se turbe o vosso coração; ele a ressuscitará nesta forma de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne discipuli mortem Christi tamquam homines timerent, et ideo turbarentur, consolatur eos, etiam Deum se esse contestans; unde dicitur et ait discipulis suis: non turbetur cor vestrum. Creditis in Deum, et in me credite, quasi dicat: consequens est, si in Deum creditis, ut in me credere debeatis: quod non esset consequens, si Christus non esset Deus. Mortem metuitis huic formae servi: non turbetur cor vestrum; suscitabit illam forma Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "São João Crisóstomo11951",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "A fé que existe em mim e no Pai que me gerou é mais poderosa do que as coisas que virão; e nada contra ela pode prevalecer, por mais difícil que seja.  Desta forma, ele também demonstra a virtude da divindade, pois leva ao conhecimento aquilo que eles tinham em mente, dizendo: \"Não se turbe o vosso coração\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ea etiam quae in me est fides et in patrem qui genuit, potentior est his quae supervenient; et nihil contra eam potest praevalere difficilium. Hoc etiam modo divinitatis virtutem ostendit, quia ea quae in mente habebant ducit in medium dicens non turbetur cor vestrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Augustinus.11952",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, como os discípulos também temiam por si mesmos, quando a Pedro foi dito com maior confiança e prontidão: \"O galo não cantará até que me negues três vezes\", acrescentou: \"Na casa de meu Pai há muitas moradas\".  Com isso, eles são reconfortados da perturbação, certos e confiantes, mesmo depois dos perigos e tentações, de que permanecerão com Deus e com Cristo: pois, embora um seja mais forte, mais sábio, mais justo, mais santo que outro, nenhum será separado daquela casa onde cada um receberá sua morada de acordo com seu mérito.  Na verdade, aquele denário dado pelo pai de família aos que trabalharam na vinha, significa a vida eterna, onde mais ninguém vive, pois não há diversidade de vida na eternidade; mas as muitas moradas significam diferentes graus de mérito em uma única vida eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur etiam sibi metuebant discipuli, cum Petro dictum esset fidentiori atque promptiori: non cantabit gallus, donec ter me neges, subiunxit in domo patris mei mansiones multae sunt: per quod a turbatione recreantur, certi ac fidentes etiam post pericula tentationum, se apud Deum cum Christo esse mansuros: quia etsi alius est alio fortior, sapientior, iustior, sanctior, nullus alienabitur ab illa domo ubi mansionem pro suo quisque accepturus est merito. Denarius quidem ille aequalis est omnibus quem paterfamilias eis qui operati sunt in vinea, iubet dari: quo utique denario vita significatur aeterna, ubi amplius alio nemo vivit, quoniam vivendi non est diversitas in aeternitate mansura; sed multae mansiones diversas meritorum in una vita aeterna significant dignitates"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Gregorius super Ezech.11953",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Ou, desta maneira, as muitas moradas concordam com um único denário, porque, embora um exulte menos e outro mais, todos, no entanto, são alegrados por uma única visão do seu Criador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hac ratione conveniunt mansiones multae cum uno denario, quia etsi alter minus atque alius amplius exultat, omnes tamen unum gaudium conditoris sui visione laetificat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Augustinus.11954",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E assim, Deus será tudo em todos, pois, como Deus é amor, por meio do amor, aquilo que cada um possui se tornará comum a todos.  Pois assim, cada um também possui, quando ama no outro aquilo que não possui em si mesmo; pois não haverá qualquer inveja de desigualdade de glória, porque a unidade do amor reinará em todos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Atque ita Deus erit omnia in omnibus, ut quoniam Deus caritas est, per caritatem fiat ut quod habent singuli, commune sit omnibus. Sic enim quisque etiam ipse habet, cum amat in altero quod ipse non habet: non enim erit ita aliqua invidia imparis claritatis, quoniam regnabit in omnibus unitas caritatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Gregorius Moralium.11955",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Tampouco sentem as perdas dessa disparidade: pois cada um recebe apenas o suficiente para si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eiusdem etiam disparilitatis damna non sentiunt: quia tantum sibi unusquisque percipit quantum sufficit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Augustinus.11956",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os que pensam que, por isso, se diz que há muitas moradas, porque haverá algo fora do Reino dos Céus onde permaneçam os bem-aventurados inocentes, que emigraram desta vida sem o Batismo, sem o qual não podem entrar no Reino dos Céus, foram refutados.  Longe de nós pensar que, se toda a casa dos filhos dos reis não está em outro lugar senão no reino, alguma parte da própria casa real não esteja no reino; pois o Senhor não disse: \"Na beatitude eterna há muitas moradas\", mas \"na casa de meu Pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respuendi autem sunt a corde Christiano qui putant ideo dictum multas esse mansiones, quia extra regnum caelorum erit aliquid ubi maneant beati innocentes, cum sine Baptismo ex hac vita emigraverint, sine quo in regnum caelorum intrare non possunt. Absit autem ut cum omnis domus regnantium filiorum non sit alibi nisi in regno, ipsius regiae domus pars aliqua non sit in regno; non enim ait dominus: in beatitudine sempiterna mansiones multae sunt, sed in domo patris mei"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "São João Crisóstomo11957",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma, continua.  Como o Senhor havia dito a Pedro anteriormente: \"Para onde eu vou, tu não podes me seguir agora, mas seguirás depois\", para que não se pense que essa promessa foi dada somente a Pedro, ele disse: \"Na casa de meu Pai há muitas moradas\". Isto é, e vós também sereis recebidos naquele reino que também receberá Pedro; pois há muitas moradas ali, e não é para dizer que elas precisam de preparação; e por isso ele acrescenta: \"Se não fosse assim, eu teria dito a vocês que eu vou preparar um lugar para vocês\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua. Quia dominus supra dixerat Petro: quo ego vado, non potes me sequi modo, sequeris autem postea, ne aestiment soli Petro hanc promissionem esse datam, dixit in domo patris mei mansiones multae sunt; hoc est, et vos regio illa suscipiet quae et Petrum: copia enim est ibi multa mansionum, et non est dicere quoniam praeparatione indigent; et propter hoc subdit si quo minus, dixissem vobis quia vado parare vobis locum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Augustinus in Ioannem.11958",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Onde ele mostra claramente, por isso ter dito isso a eles, porque já existem muitas moradas lá, e não há necessidade de ele preparar nenhuma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi satis ostendit, ideo se hoc illis dixisse, quia iam ibi mansiones multae sunt, et non est opus illi aliquam praeparare"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "São João Crisóstomo11959",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, tendo dito: \"não podes me seguir agora\", para que não se julguem totalmente separados dele, ele acrescenta: \"e se eu for e preparar um lugar para vocês, voltarei e os levarei para mim, para que onde eu estiver, vocês também estejam\".  Com isso, ele mostra que eles devem ter grande confiança.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dixerat: non potes me modo sequi, ut non aestiment se ab eo finaliter abscissos esse, subiungit et si abiero et praeparavero vobis locum, iterum veniam et accipiam vos ad meipsum, ut ubi ego sum, et vos sitis: ex quo ostendit quod oportet eos vehementer confidere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "Teofilacto de Bulgária11960",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: \"Ou um ou outro\".  Não é preciso que vocês se perturbem, estejam ou não preparadas.  Pois, ainda que não estejam preparadas, eu, com toda a diligência, as prepararei para vocês.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat utrumque. Vos turbari non oportet, sive paratae sint, sive non. Nam etsi paratae non sint, ego cum omni solertia praeparabo vobis illas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": ". Augustinus.11961",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas como ele vai e prepara o lugar, se já existem muitas moradas? Mas elas ainda não estão como deveriam estar; pois ele prepara as mesmas moradas que predestinou, preparando-as por meio de suas ações. Portanto, elas já existem na predestinação; se não fosse assim, ele teria dito: \"irei e prepararei\", isto é, predestinarei; mas como ainda não estão em ação, ele diz: \"e se eu for e preparar um lugar para vocês\". Ele prepara as moradas, preparando também os moradores das moradas.  Com efeito, quando ele disse: \"na casa de meu Pai há muitas moradas\", o que entendemos por casa de Deus, senão o templo de Deus?  Do qual o apóstolo diz: \"O templo de Deus é santo, e vós sois\".  Portanto, esta casa de Deus ainda está sendo edificada, ainda está sendo preparada.  Mas o que é que ele vai fazer para preparar, se ele já nos prepara a nós mesmos?  O que não faria, se nos abandonasse?  Mas isso significa que, para que essas moradas sejam preparadas, o justo deve viver pela fé; se, porém, você vê, não há fé.  Portanto, para que não pareça, deve permanecer oculto para que seja acreditado.  Então, o lugar é preparado, se vivermos pela fé; o desejado é acreditado, para que o desejado seja obtido.  Se você entende bem, ele não se afasta nem de onde vai, nem de onde vem.  Portanto, ele vai escondido, e vem aparecendo.  Mas, se ele não permanecer governando, para que possamos progredir vivendo bem, o lugar onde podemos permanecer desfrutando não será preparado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo vadit et parat locum, si iam mansiones multae sunt? Sed nondum sunt sicut parandae sunt; easdem enim mansiones quas praedestinando praeparavit, praeparat operando. Iam ergo sunt in praedestinatione: si quo minus, dixisset: ibo et praeparabo, hoc est praedestinabo; sed quia nondum sunt in operatione, dicit et si abiero et praeparavero vobis locum. Parat autem modo mansiones, mansionibus praeparando mansores. Quippe cum dixit in domo patris mei mansiones multae sunt, quid putamus esse domum Dei, nisi templum Dei? De quo apostolus dicit: templum Dei sanctum est, quod estis vos. Haec ergo domus Dei adhuc aedificatur, adhuc praeparatur. Sed quid est quod ut praeparet abiit, cum nosipsos praeparet; quod non faciet, si reliquerit? Sed illud significat, quia ut parentur istae mansiones, vivere debet iustus ex fide: si autem vides, non est fides. Eat ergo ne videatur, lateat ut credatur. Tunc enim locus paratur, si ex fide vivatur: creditus desideretur, ut desideratus habeatur. Si bene intelligis, nec unde vadit, nec unde venit recedit. Vadit ergo latente eo, venit apparendo. Sed nisi maneat regendo, ut proficiamus bene vivendo, non parabitur locus ubi possimus manere perfruendo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "Alcuíno de York11962",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Então ele diz: \"se eu for\", pela ausência da carne, \"voltarei\", pela presença da divindade; ou \"voltarei para julgar os vivos e os mortos\".  E, porque sabia que eles iriam perguntar para onde ele iria ou por qual caminho iria, ele acrescenta: \"e para onde eu vou, vocês sabem, isto é, para o Pai, e o caminho vocês sabem, isto é, por mim mesmo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo si abiero, per carnis absentiam, iterum veniam, per divinitatis praesentiam; vel iterum veniam iudicare vivos et mortuos. Et quia sciebat eos interrogaturos quo iret, vel per quam viam iret, subiungit et quo ego vado scitis, scilicet ad patrem, et viam scitis, scilicet per meipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    },
    {
        "id": "São João Crisóstomo11963",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao dizer isso, ele revelou o desejo que estava em seus corações e lhes deu o desejo de perguntar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicens, desiderium quod in eorum mente erat, ostendit, et dat eis desiderium interrogandi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86105"
    }
]