[
    {
        "id": "São João Crisóstomo3504",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Como haviam visto Cristo entrar no templo com grande glória, os sacerdotes eram atormentados pela inveja.  Assim, não suportando o ardor da inveja que os consumia, irrompem em palavras; daí se diz que, quando Ele entrou no templo, os principais sacerdotes e os anciãos do povo se aproximaram dele, enquanto ensinava, e disseram: \"Com que autoridade fazes isso?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia viderant sacerdotes Christum cum magna gloria introeuntem in templum, invidia torquebantur. Itaque non sufferentes in pectore suo invidiae stimulantis ardorem, prorumpunt in vocem; unde dicitur et cum venisset in templum, accesserunt ad eum docentem principes sacerdotum et seniores populi dicentes: in qua potestate haec facis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "São João Crisóstomo3505",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como não podiam contestar os sinais, eles se opuseram ao que era proibido no templo, a venda de coisas, como se dissessem: \"Acaso assumiste o trono de mestre? És sacerdote consagrado, pois demonstrasse tal poder?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim signis detrahere non habebant, ex his quae inhibebantur in templo vendere, afferunt reprehensionem; ac si dicerent: numquid magistralem suscepisti thronum? Sacerdos consecratus es, quoniam tantam demonstrasti potestatem?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "São João Crisóstomo3506",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Com isso, ao perguntarem \"quem te deu este poder?\", demonstram que há muitas pessoas que concedem poder aos homens, seja corporal ou espiritual; como se dissessem: \"Não nasceste de família sacerdotal; o senado não te concedeu isso; César não te concedeu.\"  Se, porém, tivessem acreditado que todo poder vem de Deus, jamais teriam perguntado: \"Quem te deu este poder?\". Pois cada homem avalia o outro segundo si mesmo: o fornicário não estima ninguém casto; o casto não suspeita facilmente do fornicário; assim, quem não é sacerdote de Deus não considera o sacerdócio de ninguém como proveniente de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod subdunt aut quis dedit tibi hanc potestatem? Ostendunt multas esse personas quae dant hominibus potestatem, sive corporalem, sive etiam spiritualem; quasi dicerent: de sacerdotali familia genitus non es; senatus tibi hoc non concessit; Caesar non donavit. Si autem credidissent quia omnis potestas ex Deo est, nunquam interrogassent: quis dedit tibi hanc potestatem? Omnis enim homo secundum se aestimat alterum: fornicarius neminem aestimat castum; castus non facile de fornicario suspicatur; sic qui non est ex Deo sacerdos, nullius sacerdotium putat ex Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": ". Hieronymus.3507",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com essas palavras, eles constroem a mesma calúnia que antes, ao dizerem: \"Em Belzebu, príncipe dos demônios, ele lança os demônios\".  Pois, quando dizem \"com que autoridade fazes isso?\", duvidam do poder de Deus e querem sugerir que o que ele faz é obra do diabo.  E, acrescentando também \"quem te deu este poder?\", negam manifestamente o Filho de Deus, a quem supõem fazer sinais não por suas próprias, mas por forças alheias.  O Senhor poderia ter refutado a calúnia dos tentadores com uma resposta clara; mas prudentemente interrogou-os, para que eles mesmos, ou pelo silêncio ou pelo conhecimento, fossem condenados; daí segue-se que, respondendo, Jesus disse a eles: \"Eu também vos perguntarei uma única palavra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel his verbis eamdem quam supra calumniam struunt, quando dixerunt: in Beelzebub principe Daemoniorum eicit Daemonia. Quando enim dicunt in qua potestate haec facis? Dubitant de Dei potestate, et subintelligi volunt, Diaboli esse quod faciat. Addentes quoque quis tibi dedit hanc potestatem? Manifestissime Dei filium negant, quem putant non suis, sed alienis viribus signa facere. Poterat autem dominus aperta responsione tentatorum calumniam confutare; sed prudenter interrogavit, ut suo ipsi vel silentio vel scientia condemnarentur: unde sequitur respondens Iesus dixit eis: interrogabo vos et ego unum sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "São João Crisóstomo3508",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não para que eles respondessem, mas para que, impedidos, não perguntassem mais; pois ele havia ensinado: \"Não deis o que é santo aos cães\".  E, ainda que ele tivesse respondido, isso não adiantaria; pois a vontade obscura não pode perceber as coisas da luz.  Aquele que interroga deve ensinar, mas aquele que tenta deve ser confundido com uma refutação lógica, e não se deve revelar a ele o poder do mistério.  O Senhor, portanto, coloca uma armadilha em sua pergunta simples; e, como eles não podiam evitá-la, acrescentou: \"Se me disserdes, também eu vos direi com que autoridade faço isso\".  E a pergunta é esta: \"De onde era o batismo de João? Do céu, ou dos homens?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem ut respondentes audiant, sed ut impediti non interrogent: quia ipse praeceperat: nolite sanctum dare canibus. Deinde etiam si dixisset, nihil proficeret: quia non potest sentire quae lucis sunt tenebrosa voluntas: interrogantem enim oportet docere, tentantem autem rationabili percussione confundere, non autem ei virtutem mysterii publicare. Dominus ergo simplici interrogationi laqueum ponit in sua interrogatione; et quia eum vitare non poterant, subdit quem si dixeritis mihi, et ego vobis dicam in qua potestate haec facio. Est autem interrogatio talis: Baptismus Ioannis unde erat? Ex caelo, an ex hominibus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "Augustinus super Ioan.3509",
        "title": "Augustinus super Ioan.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus super Ioan.",
        "content": "João, de fato, recebeu o poder de batizar de Aquele a quem, posteriormente, batizou; e o batismo que ele recebeu é chamado de batismo de João.  Recebeu esse dom singularmente: nenhum justo antes dele, nenhum depois dele recebeu batismo que pudesse ser chamado de batismo seu.  Pois João veio batizar na água do arrependimento, preparando o caminho para o Senhor, não purificando interiormente, o que um homem puro não pode fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accepit quidem Ioannes ut baptizare posset ab eo quem postmodum baptizavit; Baptismus autem quem accepit, Baptismus Ioannis hic dicitur. Solus tale donum accepit: nullus ante ipsum iustorum, nullus post ipsum accepit Baptismum, qui Baptismus diceretur ipsius. Venit enim Ioannes baptizare in aqua poenitentiae, viam domino praeparando, non interius mundando, quod purus homo non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": ". Hieronymus.3510",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A malícia dos sacerdotes é revelada quando se diz: \"E eles pensavam entre si\".  Pois, se tivessem respondido que o batismo de João era do céu, a consequência seria: \"Por que, então, não foram batizados por João?\".  Se tivessem querido dizer que era obra de engano humano e não tinha nada de divino, temiam a revolta do povo.  Pois todas as multidões reunidas haviam recebido o batismo de João e o consideravam profeta.  Assim, a facção ímpia, com palavras de humildade, fingindo ignorância, voltou-se para cobrir suas armadilhas; daí segue-se que, respondendo a Jesus, disseram: \"Não sabemos\".  Nesse \"não sabemos\", eles mentiram.  Portanto, a consequência, de acordo com a resposta deles, foi que o Senhor também disse: \"Nem eu vos digo com que autoridade faço isso\".  Com isso, ele mostrou que eles sabiam, mas não queriam responder; e que ele sabia, e por isso não disse, porque eles deveriam calar o que sabiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsi autem sacerdotes quid in sua malitia pertractaverint, ostenditur cum subditur at illi cogitabant inter se. Si enim respondissent Baptisma Ioannis esse de caelo, consequens erat responsio: quare ergo non estis baptizati a Ioanne? Si autem dicere voluissent humana deceptione compositum et nihil habere divinum, seditionem populi formidabant. Omnes enim congregatae multitudines, Ioannis receperant Baptisma, et sic habebant eum ut prophetam. Respondit itaque impiissima factio, et humilitatis verbo, quo nescire se diceret, versa est ad insidias cooperiendas: unde sequitur et respondentes Iesu, dixerunt: nescimus. In hoc quod nescire se responderant, mentiti sunt: consequens ergo erat iuxta responsionem eorum, dominum quoque dicere: nec ego scio. Sed mentiri veritas non potest; sequitur enim ait illis et ipse: nec ego dico vobis in qua potestate haec facio. Ex quo ostendit et illos scire, sed respondisse nolle: et se nosse, et ideo non dicere, quia illi quod sciant taceant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "Orígenes de Alexandria3511",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas alguém poderia objetar que era ridículo perguntar com que poder Jesus fazia isso; pois não poderia responder que o fazia pelo poder do diabo, nem poderia dizer a verdade, que o fazia por seu próprio poder.  Se alguém disser que os principais sacerdotes perguntavam para assustá-lo, como, por exemplo, se alguém faz algo que não nos agrada, dizemos: \"Quem te mandou fazer isso?\", assustando-o para que desista da ação; mas o que Jesus respondeu: \"Digam-me vocês isso, e eu direi a vocês com que poder faço isso\"?  Talvez este trecho seja assim entendido.  De modo geral, existem dois poderes distintos: um de Deus, outro do diabo; mas, especificamente, existem muitos; pois não era um único poder que cooperava com todos os profetas que faziam milagres; mas um para estes, outro para aqueles; e talvez um inferior para coisas inferiores, e um superior para coisas superiores.  Os principais sacerdotes viram Jesus realizando muitos milagres; e, portanto, queriam ouvir de Cristo a demonstração e a propriedade do poder que cooperava com ele.  Outros que fizeram milagres, inicialmente o fizeram com esse poder; porém, progrediram em um poder maior; mas o Salvador fez tudo com um único poder, que recebeu do Pai.  Entretanto, como eles não eram dignos de ouvir tais mistérios, ele não lhes deu resposta, mas os interrogou em contrapartida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicet aliquis contra hoc, quia ridiculum erat interrogare in qua potestate haec faceret Iesus: nec enim poterat fieri ut responderet quia in potestate Diaboli faceret; sed nec ipse responderet quod erat verum, quoniam in potestate propria facit. Si quis autem dicat, quoniam interrogabant principes ut illum terrerent, ut puta, si facit aliquis quod nobis non placet in nostris, dicimus ei: quis te iussit hoc facere? Eum terrentes ut recedat ab actu: sed quid est quod et Christus ita respondit: dicite mihi vos hoc, et ego vobis dicam in qua potestate haec facio? Forte ergo sic intelligitur hic locus. Generaliter quidem sunt duae potestates diversae: una ex parte Dei, altera ex parte Diaboli: specialiter autem sunt plures; non enim una potestas omnibus prophetis facientibus signa cooperabatur; sed alia istis, alia illis; et ad res forsitan inferiores inferior, ad res autem eminentiores eminentior. Principes autem sacerdotum videbant Iesum multa prodigia facientem; et ideo potestatis sibi cooperantis speciem et proprietatem volebant audire a Christo. Alii quidem qui signa fecerunt, in primis quidem in ista potestate fecerunt; proficientes autem in alia potestate maiori; tamen salvator universa fecit in una potestate, quam accepit a patre. Quoniam autem non erant digni talia audire mysteria, propterea non dat eis responsum, sed contra interrogat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    },
    {
        "id": "Rábano Mauro3512",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por duas razões a ciência da verdade deve ser ocultada daqueles que a buscam: porque aquele que busca pode ser pouco capaz de compreendê-la, ou indigno de receber a verdade, por ódio ou desprezo a ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob duas enim causas scientia veritatis est occultanda quaerentibus: cum scilicet is qui quaerit aut minus capax est ad intelligendum, aut odio vel contemptu veritatis indignus est cui debeat aperiri quod quaerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85547"
    }
]