[
    {
        "id": "Hieronymus.3450",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ao entrar Jesus com a multidão, toda a cidade de Jerusalém se comoveu, admirada com a multidão, desconhecendo o poder; daí se diz: \"E, quando entrou em Jerusalém, toda a cidade se comoveu, dizendo: Quem é este?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Introeunte Iesu cum turba, tota Hierosolymorum civitas commovetur, mirans frequentiam, nesciens virtutem: unde dicitur et cum intrasset Hierosolymam, commota est universa civitas, dicens: quis est hic?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3451",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Eram movidos, com razão, ao verem a coisa maravilhosa. O homem era louvado como Deus, mas Deus era louvado no homem.  Creio, porém, que nem mesmo aqueles que louvavam sabiam o que louvavam; mas o Espírito, subitamente entrando neles, derramava as palavras da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem commovebantur videntes rem mirabilem. Homo laudabatur quasi Deus, sed Deus laudabatur in homine. Puto autem quod nec ipsi qui laudabant, sciebant quid laudabant; sed spiritus subito ingressus in eos, veritatis verba fundebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Orígenes de Alexandria3452",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas também, quando Jesus entrou em Jerusalém, verdadeiramente, admirando os poderes celestiais, diziam: \"Quem é este Rei da Glória?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et quando intravit Iesus Hierosolymam veram, admirantes virtutes caelestes, dicebant: quis est iste rex gloriae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Hieronymus.3453",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Outros, porém, ou duvidando ou questionando, a menos que a plebe confesse: donde se segue que o povo dizia: Este é Jesus, o profeta de Nazaré, da Galileia. Começam pelos menores, para chegar aos maiores. Pois dizem que é o profeta que Moisés disse que viria, semelhante a ele, e que propriamente, nos escritos dos Gregos, é chamado com o testemunho dos mártires, isto é, com o testemunho dos artigos. De Nazaré, porém, da Galileia, porque ali foi educado, para que o florescimento do campo se nutra no florescimento das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliis autem vel ambigentibus vel interrogantibus, nisi plebecula confitetur: unde sequitur populi autem dicebant: hic est Iesus propheta a Nazareth Galilaeae. A minoribus incipiunt, ut ad maiora perveniant. Prophetam enim dicunt quem Moyses sui similem dixerat esse venturum, et qui proprie apud Graecos scribitur cum tu arthru martyria, idest cum articuli testimonio. A Nazareth autem Galilaeae, quia ibi educatus fuerat, ut flos campi nutriretur in flore virtutum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Rábano Mauro3454",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Note-se, porém, que esta entrada dele em Jerusalém foi cinco dias antes da Páscoa. Pois João narra que, seis dias antes da Páscoa, ele veio a Betânia, e no dia seguinte, montado em um jumento, entrou em Jerusalém; onde se deve notar a concordância não só nas coisas, mas também nos tempos do Antigo e do Novo Testamento. Pois no décimo dia do primeiro mês, o cordeiro que seria sacrificado na Páscoa era mandado introduzir na casa: porque o Senhor, no décimo dia do mesmo mês, isto é, cinco dias antes da Páscoa, estava para entrar na cidade onde sofreria. E Jesus entrou no templo de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod hic introitus eius in Ierusalem fuit ante quinque dies Paschae. Narrat enim Ioannes, quod ante sex dies Paschae venerit in Bethaniam, et in crastinum asino sedens venerit in Ierusalem; ubi notanda est concordia non solum in rebus, sed etiam in temporibus veteris et novi testamenti. Decima enim die mensis primi, agnus qui in Pascha immolaretur, domum introduci iussus est: quia et dominus decima die eiusdem mensis, hoc est ante quinque dies Paschae, civitatem, in qua pateretur, erat ingressurus. Sequitur et intravit Iesus in templum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3455",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isso era próprio do bom filho correr para a casa do pai e prestar-lhe honra; e tu, tornando-te imitador de Cristo, quando entrares em alguma cidade, primeiro corras para a Igreja. Isso também era próprio do bom médico, ao entrar numa cidade enferma para salvá-la, primeiro se preocupar com a origem da doença: pois assim como todo bem emana do templo, também todo mal procede dele: se, pois, o sacerdócio for íntegro, toda a Igreja floresce; se, porém, for corrompido, toda a fé murcha: assim como, quando vês uma árvore com folhas descoradas, compreendes que tem um defeito na raiz; assim, quando vês um povo indisciplinado, sem dúvida reconhece que o seu sacerdócio não é sadio.  Segue-se que ele expulsava todos os vendedores e compradores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc erat proprium boni filii ut ad domum curreret patris, et illi honorem redderet; et tu imitator Christi factus, cum ingressus fueris in aliquam civitatem, primo ad Ecclesiam curras. Hoc etiam erat boni medici ut ingressus ad infirmam civitatem salvandam, primum ad originem passionis intenderet: nam sicut de templo omne bonum egreditur, ita de templo omne malum procedit: si enim sacerdotium integrum fuerit, tota Ecclesia floret; si autem corruptum fuerit, tota fides marcida est: sicut enim cum videris arborem pallentibus foliis, intelligis quia vitium habet in radice; sic cum videris populum indisciplinatum, sine dubio cognosce quia sacerdotium eius non est sanum. Sequitur et eiciebat omnes vendentes et ementes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Hieronymus.3456",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sabe-se que, segundo os mandamentos da lei, no venerável templo do Senhor em todo o mundo, e com o povo confluindo de quase todas as regiões dos judeus, inúmeras vítimas eram sacrificadas, principalmente nos dias festivos, bois, carneiros, cabras; os pobres, para não ficarem sem sacrifício, ofereciam pintinhos, pombas e rolas. Acontecia, porém, que os que vinham de longe não tinham vítimas. Portanto, os sacerdotes arquitetaram como tirar proveito do povo; e venderiam todos os animais necessários aos sacrifícios; e, para vender aos que não tinham, e para eles, por sua vez, receberem o comprado. Esta fraude, portanto, que se manifestava de diversas maneiras, dissipava frequentemente a falta dos que vinham, que precisavam de despesas e não só não tinham vítimas, mas nem onde comprá-las. Portanto, eles colocaram cambistas, que emprestavam dinheiro sob garantia. Mas, como era ordenado pela lei que ninguém recebesse juros, e o dinheiro emprestado não podia gerar lucro, que não tinha nenhum benefício, e às vezes perdia o capital, arquitetaram outra técnica, isto é, uma arte, para fazer dos cambistas coletores de ofertas, cuja propriedade da palavra em latim não expressa. Coleções são chamadas entre eles, o que nós chamamos de presentes baratos ou pequenos presentes; por exemplo, grão de bico frito, passas e frutas de vários tipos. Portanto, como não podiam receber juros, os coletores de ofertas recebiam várias espécies em troca de juros; como o que não era permitido em dinheiro, exigiam nessas coisas que são compradas com dinheiro; como se Ezequiel não tivesse pregado isso, dizendo: Não tomareis juros nem superabundância. O Senhor, vendo essa negociação ou roubo na casa do Pai, inflamado pelo espírito, expulsou tanta gente do templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum quidem est, quod iuxta mandata legis in venerabili toto orbe templo domini, et de cunctis pene regionibus Iudaeorum illuc populo confluente, innumerabiles immolabantur hostiae, maxime festis diebus, taurorum, arietum, hircorum; pauperibus, ne absque sacrificio essent, pullos columbarum et turtures offerentibus. Accidebat autem ut qui de longe venerant, victimas non haberent. Excogitaverunt igitur sacerdotes quomodo praedam de populo facerent; et omnia animalia quibus opus erat ad sacrificia, venderent; et ut venderent non habentibus, et ut ipsi rursus empta susciperent. Hanc ergo stropham, idest fraudem se in diversa vertentem, crebro venientium inopia dissipabat, qui indigebant sumptibus, et non solum hostias non habebant, sed nec unde emerent. Posuerunt itaque nummularios, qui mutuam sub cautione darent pecuniam. Sed quia erat lege praeceptum ut nemo usuras acciperet, et prodesse non poterat pecunia fenerata, quae commodi nihil haberet, et interdum perderet sortem, excogitaverunt et aliam technam, idest artem, ut pro nummulariis collibystas facerent, cuius verbi proprietatem Latina lingua non exprimit. Collyba dicuntur apud illos, quae nos appellamus tragemata, vel vilia munuscula; verbi gratia, frixi ciceris, uvarumque passarum, et poma diversi generis. Igitur quia usuras accipere non poterant, collibystae pro usuris accipiebant varias species; ut quae in nummo non licebant, in his rebus exigerent, quae nummis coemuntur: quasi non hoc ipsum Ezechiel praedicaverit dicens: usuram et superabundantiam non accipietis. Istiusmodi dominus cernens in domo patris, negotiationem seu latrocinium, ardore spiritus concitatus, tantam hominum multitudinem eiecit de templo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Orígenes de Alexandria3457",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "No qual não se deve vender e comprar, mas apenas dedicar-se às orações aqueles que se congregam, como em uma casa de oração: donde se segue e ele diz a eles: está escrito: \"Minha casa será chamada casa de oração\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo non debent vendere et emere, sed orationibus tantum vacare qui congregantur, quasi in domo orationis: unde sequitur et dicit eis: scriptum est: domus mea domus orationis vocabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Augustinus in regula.3458",
        "title": ". Augustinus in regula.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in regula.",
        "content": "Ninguém, portanto, deve fazer algo em um oratório, a não ser aquilo para o qual ele foi feito, donde também recebeu o nome.  Segue-se: \"Mas vós fizestes dela uma caverna de ladrões.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo ergo in oratorio aliquid agat nisi ad quod factum est, unde et nomen accepit. Sequitur vos autem fecistis illam speluncam latronum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Hieronymus.3459",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois o ladrão é, e converte o templo de Deus em uma caverna de ladrões, que busca lucros da religião. Para mim, entre todos os sinais que o Senhor fez, este me parece o mais admirável: que um homem, naquele tempo tão desprezível, a ponto de ser crucificado posteriormente, sendo os escribas e fariseus furiosos contra ele e vendo seus lucros destruídos, tenha conseguido, com os golpes de um único chicote, expulsar tanta multidão. Pois algo de inflamado e estelar irradiava de seus olhos, e a majestade da divindade brilhava em seu rosto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Latro enim est, et templum Dei in latronum convertit speluncam, qui lucra de religione sectatur. Mihi autem inter omnia signa quae fecit dominus, hoc videtur esse mirabilius, quod unus homo, et illo tempore contemptibilis, intantum ut postea crucifigeretur, Scribis et Pharisaeis contra se saevientibus et videntibus lucra sua destrui, potuerit ad unius flagelli verbera tantam eicere multitudinem. Igneum enim quiddam atque sidereum radiabat ex oculis eius, et divinitatis maiestas lucebat in facie"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Augustinus de Cons. Evang.3460",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É evidente que isso não foi feito uma vez pelo Senhor, mas repetidamente; mas o primeiro foi relatado por João, e este último pelos outros três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est, hoc non semel, sed iterum a domino esse factum; sed primum commemoratum est a Ioanne, hoc autem ultimum a ceteris tribus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3461",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto há uma maior acusação contra os judeus: pois, tendo ele feito isso duas vezes, eles ainda persistiam em sua insensatez.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo maior est accusatio Iudaeorum: quoniam cum bis hoc idem fecisset, morabantur tamen in sua dementia"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Orígenes de Alexandria3462",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "No entanto, simbolicamente, o templo de Deus é a Igreja de Cristo.  Há muitos nela que não vivem espiritualmente, como convém, mas militam segundo a carne; os quais transformam a casa de oração, construída de pedras vivas, em uma caverna de ladrões com seus atos.  Se, porém, for necessário expor com mais cuidado as três espécies expulsas do templo, podemos dizer: aqueles, no povo cristão, que não se dedicam a nada além de compras e vendas, e raramente permanecem em orações ou outros atos retos, são eles próprios os vendedores e compradores no templo de Deus. Os diáconos que não administram bem as finanças das igrejas e se enriquecem com os bens dos pobres, são eles os cambistas, tendo mesas de dinheiro, que Cristo derrubou.  Aprendemos, nos Atos dos Apóstolos, que os diáconos devem presidir as mesas das finanças eclesiásticas.  E os bispos que entregam as igrejas a quem não devem, são eles que vendem as pombas, isto é, a graça do Espírito Santo, cujas cadeiras Cristo derrubou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem templum Dei est Ecclesia Christi. Sunt autem multi in ea non, sicut decet, viventes spiritualiter, sed secundum carnem militant; qui domum orationis de lapidibus vivis constructam, faciunt speluncam esse latronum actibus suis. Si autem oportet tres species eiectas a templo cautius exponere, possumus dicere: quicumque in populo Christiano ad nihil aliud vacant, nisi circa emptiones et venditiones, rarius autem in orationibus permanent, vel in aliis actibus rectis, ipsi sunt vendentes et ementes in templo Dei. Diaconi qui non bene tractant Ecclesiarum pecunias et divites fiunt de rebus pauperum, ipsi sunt nummularii, pecuniarum mensas habentes, quas Christus evertit. Quod autem mensis ecclesiasticarum pecuniarum diaconi praesint, docemur in actibus apostolorum. Episcopi autem qui tradunt Ecclesias quibus non oportet, ipsi sunt qui vendunt columbas, idest gratiam spiritus sancti, quorum cathedras Christus evertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Hieronymus.3463",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Segundo a compreensão simples, as pombas não estavam nos púlpitos, mas nas cavernas; a menos que, talvez, os criadores de pombas estivessem sentados nos púlpitos: o que é absurdo, pois nos púlpitos dos mestres a dignidade é mais indicada; a qual se reduz a nada, quando se mistura com lucros. Observe também, por causa da avareza dos sacerdotes, os altares de Deus serem chamados mesas de cambistas. O que dissemos sobre as igrejas, que cada um entenda por si: pois o apóstolo diz: \"Vós sois o templo de Deus\". Portanto, não haja comércio na casa do vosso coração, nem desejo de presentes, para que Jesus não entre irado e severo, e não purifique seu templo de outra forma senão com o chicote, para fazer da caverna dos ladrões a casa das orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta simplicem enim intelligentiam, columbae non erant in cathedris, sed in caveis; nisi forte columbarum institores sedebant in cathedris: quod absurdum est, quia in cathedris magistrorum magis dignitas indicatur; quae ad nihilum redigitur, cum mixta fuerit lucris. Observa etiam propter avaritiam sacerdotum, altaria Dei, nummulariorum mensas appellari. Quod autem de Ecclesiis diximus, unusquisque de se intelligat: dicit enim apostolus: vos estis templum Dei. Non sit ergo in domo pectoris vestri negotiatio, non donorum cupiditas, ne ingrediatur Iesus iratus et rigidus, et non aliter mundet templum suum nisi flagello adhibito, ut de spelunca latronum domum faciat orationum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Orígenes de Alexandria3464",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou no segundo advento expulsará, ou destruirá os que encontrar no templo de Deus indignos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in secundo adventu eiciet, vel evertet quos invenerit in templo Dei indignos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3465",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por isso também derrubou as mesas dos cambistas: o que significa que no templo de Deus não devem estar presentes moedas, a não ser as espirituais, que têm a imagem de Deus, não as que carregam imagem terrena. Derribou os bancos dos vendedores de pombas, falando com o ato: o que fazem no templo muitas pombas à venda, quando uma pomba gratuita desce ao templo do meu corpo? O que, porém, a multidão clamou em palavras, o Senhor mostrou em atos; daí segue que os cegos e os coxos chegaram a ele no templo, e os curou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam nummulariorum mensas evertit: quod significat quod in templo Dei non debent esse nummi, nisi spirituales, qui Dei habent imaginem, non qui portant imaginem terrenam. Cathedras vendentium columbas evertit, loquens ipso facto: quid faciunt in templo multae columbae venales, ex quo una columba gratuita descendit in templum corporis mei? Quod autem verbis turbae clamaverunt, dominus factis ostendit: unde sequitur et accesserunt ad eum caeci et claudi in templo, et sanavit eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Orígenes de Alexandria3466",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois no templo de Deus, isto é, na Igreja, não estão todos os que veem, nem os que andam corretamente; mas aqueles dentre eles que entendem que a obra de nenhum, senão de Cristo, é para serem curados, aproximando-se da palavra de Deus, são curados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In templo enim Dei, idest in Ecclesia, non sunt omnes videntes, neque recte ambulantes; sed qui ex eis intelligunt quia nullius est opus nisi Christi ut sanentur, accedentes ad verbum Dei sanantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Remígio de Auxerre3467",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O fato de serem curados no templo significa que os homens só podem ser curados na Igreja, à qual foi dada a autoridade de ligar e desligar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem in templo sanantur, significat quod homines non nisi in Ecclesia sanari possunt, cui data est potestas ligandi atque solvendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Hieronymus.3468",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se não tivesse derrubado as mesas dos cambistas e os bancos dos vendedores de pombas, os cegos e os coxos não teriam merecido receber a luz primitiva e o passo firme no templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem mensas nummulariorum subvertisset cathedrasque columbas vendentium, caeci et claudi lucem pristinam et concitum gradum in templo non meruissent recipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3469",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, os principais sacerdotes não se convenciam assim, mas indignavam-se com os demais milagres e com os anúncios dos meninos que o exaltavam; daí segue que os principais sacerdotes viram\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principes autem sacerdotum neque ita persuadebantur, sed ex reliquis miraculis et praeconiis puerorum eum extollentibus indignabantur; unde sequitur videntes principes sacerdotum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": ". Hieronymus.3470",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, como os sacerdotes não ousam impor as mãos sobre ele, apenas o caluniam com suas obras, e o testemunho do povo e das crianças que clamavam: \"Hosana ao filho de Davi; bendito o que vem em nome do Senhor\"; o que, evidentemente, não se diz senão ao único Filho de Deus. Vejam, pois, os bispos e todos os homens santos, com quanto perigo suportam que lhes digam isso, se, de fato, ao Senhor, a quem se dizia, por causa da fé ainda não firme dos crentes, é imputado como crime.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim manum non audeant in eum inicere sacerdotes, tantum opera calumniantur, et testimonium populi atque puerorum qui clamabant: hosanna filio David; benedictus qui venit in nomine domini: quod videlicet hoc non dicitur nisi soli filio Dei. Videant ergo episcopi, et quilibet sancti homines, cum quanto periculo dici sibi ista patiantur, si vero domino, cui dicebatur, quia nondum solida erat credentium fides, pro crimine impingitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3471",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como uma coluna, se um pouco inclinada, com o peso recebido, inclina-se mais para o lado, assim também o coração do homem, quando perverso, se vê ou ouve as obras de algum homem justo, não se fortalece, mas se inflama mais em inveja. Desta forma, os sacerdotes se exaltaram contra Cristo, dizendo: \"Vocês ouviram o que este homem diz?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem columna si modicum obliquata fuerit, accepto pondere amplius vadit in latus, sic et cor hominis cum perversum fuerit, si alicuius viri iusti opera videat vel audiat, non confirmatur, sed magis ad invidiam concitatur. Hoc modo sacerdotes concitati sunt contra Christum, dicentes audis quid isti dicunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "Hieronymus.3472",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Mas a resposta de Cristo foi moderada. Não disse o que os escribas desejavam ouvir: \"Os meninos fazem bem em me dar testemunho\"; nem, por outro lado: \"Estão errados, são crianças, devem ser perdoados pela idade\"; mas apresenta um exemplo do oitavo Salmo, para que, em silêncio do Senhor, o testemunho das Escrituras confirmasse as palavras das crianças. Daí segue: \"Jesus, porém, disse-lhes: Certamente, nunca lestes...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Christi responsio moderata fuit. Non dixit quod Scribae audire cupiebant: bene faciunt pueri, ut mihi testimonium perhibeant: nec rursum: errant, pueri sunt, debetis aetati ignoscere: sed profert exemplum de octavo Psalmo, ut, tacente domino, testimonium Scripturarum puerorum dicta firmaret: unde sequitur Iesus autem dicit eis: utique. Nunquam legistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3473",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus super Matth.",
        "content": "Como se dissesse: \"Está bem, minha culpa é, porque estes clamam\". Será que é minha culpa, porque antes de tantos milhares de anos, este profeta predisse isso? As crianças e os lactentes não podem entender ninguém nem louvá-lo. Portanto, as crianças são chamadas não pela idade, mas pela simplicidade do coração; os lactentes, porque, como pela doçura do leite, assim pela admiração das maravilhas foram excitados a clamar. O leite é chamado obra de maravilhas: porque os milagres não impõem nenhum trabalho aos que os veem, mas deleitam os que os veem com admiração, e convidam suavemente à fé. O pão, porém, é a doutrina da justiça perfeita; a qual eles não podem receber a não ser que os sentidos estejam exercitados nas coisas espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam si dicat: esto, mea culpa est, quia isti clamant. Numquid mea culpa est, quia ante tot millia annorum hoc futurum propheta praedixit? Infantes autem et lactentes nec intelligere aliquem nec laudare possunt. Dicuntur ergo infantes non aetate, sed simplicitate cordis: lactentes autem, quoniam quasi lactis suavitate, ita mirabilium delectatione excitati clamabant. Lac enim dicitur opus miraculorum: quia miracula nullum laborem videntibus ponunt, sed videntes admiratione delectant, et ad fidem molliter invitant. Panis autem est doctrina perfectae iustitiae; quam accipere non possunt nisi exercitati sensus circa res spirituales"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    },
    {
        "id": "São João Crisóstomo3474",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, era também um tipo das nações, e não pequena consolação aos apóstolos: pois para que não se angustiassem sobre como, sendo indivíduos comuns, poderiam pregar, as crianças, antecipando-os, expulsaram o temor deles; pois, certamente, lhes dará a palavra aquele que os fez cantar louvores.  Este milagre também significa que Cristo era o criador da natureza: porque as crianças falavam significativamente, e em consonância com os profetas; os homens, porém, cheios de insensatez e loucura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem et typus gentium erat, et apostolis non parva consolatio: ut enim non angustiarentur qualiter idiotae existentes possent praedicare, praevenientes pueri eorum eiecerunt timorem: quoniam scilicet dabit eis sermonem qui hos fecit laudem cantare. Hoc etiam miraculum significat quod Christus conditor erat naturae: quia pueri significativa loquebantur, et prophetis consona; viri autem insipientia et insania plena"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85545"
    }
]