[
    {
        "id": "Hieronymus.3586",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Embora os judeus tivessem coração duro por causa da incredulidade, ainda assim entendiam que todas as sentenças do Senhor se dirigiam contra eles; daí dizer-se que, quando os principais sacerdotes e fariseus ouviram as parábolas dele, reconheceram que ele falava deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis duro corde Iudaei propter incredulitatem essent, tamen intelligebant contra se omnes domini sententias dirigi: unde dicitur et cum audissent principes sacerdotum et Pharisaei parabolas eius, cognoverunt quod de ipsis diceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85550"
    },
    {
        "id": "São João Crisóstomo3587",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Esta, porém, é a diferença entre os bons e os maus: o bom, compreendido em pecado, geme porque pecou; o mau, porém, brada, não porque pecou, mas porque foi compreendido em pecado, e não apenas não faz penitência, mas se irrita contra quem o repreende, donde também estes, compreendidos, são mais excitados à maldade; pois, seguindo-se e procurando prendê-lo, temeram as multidões, porque, assim como o tinham como profeta, eles o tinham.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est autem differentia bonorum hominum et malorum: bonus enim comprehensus in peccato, gemit quia peccavit; malus autem fremit, non quia peccavit, sed quia comprehensus est in peccato, et non solum poenitentiam non agit, sed magis adversus corripientem irascitur, unde et isti comprehensi, magis ad malitiam sunt excitati; sequitur enim et quaerentes tenere eum, timuerunt turbas, quoniam sicut prophetam eum habebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85550"
    },
    {
        "id": "Orígenes de Alexandria3588",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Eles, de fato, compreendem algo do que é verdadeiro, considerando-o profeta; mas não compreendem a sua grandeza, segundo ele era Filho de Deus. As multidões, porém, assim compreendendo-o e prontas a lutar por ele, os principais sacerdotes temem: pois não podem atingir seu conhecimento, não sentindo nada de digno nele. Depois, é preciso saber que há diferença entre aqueles que querem prender Jesus. Os principais sacerdotes e fariseus procuravam prendê-lo de um modo; a esposa, que diz: \"prendi-o e não o deixarei\", ainda o buscará melhor, como diz: \"subirei à palmeira e segurarei a sua altura\". Pois todos que não compreendem corretamente a divindade querem prender Jesus e perdê-lo. E, embora se possa compreender e prender outras palavras, além da palavra de Cristo, ninguém pode compreender, isto é, entender a palavra da verdade; nem prendê-la, isto é, convencer; nem separá-la do sentimento dos crentes; nem mortificá-la, isto é, destruí-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sapiunt quidem aliquo de eo quod verum est, prophetam eum aestimantes; non autem magnitudinem eius intelligunt, secundum quod erat filius Dei. Turbas autem sic sapientes de eo, et paratas pro eo pugnare timent principes: neque enim ad eorum scientiam pertingere possunt, nihil dignum sentientes de eo. Deinde sciendum est, quoniam volentium Iesum tenere, differentia est. Aliter enim principes et Pharisaei quaerebant eum tenere; aliter sponsa quae dicit: tenui eum, nec dimittam, adhuc tentura melius, sicut dicit: ascendam in palmam, et tenebo altitudinem eius. Omnes enim non recte sapientes de divinitate, tenere volunt Iesum, et perdere eum. Et alia quidem verba, praeter verbum Christi, possibile est comprehendere et tenere; verbum autem veritatis nemo potest comprehendere, idest intelligere; neque tenere, idest convincere; neque separare a sensu credentium; neque mortificare, idest destruere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85550"
    },
    {
        "id": "São João Crisóstomo3589",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Todo homem mau, quanto à sua vontade, estende a mão contra Deus e o mata. Pois quem despreza os mandamentos de Deus, quem murmura contra Deus e olha o céu com rosto perturbado, não estenderia a mão contra Deus e o mataria, se pudesse, para pecar livremente?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis etiam homo malus quantum ad voluntatem suam, et manus mittit in Deum et occidit eum. Qui enim praecepta Dei conculcat, qui murmurat contra Deum, et turbato vultu aspicit caelum, nonne, si fieri potuisset, manus mitteret in Deum et occideret eum ut iam licenter peccaret?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85550"
    },
    {
        "id": "Rábano Mauro3590",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Mas, no entanto, o que temem fazer contra Jesus por causa da multidão, acontece diariamente na Igreja, quando qualquer pessoa, apenas com o nome de irmão, a unidade da fé e da paz, que não ama, por causa dos bons que convivem, ou envergonha-se de atacar, ou teme.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen quod timent mittere manum in Iesum propter turbam, quotidie in Ecclesia geritur, cum quilibet solo nomine frater, fidei et pacis unitatem, quam non diligit, propter bonos cohabitantes, vel erubescit impugnare, vel timet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85550"
    }
]