[
    {
        "id": "Remígio de Auxerre3416",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "O evangelista, anteriormente, narrou o Senhor saindo da Galileia e começando a ascender a Jerusalém.  Depois de narrar o que fez no caminho, e mantendo a intenção inicial, diz que, quando se aproximou de Jerusalém e chegou a Betfagé, Betfagé era uma aldeia dos sacerdotes, situada na encosta do monte das Oliveiras, a um milhar de passos de Jerusalém.  Os sacerdotes, que serviam no templo por certos dias, ao completar seu turno, se deslocavam para lá para descansar; da mesma forma, aqueles que recebiam o turno seguinte também se dirigiam para lá, pois a lei determinava que ninguém caminhasse mais de mil passos nos dias de sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narravit superius Evangelista dominum egressum a Galilaea, et coepisse ascendere Hierosolymam. Postquam ergo narravit quid in via gesserit, in incepta intentione perseverans dicit et cum appropinquasset Hierosolymis, et venisset Bethphage. Bethphage viculus fuit sacerdotum, situs in latere montis oliveti, distans uno milliario a Ierusalem. Sacerdotes enim, qui per certos dies in templo deserviebant, completo officio vicis suae, illuc divertebant ad manendum: similiter et illi qui accipiebant officium, illuc divertebant: quia praeceptum fuit in lege, ut nullus diebus sabbatorum plus quam mille passus incederet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Orígenes de Alexandria3417",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Daí, Betfagé é interpretado como \"casa das mandíbulas\", porque a mandíbula era parte própria dos sacerdotes na lei.  Então, segue-se que Jesus enviou dois discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et interpretatur Bethphage, maxillarum domus: quoniam maxilla propria erat pars sacerdotum in lege. Sequitur tunc Iesus misit duos discipulos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3418",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não disse aos discípulos: \"Dizei ao seu senhor que ele precisa disto\", ou \"ao vosso senhor\": para que entendam que ele é o único senhor, não apenas dos animais, mas de todos os homens; pois, embora os pecadores sejam de sua condição, são, contudo, de sua vontade, servos de Satanás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit discipulis: dicatis: dominus tuus his opus habet, vel dominus vester: ut intelligant, quia ipse sit solus dominus, non solum animalium, sed omnium hominum: nam et peccatores conditione quidem sui sunt, voluntate autem sua Diaboli"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3419",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não considere pequeno o que foi feito. Pois quem persuadiu os donos dos animais a não se opor, a querer calar-se e ceder? E, com isso, ensina aos discípulos que poderia ter impedido os judeus, mas não quis; e ensina também que devem dar o que for pedido. Pois, se aqueles que não conheciam Cristo assim cederam, muito mais convém aos discípulos dar tudo a todos.  E o que se diz, \"imediatamente os deixou\",\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque parvum enim existimes quod factum est. Quis enim suasit dominis iumentorum non velle contradicere, volentes silere, et concedere? Et in hoc discipulos erudit quoniam poterat et Iudaeos prohibere, sed noluit; sed et docet ut quodcumque petitum fuerit darent. Si enim qui ignorabant Christum, ita concesserunt, multo magis discipulos convenit omnibus dare. Quod autem dicitur et confestim dimittet eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3420",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", Chrysostomus super Matth.:",
        "content": "Entende-se que o animal, depois de entrar em Jerusalém, foi devolvido ao seu dono por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "intelligendum est, quod animal postquam ingressum est in Ierusalem, ad dominum suum remissum est a Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Glosa Ordinária3421",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou seja, o dono dos animais imediatamente os deixaria para o serviço do Senhor.  Este fato, porém, é testemunhado pelos profetas, para que se veja que o Senhor cumpriu tudo o que foi escrito a seu respeito; mas os escribas e fariseus, cegos pela inveja, não quiseram compreender o que eles mesmos liam.  E, por isso, segue-se: \"Mas todo esse acontecimento se deu para que se cumprisse o que foi dito pelo profeta, ou seja, Zacarias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus iumentorum confestim dimittet eos in domini servitio mancipandos. Adhibetur autem huic facto prophetae testimonium, ut appareat dominum omnia quae de ipso scripta erant, implevisse; sed invidia caecatos Scribas et Pharisaeos ea quae ipsi legebant intelligere noluisse: et ideo sequitur hoc autem totum factum est ut adimpleretur quod dictum est per prophetam, scilicet Zachariam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3422",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Sabendo da maldade dos judeus, que se oporiam a Cristo ao subir ao templo, o profeta os preveniu, para que, por meio desse sinal, reconhecessem seu rei, dizendo: \"Dizei à filha de Sião\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciens enim propheta malitiam Iudaeorum, quia contradicturi erant Christo ascendenti in templum, praemonuit, ut per hoc signum cognoscerent regem suum dicentem dicite filiae Sion"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Rábano Mauro3423",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Filha de Sião, historicamente, é chamada Jerusalém, cidade situada no monte Sião; místicamente, porém, é a Igreja dos fiéis, pertencente à Jerusalém celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filia Sion historialiter dicitur Ierusalem civitas, quae sita est in monte Sion; mystice autem est Ecclesia fidelium, pertinens ad supernam Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3424",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Eis que se manifesta a palavra; isto é, não com o olhar carnal, mas com o entendimento espiritual, vede as obras de suas virtudes.  Antes de muitos tempos, ele dizia \"eis que\", para mostrar que aquele de quem falava, antes mesmo de nascer, já era vosso rei. Portanto, quando o virdes, não digais: \"não temos rei senão César\". Ele vem a ti, se o compreenderes, para te salvar; se não o compreenderes, vem contra ti. Manso, não para ser temido por causa do poder, mas para ser amado por causa da mansidão: donde não se assenta em carro de ouro, resplandecente de púrpura preciosa; nem sobe em cavalo fogoso, amante da discórdia e da contenda; mas sobre jumenta de tranquilidade e amiga da paz: donde se segue montado sobre uma jumenta e um jumentinho seu filho, submisso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce ostendentis est verbum; idest, non carnali aspectu, sed spirituali intellectu opera virtutum eius aspicite. Ante tempora quidem multa dicebat ecce, ut ostenderet quia ille de quo loquebatur, antequam nasceretur, iam erat rex tuus. Cum ergo videritis eum, nolite dicere: non habemus regem nisi Caesarem. Venit tibi, si intellexeris, ut salvet te; si non intellexeris, venit contra te. Mansuetus, non ut propter potentiam timeretur, sed ut propter mansuetudinem amaretur: unde non sedet in curru aureo, pretiosa purpura fulgens; nec ascendit super fervidum equum discordiae amatorem et litis; sed super asinam tranquillitatis et pacis amicam: unde sequitur sedens super asinam et pullum filium subiugalis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.3425",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Neste testemunho profético, a maneira de falar dos Evangelhistas é um pouco diferente. Mateus, por exemplo, apresenta a jumenta como recordação do profeta, mas não é assim que João ou as interpretações da Septuaginta a apresentam.  Parece-me que Mateus escreveu o Evangelho em hebraico; e é evidente que aquela tradução, chamada Septuaginta, em alguns pontos difere do que os estudiosos do hebraico e seus tradutores encontram nos livros hebraicos originais.  Se procurarmos a causa dessa diferença, não encontro nada mais provável do que que os tradutores da Septuaginta tenham interpretado com o espírito com que aquelas palavras foram ditas, o que é confirmado pela admirável concordância que se observa entre eles.  Portanto, eles, variando o estilo, e não obedecendo à vontade de Deus, cujas eram as palavras, não quiseram demonstrar mais do que isto: que na concordância dos Evangelhistas, há uma certa diversidade na narração; o que nos mostra que não é mentira se alguém relata algo de maneira diferente, desde que não se afaste da vontade daquele a quem se deve obedecer.  É útil conhecer isso nos costumes para evitar mentiras, e para a fé, para não pensarmos que a verdade está protegida por palavras sagradas, como se Deus nos apresentasse, tanto a coisa em si quanto as palavras que devem ser ditas em seu favor; mas antes que as coisas sejam expressas em palavras, de modo que não deveríamos procurar essas palavras se pudéssemos conhecer a coisa em si, assim como Deus a conhece, e seus anjos.  Segue-se: \"E os discípulos, tendo feito como Jesus lhes ordenou, trouxeram a jumenta e o jumentinho.\" Os outros Evangelhistas não mencionam a jumenta.  E o leitor não deve se perturbar, nem se Mateus tivesse omitido o jumentinho, assim como os outros omitiram a jumenta; e muito menos deve perturbar-se por Mateus ter mencionado a jumenta, enquanto os outros não, mas não ter mencionado o jumentinho, enquanto os outros o mencionaram.  Onde ambos os fatos podem ser entendidos, não há contradição, e nem se um relatou uma coisa e outro outra; muito menos quando um relata um fato e outro relata ambos.  Segue-se: \"E colocaram sobre eles suas vestes, e fizeram que ele se assentasse sobre eles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem testimonio prophetico aliquanto diversa est Evangelistarum locutio. Hoc enim Matthaeus sic adhibet ut asinam dicat commemorasse prophetam: non autem ita se habet vel quod Ioannes interponit, vel codices ecclesiasticae interpretationis Lxx. Cuius rei causa mihi videtur quod Matthaeus Hebraea lingua perhibetur Evangelium conscripsisse; manifestum est autem interpretationem illam quae dicitur Lxx in nonnullis aliter se habere, quam inveniunt in Hebraeo qui eam linguam noverunt, et qui interpretati sunt singuli eosdem libros Hebraeos. Huius autem distantiae causa si quaeratur, nihil probabilius aestimo quam eos Lxx illo spiritu interpretatos, quo et illa quae interpretabantur dicta fuerant, quod ex ipsa eorum mirabili, quae praedicatur, consensione firmatum est. Ergo et ipsi nonnulla in eloquio variando, et voluntati Dei, cuius verba erant, non credendo, nihil aliud demonstrare voluerunt quam hoc ipsum, quod in Evangelistarum concordia, quadam diversitate narratur; qua nobis ostenditur non esse mendacium, si quisquam ita diverso modo aliquid narret, ut ab eius voluntate cui consentiendum est, non recedat; quod noscere in moribus utile est propter cavenda mendacia; et ipsi fidei, ne putemus quasi consecratis sonis ita muniri veritatem, tamquam Deus nobis, quemadmodum ipsam rem, sic verba quae propter illam sunt dicenda commendet; cum potius ita res sermonibus proferatur ut istos omnino quaerere non deberemus, si rem sine his nosse possemus, sicut illam novit Deus, et in eo Angeli eius. Sequitur euntes autem discipuli fecerunt sicut praecepit illis Iesus, et adduxerunt asinum et pullum. Ceteri autem Evangelistae de asina tacent. Non deberet autem permovere lectorem nec si Matthaeus de pullo tacuisset, sicut illi de asina tacuerunt: quanto minus moveri oportet, quia unus ita commemoravit asinam, de qua ceteri tacuerunt, ut tamen pullum non taceret, de quo illi dixerunt? Ubi enim utrumque potest intelligi factum, nulla repugnantia est, nec si alius aliud commemoraret: quanto minus ubi unus unum, alius utrumque? Sequitur et imposuerunt super eos vestimenta sua, et eum desuper sedere fecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3426",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas parece que o Senhor não poderia ter se sentado sobre ambos os animais em um curto espaço de tempo; portanto, como a história apresenta impossibilidade ou indecência, passamos a um sentido superior, isto é, ao sentido místico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videtur quod super utrumque animal in parvo itineris spatio dominus sedere nequiverit: ergo cum historia aut impossibilitatem habeat aut turpitudinem, ad altiora transmittimur, idest ad mysticum sensum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3427",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Embora possa ter acontecido que o Senhor tenha se sentado sobre ambos os animais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet potuerit fieri ut super utrumque animal dominus sederit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3428",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Parece-me, porém, que o Senhor não se sentou apenas sobre a jumenta por causa do mistério, mas também para nos conceder uma medida de sabedoria: demonstra, com efeito, que não é necessário montar em cavalos, mas que basta usar uma jumenta, e contentar-se com o que é necessário. Pergunta aos judeus: qual rei, montado em uma jumenta, entrou em Jerusalém? Mas certamente não terão outro a dizer senão este.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi autem videtur quod non propter mysterium solum super asinam sedit, sed et mensuram nobis sapientiae tribuens: demonstrat scilicet quod non super equos ferri necesse est, sed sufficit asino uti, et eo quod necessitatis est, esse contentum. Interroga autem Iudaeos: quis rex super asinam delatus intravit Hierosolymam? Sed non utique alium habent dicere, nisi istum solum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3429",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, as multidões que saíram de Jericó e seguiram o Salvador estenderam suas vestes e estenderam o caminho com galhos de árvores.  E por isso segue: \"e muitas multidões estenderam suas vestes no caminho dos pés da jumenta, para que não tropeçasse em pedra, nem pisasse espinho, nem caísse em cova\".  Segue: \"outros, porém, cortavam galhos das árvores e os espalhavam no caminho; das árvores frutíferas, com as quais o monte das Oliveiras está coberto.\"  E, quando fizeram tudo, deram também testemunho com a voz: onde segue: \"as multidões que iam adiante e as que vinham atrás gritavam, dizendo: Hosana ao Filho de Davi.\"  O que Hosana significa, agora explicarei brevemente. No Salmo 118, que claramente foi escrito sobre a vinda do Salvador, entre outras coisas, também lemos: \"Ó Senhor, salva-me; ó Senhor, concede-me prosperidade. Bendito aquele que vem em nome do Senhor\".  Como nos intérpretes da Septuaginta, \"Ó Senhor, salva-me\", está escrito \"Kyrie soson di\", e em hebraico lemos \"Anna, Iehova, hosi Anna\", que Simão interpretou mais claramente como \"Suplico, Senhor, salva, suplico\".  Portanto, ninguém deve pensar que a palavra é composta de duas palavras, grego e hebraico; mas é inteiramente hebraica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae ergo quae egressae fuerant de Iericho, et secutae salvatorem, supposuerunt vestimenta sua, et straverunt viam ramis arborum: et ideo sequitur plurima autem turba straverunt vestimenta sua in via pedibus asini, necubi offendat in lapidem, nec calcet spinam, nec labatur in foveam. Sequitur alii autem caedebant ramos de arboribus, et sternebant in via: de arboribus scilicet fructiferis, quibus mons oliveti consitus est. Cumque opere cuncta fecissent, vocis quoque tribuunt testimonium: unde sequitur turbae autem quae praecedebant et quae sequebantur, clamabant dicentes: hosanna filio David. Quid autem significet hosanna, nunc perstringam breviter. In Psalmo 117, qui manifeste de adventu salvatoris scriptus est, inter cetera hoc quoque legimus: o domine, salvum me fac, o domine, bene prosperare. Benedictus qui venturus es in nomine domini. Pro eo quod in Lxx habetur interpretibus, o kyrie soson di, idest: o domine, salvum fac, in Hebraeo legimus: Anna, Iehova, hosi Anna, quod manifestius interpretatus est Symmachus dicens: obsecro, domine, salva, obsecro. Nemo ergo putet ex duobus verbis, Graeco scilicet et Hebraeo, sermonem esse compositum; sed totum Hebraicum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3430",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E é composto de inteiro e corrupto.  Pois \"hosi\", em latim, significa \"salva\" ou \"salvifica\"; \"anna\", porém, entre eles, é uma interjeição de súplica; pois, assim como entre eles, \"anna\" é dita pelo suplicante, assim, em latim, diz-se \"ai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et est compositum ex integro et corrupto. Hosi enim Latine dicitur salva, sive salvifica; Anna vero apud illos interiectio est obsecrantis: nam sicut apud illos ab obsecrante dicitur Anna, sic apud Latinos dicitur heu"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3431",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Significou, pois, que a vinda de Cristo é a salvação do mundo; donde segue: \"Bendito aquele que vem em nome do Senhor\".  O próprio Salvador confirma isso no Evangelho: \"Eu\", diz ele, \"vim em nome de meu Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significavit enim quod adventus Christi salus mundi sit; unde sequitur benedictus qui venit in nomine domini. Salvatore quoque idipsum in Evangelio comprobante: ego, inquit, veni in nomine patris mei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3432",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Porque, com efeito, em todas as boas obras, não buscou a sua própria glória, mas a glória do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet in omnibus bonis operibus non suam, sed patris gloriam quaesivit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Glosa Ordinária3433",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E o sentido é: bendito, isto é, glorioso seja aquele que vem, isto é, se encarnou, em nome do Senhor, isto é, do Pai, a ele glorificando.  Novamente repetem: Hosana, isto é, salva, imploro; e determinam onde se querem salvar, nos altíssimos, isto é, nos celestiais, não nos terrenos. Ou por isso que se une Hosana, isto é, salvação nas alturas, claramente se mostra que o advento de Cristo não é somente a salvação do homem, mas de todo o mundo, unindo os terrenos aos celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sensus est: benedictus, idest gloriosus sit, qui venit, idest incarnatus est, in nomine domini, idest patris, eum glorificando. Iterum repetunt: hosanna, idest salva, obsecro; et determinant ubi se vellent salvari, in altissimis, idest in caelestibus, non in terrenis. Vel per hoc quod iungitur hosanna, idest salus in excelsis, perspicue ostenditur quod adventus Christi non tantum hominis salus, sed totius mundi sit, terrena iungens caelestibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3434",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de fato, louvam a dispensação humana de Cristo nisso que diziam: Hosana ao Filho de Davi; bendito aquele que vem em nome do Senhor; mas a sua restauração na santidade, nisso que diziam: Hosana nas alturas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel humanam quidem Christi dispensationem laudant in eo quod dicebant hosanna filio David: benedictus qui venit in nomine domini; restitutionem autem eius in sancta, in eo quod dicebant: hosanna in excelsis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3435",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Hosana alguns interpretam como glória, outros como redenção; pois tanto a glória lhe é devida, como a redenção lhe convém àquele que redimiu a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hosanna etiam quidam interpretantur gloriam, alii vero redemptionem: nam et gloria illi debetur, et redemptio illi convenit qui omnes redemit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hilarius in Matth.3436",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois as palavras de louvor, a redenção, nelas exprimem o poder; e Filho de Davi o denominam, no qual reconheciam a herança do reino eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Laudationis enim verba, redemptionis in eo exprimunt potestatem; filium autem David nuncupant, in quo agnoscerent aeterni regni hereditatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3437",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nunca antes o Senhor utilizou os serviços de animais, nem colocou as folhagens verdes como ornamento ao seu redor, a não ser quando ascendeu a Jerusalém para sofrer. Pois excitou os que viam, para que fizessem o que antes desejavam; portanto, o poder lhes foi dado, não a vontade mudada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunquam antea dominus sibi adhibuit ministeria iumentorum, nec ramorum virentia circa se ornamenta constituit, nisi modo quando Ierusalem ut pateretur ascendit. Excitavit enim videntes ut facerent quod prius volebant: ergo potestas eis data est, non mutata voluntas"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3438",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, o Senhor se aproxima de Jerusalém, saindo de Jericó, com multidões numerosas que o seguem, pois, grande em espírito, rico em salvação para os crentes, retorna e deseja entrar na cidade da paz, e no lugar da visão de Deus. E veio a Betfagé, isto é, à casa das mandíbulas, e carregava o tipo da confissão; e estava situado no monte das Oliveiras, onde está a luz do conhecimento, o descanso dos trabalhos e dores. Pois, por meio do castelo, que estava contra os apóstolos, este mundo é designado: pois estava contra os apóstolos, e não queria receber a luz das doutrinas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem appropinquat dominus Hierosolymis egrediens de Iericho, turbis inde eductis quamplurimis, quia magnus magnis ditatus mentibus salute credentium rediens, ingredi cupit urbem pacis, et locum visionis Dei. Et venit Bethphage, idest ad domum maxillarum, et confessionis portabat typum; et erat situs in monte oliveti, ubi est lumen scientiae, laborum et dolorum requies. Per castellum enim, quod contra apostolos erat, mundus iste designatur: contra apostolos enim erat, nec lumen doctrinarum volebat accipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3439",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o Senhor enviou os discípulos do monte das Oliveiras ao castelo, pois enviou os pregadores da Igreja primitiva ao mundo. Enviou dois, precisamente, por causa dos dois ordens de pregadores, o que o apóstolo manifesta, dizendo: aquele que operou em Pedro para o apostolado da circuncisão, operou também em mim para as nações, ou porque há dois mandamentos de caridade, ou por causa dos dois testamentos, ou por causa da letra e do espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ergo de monte oliveti discipulos ad castellum misit, quia de primitiva Ecclesia praedicatores in mundum direxit. Duos quippe misit propter duos ordines praedicatorum, quod manifestat apostolus dicens: qui operatus est Petro in apostolatum circumcisionis, operatus est et mihi inter gentes, sive quia duo sunt praecepta caritatis, sive propter duo testamenta, sive propter litteram et spiritum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3440",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou por causa da teórica e prática, isto é, do conhecimento e das obras.  A jumenta, porém, que foi subjugada e domada, e que carregava o jugo da lei, representa a sinagoga. O filhote da jumenta, indomável e livre, representa o povo das nações; pois, segundo Deus, a Judéia é a mãe das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive propter theoricam et practicam, idest scientiam et opera. Asina autem ista quae subiugalis fuit, et edomita, et iugum legis traxerat, synagoga intelligitur. Pullus asinae lascivus et liber, gentium populus: Iudaea enim secundum Deum mater est gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Rábano Mauro3441",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, somente Mateus, que escreveu o Evangelho para os judeus, relata a jumenta conduzida ao Senhor, para mostrar que, ainda que seja da nação hebraica, se houver arrependimento, a salvação não está perdida para eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Matthaeus solus, qui Iudaeis Evangelium scripsit, asinam domino refert adductam, ut eidem etiam genti Hebraeae, si poeniteat, non desperandam monstret esse salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3442",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por certas semelhanças, os homens foram comparados a animais, por não conhecerem o Filho de Deus. Pois o animal é imundo, e mais irracional, estúpido, fraco, ignóbil e carregador do que os demais animais. Assim eram os homens antes da vinda de Cristo, imundos por diversas paixões, irracionais, desprovidos da razão da palavra, estúpidos por causa do desprezo de Deus, fracos segundo a alma; ignóbeis, porque esqueceram a geração celestial, tornando-se servos das paixões e dos demônios; carregadores, porque suportavam o fardo do erro imposto pelos demônios ou pelos fariseus. A jumenta estava amarrada, isto é, impedida pelo vínculo do erro diabólico, de modo que não tinha liberdade de ir para onde quisesse; pois, antes de pecarmos, temos livre arbítrio para seguir a vontade do Diabo ou não; mas, se, uma vez pecando, nos obrigarmos a suas obras, já não podemos escapar por nossa própria virtude; mas, assim como um navio com o leme quebrado é levado para onde a tempestade quiser, assim também o homem, privado da ajuda divina da graça pelo pecado, não faz o que quer, mas o que o Diabo quer. E, a menos que Deus, com a mão forte de sua misericórdia, o solte, permanecerá nos laços de seus pecados até a morte; e, por isso, diz aos discípulos: \"Soltem\", isto é, através de vossa doutrina e vossos milagres; pois todos os judeus e gentios foram libertados pelos apóstolos; e conduzam-me, isto é, convertam-nos para a minha glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter quasdam autem similitudines, animalibus assimilati sunt homines, Dei filium non cognoscentes. Est enim animal immundum, et prae ceteris pene iumentis magis irrationale et stultum et infirmum et ignobile et oneriferum. Sic fuerunt homines ante Christi adventum, passionibus diversis immundi, irrationabiles, verbi ratione carentes, stulti propter Dei contemptum, infirmi secundum animam; ignobiles, quia obliti generationis caelestis, facti fuerunt servi passionum et Daemonum; oneriferi, quia sufferebant sarcinam erroris a Daemonibus vel Pharisaeis impositam. Ligata autem erat asina, idest diabolici erroris vinculo impedita, ut non haberet libertatem eundi quo vellet: nam antequam peccemus, liberum habemus arbitrium sequi voluntatem Diaboli an non; quod si semel peccantes obligaverimus nos operibus eius, iam nostra virtute evadere non possumus; sed sicut navis fracto gubernaculo illuc ducitur ubi tempestas voluerit, sic et homo divinae auxilio gratiae perdito per peccatum, non quod vult agit, sed quod Diabolus vult. Et nisi Deus valida manu misericordiae suae solverit eum, usque ad mortem in peccatorum suorum vinculis permanebit: et ideo dicit discipulis solvite, scilicet per doctrinam vestram, et per miracula vestra; quia omnes Iudaei et gentes per apostolos sunt liberati; et adducite mihi, idest, ad gloriam meam illos convertite"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Orígenes de Alexandria3443",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Donde, e ascendendo ao céu, ordenou aos seus discípulos que absolvessem os pecadores, dando-lhes o Espírito Santo.  Absolutos, porém, e progredindo, e nutridos pela divindade da palavra, tornam-se dignos de serem reintegrados ao lugar de onde foram assumidos, não mais para as obras anteriores, mas para que lhes pregassem o Filho de Deus; e isto é o que significa dizendo: e imediatamente os deixará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et ascendens in caelum iussit discipulis suis ut solverent peccatores, dans eis spiritum sanctum. Absoluti autem et proficientes, et nutriti verbi divinitate, digni habentur remitti in locum ex quo erant assumpti, non iam ad opera priora, sed ut praedicarent eis filium Dei; et hoc est quod significat dicens et confestim dimittet eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hilarius in Matth.3444",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, por meio do jumento e do pintinho, manifesta-se uma dupla vocação das nações.  Pois os samaritanos, submetidos a um certo costume de observância, que, de fato, são representados pelo jumento; e também as nações indomáveis e ferozes, que, de fato, são representadas pelo pintinho.  Portanto, dois são enviados para libertar os ligados pelas correntes do erro: pois, por meio de Filipe, Samaria creu; por meio de Pedro, Cornélio foi conduzido a Cristo, como primícias das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per asinam et pullum duplex vocatio ex gentibus ostenditur. Erant enim Samaritani sub quadam observantiae suae consuetudine servientes, qui scilicet significantur per asinam; erant etiam indomitae gentes et feroces, qui scilicet significantur per pullum. Igitur duo mittuntur, ut solvant ligatos erroris vinculis: per Philippum enim Samaria credidit, per Petrum Cornelius Christo, tamquam primitiae gentium, adductus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3445",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim como, então, foi dito aos apóstolos: \"Se alguém vos disser alguma coisa, dizei que o Senhor tem necessidade destes trabalhos\", assim agora é ordenado aos pregadores que, se alguma adversidade se opuser, não deixem de pregar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem tunc dictum est apostolis si quis vobis aliquid dixerit, dicite quia dominus his opus habet, sic nunc praedicatoribus est praeceptum, ut si aliquid adversitatis obstiterit, a praedicando non cessarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3446",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A vestimenta apostólica, que se sobrepõe ao jumento, pode ser entendida como a doutrina das virtudes, ou a discernimento das Escrituras, ou as verdades dos dogmas eclesiásticos; sem as quais a alma não for instruída e ornamentada, não merece ter o Senhor como seu guia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestis autem apostolica quae iumento superponitur, vel doctrina virtutum, vel discretio Scripturarum intelligi potest, sive ecclesiasticorum dogmatum veritates; quibus nisi anima instructa fuerit et ornata, sessorem habere dominum non meretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "Remígio de Auxerre3447",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O Senhor, porém, montado sobre o jumentinho, dirige-se a Jerusalém; porque, sendo o chefe da Santa Igreja, ou da alma fiel, a governa neste século e, depois desta vida, a introduz à visão da pátria celestial. Os apóstolos e demais doutores colocaram suas vestes sobre o jumento: porque a glória que receberam de Cristo deram às nações. A multidão, porém, estendia as vestes no caminho: porque os crentes da circuncisão desprezavam a glória que tinham da lei. E cortavam ramos das árvores: porque receberam dos profetas exemplos de Cristo, como de árvores frondosas. Ou a multidão que estendia as vestes no caminho, significa os mártires, que entregaram suas vestes, isto é, seus corpos, que são coberturas das almas, ao martírio por Cristo. Ou significam aqueles que domavam seus corpos pela abstinência. Aqueles, porém, que cortam ramos de árvores, buscam os ensinamentos e exemplos dos santos pais para sua própria salvação, ou a salvação dos seus filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem super asellum sedens, Hierosolymam tendit; quia praesidens sanctae Ecclesiae, vel animae fideli, et eam in hoc saeculo regit, et post hanc vitam ad visionem caelestis patriae introducit. Apostoli autem et ceteri doctores vestimenta posuerunt super asinam: quia gloriam quam acceperunt a Christo gentibus dederunt. Turba autem vestimenta sternebat in via: quia credentes ex circumcisione, gloriam quam habebant ex lege, contemnebant. Ramos autem de arboribus praecidebant: quia ex prophetis acceperunt exempla de Christo, quasi de arboribus virentibus. Vel turba, quae vestimenta stravit in via, significat martyres, qui vestimenta sua, idest corpora, quae tegumenta sunt animarum, pro Christo ad martyrium tradiderunt. Vel significantur illi qui corpora sua per abstinentiam domant. Illi autem ramos arborum praecidunt qui dicta et exempla sanctorum patrum quaerunt ad suam, vel filiorum salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": ". Hieronymus.3448",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O fato de dizer \"a multidão que ia adiante e a que vinha atrás\" representa ambos os povos, tanto os que creram em Cristo antes do Evangelho quanto os que creram depois, louvando a Jesus com uníssona voz de confissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ait turbae autem quae praecedebant, et quae sequebantur, utrumque populum ostendit, et qui ante Evangelium, et qui post Evangelium domino crediderunt, consona Iesum confessionis voce laudare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    },
    {
        "id": "São João Crisóstomo3449",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Aqueles, de fato, profetizando sobre o Cristo que havia de vir, clamaram; estes, porém, louvando, clamam sobre a vinda de Cristo já cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et illi quidem prophetantes de Christo venturo clamaverunt; hi autem laudantes clamant de adventu Christi iam adimpleto"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html"
    }
]