[
    {
        "id": "São João Crisóstomo3529",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após a primeira parábola, ele apresenta outra, para mostrar que a acusação deles é maior e indigna de perdão; daí diz: \"Ouvi outra parábola\". Um homem, pai de família, plantou uma vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post priorem parabolam, aliam ponit, ut ostendat eorum accusationem esse maiorem, et venia indignam: unde dicitur aliam parabolam audite. Homo erat paterfamilias qui plantavit vineam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3530",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O homem, pai de família, é Deus, que é chamado de homem em algumas parábolas; assim como se um pai fala com seu filho pequeno em linguagem infantil, para se aproximar da fala do filho e instruí-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo paterfamilias Deus est, qui dicitur homo in quibusdam parabolis; sicut si pater cum parvulo filio suo loquatur infantilia, ut descendat ad verba filii sui, et instruat eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3531",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O homem, porém, é chamado por nome, não por natureza; por semelhança, não por verdade: pois o Filho, sabendo que, por causa do nome humano, sendo chamado de homem puro, poderia ser blasfemado, chamou a Deus, Pai invisível, de homem, que é senhor da natureza dos anjos e dos homens, por benevolência paterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem dicitur nomine non natura; similitudine, non veritate: praescius enim filius, quia propter appellationem humani nominis, quasi homo purus fuerit blasphemandus, etiam Deum patrem invisibilem hominem appellavit, qui Angelorum et hominum natura dominus est, benevolentia pater"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3532",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Plantou, porém, uma vinha, da qual fala Isaías: \"a vinha do Senhor dos Exércitos, a casa de Israel é\". Segue que a cercou com cerca, ou muro de cidade, ou auxílio dos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plantavit autem vineam, de qua loquitur Isaias: vinea domini Sabaoth, domus Israel est. Sequitur et sepem circumdedit ei, vel murum urbis, vel Angelorum auxilia"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3533",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Entende-se por \"através da sebe\" a guarda dos pais justos, que foram como um muro para o povo de Israel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per sepem intellige custodiam patrum iustorum, qui tamquam murus facti sunt populo Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3534",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou a guarda de Deus foi a sebe dele; porém, o lagar foi o lugar das oferendas, do qual segue e cava em ela o lagar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel custodia Dei fuit sepes ipsius; torcular autem locus libationum, de quo sequitur et fodit in ea torcular"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3535",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O altar, ou aquelas prensas, dos quais três Salmos são anotados como título, 8, 80, 83, ou seja, os mártires.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Altare scilicet, aut torcularia illa, quorum titulo tres Psalmi praenotantur, 8, 80, 83, scilicet martyres"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius in Matth.3536",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou os profetas, como se fossem certas prensas, preparou-os, para que, como mosto, alguma abundância do Espírito Santo fluísse neles mais fervorosamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel prophetas quasi quaedam torcularia aptavit, in quos musti modo quaedam ubertas spiritus sancti ferventius influeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3537",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou o lagar é a palavra de Deus, que aflige o homem, em oposição à natureza da carne. Segue-se, e edificou a torre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel torcular est verbum Dei, quod cruciat hominem, contradicente carnis natura. Sequitur et aedificavit turrim"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3538",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto é, o templo, do qual se diz por meio de Miquéias: e tu, torre nebulosa, filha de Sião.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest templum, de quo dicitur per Michaeam: et tu turris nebulosa, filia Sion"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius in Matth.3539",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, na torre, construiu a eminência da lei, que também elevaria ao céu a partir da terra, e da qual se poderia contemplar a vinda de Cristo. Segue-se, e a colocou aos lavradores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in turre eminentiam legis extruxit, quae et in caelum ex solo egressa proveheret, et ex qua speculari Christi posset adventus. Sequitur et locavit eam agricolis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3540",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou seja, por meio da lei, os sacerdotes e levitas foram constituídos, e assumiram a responsabilidade de governar o povo. Assim como um colono, embora tenha oferecido ao seu senhor algo de sua obrigação, não o agrada tanto quanto se lhe tivesse oferecido os frutos de sua vinha, assim também o sacerdote não agrada a Deus somente por sua justiça, como se tivesse ensinado o povo de Deus na santidade; porque a justiça dele é única, mas a do povo é múltipla. Segue-se, e ele partiu para terras estrangeiras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando scilicet per legem constituti sunt sacerdotes et Levitae, et procurationem regendi populum susceperunt. Sicut autem colonus, quamvis de suo munere obtulerit domino, non sic eum placat sicut si de vinea eius reditus ei obtulerit, sic et sacerdos non tantum propter suam iustitiam placet Deo, quomodo si populum Dei in sanctitate docuerit: quoniam ipsius iustitia una est, populi autem multiplex. Sequitur et peregre profectus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3541",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não por mudança de lugar; pois Deus não pode estar ausente em lugar algum, onde tudo é preenchido; mas parece afastar-se da vinha, para deixar aos vinhateiros a liberdade de agir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non loci mutatione: nec enim Deus alicubi abesse potest, quo complentur omnia: sed abire videtur a vinea, ut vinitoribus liberum operandi arbitrium derelinquat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3542",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou partiu para terras estrangeiras, pois teve longanimidade, não impondo sempre punição por seus pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel peregre profectus est, cum longanimitatem habuit, non semper eorum peccatis poenam inducens"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3543",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois porque o Senhor, que estivera com eles na nuvem de dia e na coluna de fogo durante a noite, não mais lhes apareceu da mesma maneira.  Em Isaías, portanto, o povo judeu é chamado de videira, e a ameaça do pai de família contra a videira é feita; no Evangelho, porém, a videira não é culpada, mas seus colonos. Mas talvez no Evangelho a videira seja o reino de Deus, isto é, a doutrina, que está inserida nas Escrituras santas; a vida irrepreensível dos homens, é o fruto da videira. A letra da Escritura é a cerca da videira, posta em volta, para que não sejam vistos por aqueles que estão fora, os frutos que estão em segredo. A profundidade dos discursos de Deus é o lagar da videira; no qual aqueles que progrediram nos discursos de Deus, derramam seus estudos como frutos. A torre edificada é a palavra sobre o próprio Deus e sobre as disposições de Cristo. Esta videira foi entregue aos colonos, isto é, ao povo antes de nós, tanto aos sacerdotes quanto aos leigos. E ele partiu para longe, dando ocasião aos colonos para sua partida.  Aproxíma-se, porém, o tempo dos frutos, e segundo cada um, e geralmente para todo o povo. Primeiro, o tempo da vida é segundo a infância; e então a videira não mostra nada, senão apenas possuindo em si a virtude vital; mas quando começa a poder falar, é o tempo da geração. Quanto mais a alma da criança progride, tanto mais a videira, isto é, a palavra de Deus; e depois do progresso, a videira opera o fruto maduro da caridade, e do gozo, e da paz, e coisas semelhantes. Mas também para o povo que recebeu a lei por Moisés, o tempo dos frutos aproxima-se em algum momento: donde se segue que, quando o tempo dos frutos se aproximou, enviou seus servos aos agricultores, para que recebessem seus frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia dominus, qui fuerat cum illis in nube diei et in columna ignis per noctem, nequaquam postea similiter apparuit illis. In Isaia ergo Iudaicus populus vinea nominatur, et comminatio patrisfamilias contra vineam fit; in Evangelio autem vinea non culpatur, sed eius coloni. Sed forte in Evangelio vinea est regnum Dei, idest doctrina, quae Scripturis inserta est sanctis; vita autem irreprehensibilis hominum, est vineae fructus. Littera autem Scripturae est vineae sepes circumposita, ut non videantur ab his qui foris sunt, fructus qui sunt in absconso. Profunditas autem eloquiorum Dei est vineae torcular; in quod qui profecerunt de eloquiis Dei, infundunt studia sua quasi fructus. Turris autem aedificata, est verbum de ipso Deo et de dispensationibus Christi. Hanc vineam tradidit colonis, idest populo ante nos, tam sacerdotibus quam laicis. Et peregre profectus est, ad suam profectionem dans occasionem colonis. Appropinquat autem tempus fructuum, et secundum unumquemque, et generaliter populo universo. Primum enim vitae tempus est secundum infantiam; et tunc nihil vinea ostendit, nisi tantum habens in se vitalem virtutem; cum autem inceperit posse loqui, tempus est generationis. Quantum autem proficit anima pueri, tantum et vinea, idest verbum Dei; et post profectum, vinea operatur fructum maturum caritatis, et gaudii, et pacis, et huiusmodi. Sed et populo qui acceperunt legem per Moysen, tempus fructuum appropinquat aliquando: unde sequitur cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Rábano Mauro3544",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Donde o tempo dos frutos colocou, não dos proveitos: pois nenhum fruto existe do povo rebelde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde tempus fructuum posuit, non proventuum: nullus enim est fructus populi contumacis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Diz ele, servos, os profetas que oferecem, como sacerdotes do Senhor, a demonstração dos frutos do povo e da obediência por meio das obras. Estes, porém, não apenas se tornaram maus por não darem fruto, mas também por indignarem-se contra aqueles que vieram; e encheram suas mãos de sangue; donde se segue que os agricultores, tendo apreendido os seus servos, mataram um e apedrejaram outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servos dicit prophetas, qui offerunt, quasi sacerdotes domini, populi fructus et obedientiae ostensionem per opera. Hi autem non solum malitia potiti sunt in non dando fructum, sed etiam in indignando ad eos qui venerunt; et sanguine manus impleverunt; unde sequitur agricolae autem apprehensis servis eius, alium occiderunt, alium vero lapidaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3546",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Certamente mataram, como a Jeremias; mataram, como a Isaías; apedrejaram, como a Nabote e Zacarias, que mataram entre o templo e o altar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caeciderunt quidem, ut Ieremiam; occiderunt, ut Isaiam; lapidaverunt, ut Naboth et Zachariam, quem interfecerunt inter templum et altare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3547",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Porém, em cada grau de maldade, a misericórdia de Deus era acrescida; e em cada grau da misericórdia divina, a maldade dos judeus crescia; e assim, contra a clemência de Deus, a maldade humana disputava: donde se segue que novamente enviou outros servos, mais numerosos que os anteriores, e fizeram-lhes o mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per singulos autem gradus malitiae, Dei misericordia addebatur; et per singulos gradus divinae misericordiae malitia Iudaeorum crescebat; et sic contra Dei clementiam malignitas humana certabat: unde sequitur iterum misit alios servos plures prioribus, et fecerunt illis similiter"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius in Matth.3548",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Enviados, porém, mais numerosos que os anteriores, eles indicam aquele tempo em que, após a pregação de cada profeta, um número muito grande de profetas foi enviado simultaneamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Missi autem plures prioribus, illud tempus designant quo post singulorum prophetarum praedicationem plurimus simul numerus prophetantium emissus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Rábano Mauro3549",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou os servos que foram enviados, entende-se o próprio legislador Moisés e Aarão, o primeiro sacerdote de Deus, que, feridos pelo flagelo da língua, foram enviados vazios; mas os outros servos, compreende os grupos de profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel servi qui missi sunt, ipse legifer Moyses intelligitur, et Aaron primus sacerdos Dei, quos caesos flagello linguae vacuos emiserunt: alios autem servos, prophetarum choros intellige"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius.3550",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "No entanto, com o envio do Filho por último, o advento de nosso Senhor é significado; pois, por último, ele enviou seu Filho a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In filio autem ad ultimum misso, domini nostri adventus significatur: sequitur enim novissime autem misit ad eos filium suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3551",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por que, porém, não enviou imediatamente? Para que, por meio do que fizeram aos outros, se acusassem a si mesmos e, abandonando a fúria, se envergonhassem por causa do Filho que estava a chegar; donde se segue: \"Vergonhar-se-ão do meu Filho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem non confestim misit? Ut ex his quae ad alios fecerant, seipsos accusarent, et furorem dimittentes, verecundarentur propter filium advenientem: unde sequitur verebuntur filium meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3552",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, enviou-o não como aquele que carregava a sentença de punição aos rebeldes, mas como aquele que trazia o perdão da penitência; enviou-o para confundir-lhes, não para castigá-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc autem misit, non quasi ad obnoxios poenae sententiam baiulantem, sed poenitentiae veniam: misit eum eos confundere, non punire"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3553",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que diz \"verebuntur meu filho\", não vem da ignorância. Pois o que o pai de família, que neste lugar é Deus, não saberia? Mas Deus é dito sempre ambíguo, para que a livre vontade seja reservada ao homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit verebuntur filium meum, non de ignorantia venit. Quid enim nesciat paterfamilias, qui hoc loco Deus intelligitur? Sed semper ambigere Deus dicitur, ut libera voluntas homini reservetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3554",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou isto diz, anunciando o que devia acontecer, pois era necessário que eles se envergonhassem; por isso quer mostrar o grande pecado deles, e privado de toda desculpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, annuntians quid fieri debebat, quoniam oportebat eos verecundari; per hoc enim vult ostendere peccatum eorum magnum, et omni excusatione privatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3555",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou aquilo que diz \"verebuntur forte meu filho\", parece cumprido nos judeus que, compreendendo Cristo, creram nele.  No entanto, o que segue: \"os lavradores, porém, vendo o filho, disseram entre si: Este é o herdeiro; venham, matem-no\", cumpre-se naqueles que, vendo Cristo e conhecendo o Filho de Deus, não obstante o crucificaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel illud quod ait verebuntur forte filium meum, videtur impletum in illis Iudaeis qui intelligentes Christum, crediderunt in eum. Hoc autem quod sequitur: agricolae autem videntes filium, dixerunt inter se: hic est heres; venite, occidamus eum, in illis impletum est qui videntes Christum, et cognoscentes filium Dei, nihilominus crucifixerunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3556",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Perguntemos a Ário e a Eunômio: eis que o Pai é dito ignorar. Qualquer resposta que derem a respeito do Pai, que entendam a respeito do Filho, que diz ignorar o dia do cumprimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogemus Arium et Eunomium: ecce pater dicitur ignorare. Quidquid pro patre responderint, hoc intelligant de filio, qui se dicit ignorare consummationis diem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3557",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Alguns dizem que Cristo foi chamado de Filho após o batismo, como os demais santos; mas o Senhor os convence neste ponto, onde diz: \"Enviarei meu Filho\". Portanto, quando ele ainda pensava em enviar o Filho depois dos profetas, já era Filho.  Daí, se ele é chamado de Filho assim como todos os santos a quem a palavra de Deus se dirigiu, deveria ter dito que os profetas eram filhos, assim como Cristo, ou que Cristo era servo, como os outros profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt autem quidam, quia post incarnationem dictus est Christus filius ex Baptismo, sicut ceteri sancti; quos ex hoc loco convincit dominus, ubi dicitur: mittam filium meum. Quando ergo adhuc cogitabat ad transmittendum filium post prophetas, iam filius erat: deinde se eo modo dicitur filius sicut omnes sancti ad quos factum est verbum Dei, debuit et prophetas dicere filios sicut et Christum, aut et Christum servum dicere sicut et ceteros prophetas"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3558",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Após isso, ao dizerem \"Este é o herdeiro\", o Senhor demonstra claramente que os principais judeus crucificaram o Filho de Deus não por ignorância, mas por inveja. Pois eles o reconheceram como aquele a quem o Pai, por meio do profeta, diz: \"Pede-me, e te darei as nações como tua herança.\"  A herança, de fato, a santa Igreja foi dada ao Filho; e o Pai não a deixou a ele morrendo; mas ele mesmo, por sua morte, a adquiriu maravilhosamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post hoc autem quod dicunt hic est heres, manifeste dominus probat Iudaeorum principes non per ignorantiam, sed per invidiam Dei filium crucifixisse. Intellexerunt enim eum esse illum cui pater per prophetam dicit: postula a me, et dabo tibi gentes haereditatem tuam. Hereditas quippe filio sancta Ecclesia data est: quam non moriens pater illi reliquit; sed ipse sua morte mirabiliter acquisivit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3559",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, depois que entrou no templo e expulsou os que vendiam os animais para o sacrifício, então pensaram principalmente em matá-lo; daí dizem: \"Venham, matem-no\". Pois diziam entre si: é necessário que o povo, por meio deste, abandone o costume das ofertas, que é nosso lucro, e concorde em oferecer o sacrifício da justiça, que pertence à glória de Deus; e assim, este povo não será mais nossa posse, mas de Deus. Se o matarmos enquanto não há quem exija do povo o fruto da justiça, o costume de oferecer sacrifícios sempre perdurará; e assim, este povo será nossa posse, e isto é o que segue: \"e nossa será a herança\". Esta é a ideia comum de todos os sacerdotes carnais, que não se preocupam com como o povo vive sem pecado, mas olham o que é oferecido na Igreja e consideram isso o lucro de seu sacerdócio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamen postquam introivit in templum, et vendentes animalia quae ad sacrificium pertinebant, foras eiecit, tunc praecipue cogitaverunt eum occidere: unde dicunt venite, occidamus eum. Dicebant enim intra se: necesse est ut populus per istum dimittat consuetudinem hostiarum, quae ad nostrum pertinent lucrum, et acquiescat offerre sacrificium iustitiae, quod ad gloriam pertineat Dei: et sic iam non erit populus iste possessio nostra, sed Dei. Si autem occiderimus eum dum non est qui iustitiae fructum a populo quaerat, semper durabit consuetudo offerendarum hostiarum; et sic populus iste erit nostra possessio, et hoc est quod sequitur et nostra erit hereditas. Haec est cogitatio communis omnium sacerdotum carnalium, qui non sunt solliciti quomodo vivat populus sine peccato; sed aspiciunt quid in Ecclesia offeratur, et hoc aestimant sacerdotii sui lucrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Rábano Mauro3560",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, os judeus buscavam apropriar-se da herança, matando-o, ao tentarem extinguir a fé que por ele existe e preferir sua própria justiça, que é da lei, e tentavam impor isso aos gentios.  Segue-se que, tendo-o preso, o expulsaram para fora da vinha e o mataram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hereditatem, occiso eo, praeripere moliebantur Iudaei, cum fidem quae per eum est, extinguere, et suam magis quae ex lege est iustitiam praeferre, ac gentibus imbuendis conabantur inserere. Sequitur et apprehensum eum, eiecerunt extra vineam, et occiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius. In Matth.3561",
        "title": ". Hilarius. In Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius. In Matth.",
        "content": "Cristo, pois, fora de Jerusalém, como fora da vinha, foi lançado à sentença de condenação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus enim extra Ierusalem, tamquam extra vineam in sententiam damnationis abiectus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3562",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, o que diz \"o expulsaram para fora da vinha\", parece-me assim: quanto a eles, julgaram-no alheio à vinha e aos colonos. Segue-se: \"Portanto, quando o senhor da vinha vier, o que fará com aqueles lavradores?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit eiecerunt extra vineam, tale mihi videtur: quantum ad se, alienum eum esse iudicaverunt a vinea et colonis. Sequitur cum ergo venerit dominus vineae, quid faciet agricolis illis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Hieronymus.3563",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O Senhor, de fato, interrogava-os, não porque ignorasse o que responderiam, mas para que, por sua própria resposta, fossem condenados. Segue-se, dizem eles: \"os maus perderá mal, e arrendará a sua vinha a outros lavradores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogat quidem eos dominus, non quod ignoret quid responsuri sint, sed ut propria responsione damnentur. Sequitur aiunt illi: malos male perdet, et vineam suam locabit aliis agricolis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3564",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas o que responderam de verdade, não é deles que julgaram justamente, mas da própria causa: pois a verdade fez violência a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem verum responderunt, non est illorum qui iuste iudicaverunt, sed ipsius causae: veritas enim ipsis violentiam fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3565",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim como Caifás, também estes não profetizaram contra si mesmos, pois deles deviam ser retirados os discursos de Deus, e dadas às nações o fruto no tempo de dar. Ou o Senhor, que mataram, imediatamente veio, ressuscitando dos mortos, e os maus colonos, de fato, mal perdeu, mas a outros colonos, isto é, os apóstolos, entregou a sua vinha, isto é, aos que creram do povo judeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim Caiphas, sic et isti non ex se prophetaverunt contra se, quoniam tollenda ab eis erant eloquia Dei, et danda gentibus fructum in tempore daturis. Vel dominus, quem occiderunt, statim venit resurgens a mortuis, et malos quidem colonos male perdidit, aliis autem colonis, idest apostolis, vineam suam consignavit, idest eis qui ex Iudaico populo crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Augustinus de Cons. Evang.3566",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Marcos, porém, registra que eles não responderam a isso; mas que o Senhor, consequentemente, falou isso, após sua pergunta, respondendo a si mesmo, de certo modo. Mas facilmente se pode entender, ou que a voz deles foi tão submissa que não se interpôs para responder-lhe, mas, no entanto, foi compreendida; ou, por isso, essa resposta foi atribuída ao Senhor, pois, quando disseram a verdade, Ele mesmo responde sobre eles, pois Ele é a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus autem hoc ab ipsis non responsum esse commemorat; sed dominum hoc consequenter locutum, post interrogationem suam, ipsum sibi quodammodo respondisse. Sed facile potest intelligi, vel illorum vocem ita subiectam ut non interponeretur illi responderunt, sed tamen intelligeretur: aut ideo responsionem istam domino potius attributam, quia cum verum dixerunt, etiam de illis hoc ipse respondet, qui veritas est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3567",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou não há contradição: pois ambos os fatos ocorreram: porque, de fato, eles primeiro responderam a isso, e depois o Senhor o reiterou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non est contradictionis: etenim utraque facta sunt: quia scilicet et ipsi primo hoc responderunt, et postea dominus iteravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Augustinus de Cons. Evang.3568",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas o que mais nos move é que Lucas não apenas diz que eles não responderam isso, mas também relatou uma resposta contrária: pois assim narra: \"Ao ouvirem isso (isto é, esta sentença proferida pela boca do Senhor), disseram: Absurdo.\"  Resta-nos, portanto, compreender que, na multidão que ouvia, alguns responderam como Mateus registra, outros, porém, disseram o que Lucas diz, isto é, \"Absurdo\". E não nos perturbe o fato de Mateus dizer que os principais sacerdotes e os anciãos do povo se aproximaram do Senhor; e assim, sem a intermediação de nenhuma pessoa, o discurso se estende até a menção da vinha arrendada aos lavradores: pois pode-se pensar que tudo isso foi dito aos principais sacerdotes; mas Mateus, por brevidade, silenciou o que Lucas não silenciou; isto é, que essa parábola não foi dita apenas àqueles que perguntaram sobre o poder, mas à multidão na qual estavam aqueles que diriam: \"Ele os perderá e dará sua vinha a outros.\"  Esta voz também é corretamente entendida como do próprio Senhor, seja por causa da verdade, seja por causa da unidade de seus membros com sua cabeça.  Havia também aqueles que, aos que respondiam assim, diziam: \"Absurdo\", pois compreendiam que a parábola havia sido dita contra eles mesmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illud magis movet quod Lucas non solum eos hoc respondisse non dicit, verum etiam contrariam retulisse responsionem: ita enim narrat: quo audito (scilicet hac sententia ex ore domini prolata) dixerunt: absit. Restat ergo ut intelligamus, in plebe quae audiebat, quosdam respondisse quod Matthaeus commemorat, quosdam vero illud quod Lucas dicit, idest absit. Nec moveat quod Matthaeus principes sacerdotum et seniores populi dixit accessisse ad dominum; et sic sine interpositione alicuius personae sermo contexitur usque ad hoc quod de locata agricolis vinea commemoratur: potest enim putari, omnia haec cum principibus sacerdotum locutum fuisse; sed Matthaeus brevitatis causa tacuit, quod Lucas non tacuit; parabolam scilicet istam non ad eos solos dictam qui de potestate interrogaverant, sed ad plebem in qua erant qui dicerent perdet illos et vineam suam dabit aliis: quae vox recte etiam ipsius domini fuisse intelligitur, sive propter veritatem, sive propter membrorum eius cum suo capite unitatem. Erant etiam qui talia respondentibus dicerent: absit, quia intelligebant contra seipsos parabolam esse dictam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3569",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira. Lucas relatou a resposta de suas palavras; Mateus, porém, a resposta de seus corações: pois, verdadeiramente, visivelmente, contradisseram em suas faces, dizendo: \"Absurdo.\"  No entanto, em sua consciência, receberam, dizendo: \"Os maus perderá mal.\" Assim como quando alguém é pego em um mal, com palavras se desculpa, mas, interiormente, sua consciência o reconhece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Lucas quidem secundum responsionem oris eorum narravit; Matthaeus autem secundum responsionem cordis: nam vere visibiliter quidem in facie contradixerunt dicentes: absit. In conscientia autem susceperunt, dicentes malos male perdet. Sicut cum homo deprehensus fuerit in malo, verbis quidem excusat, intus autem eius conscientia recognoscit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3570",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma. O Senhor propôs-lhes a parábola por isso, para que, não a compreendendo, proferissem uma sentença contra si mesmos; assim como foi dito a Davi por intermédio de Natã.  Novamente, porém, compreendendo que as palavras eram contra eles, disseram: \"Absurdo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Dominus propter hoc eis parabolam proposuit ut ipsi non intelligentes, contra se sententiam proferrent; sicut et ad David dictum est per Nathan. Rursus autem intelligentes quae dicta sunt contra se esse, dixerunt: absit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Rábano Mauro3571",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Moralmente, a vinha é arrendada a cada um para ser cultivada, quando o mistério do Batismo é dado, para que o cultive. Um servo é enviado, outro e um terceiro, quando a lei, os Salmos e as profecias são lidas, para que, por seus conselhos, ele faça o bem. Mas o servo é morto e expulso, quando a palavra é desprezada ou, pior ainda, blasfemada.  O herdeiro, quanto a si mesmo, mata quem desprezar o Filho de Deus e fizer injúria ao Espírito da graça.  Com o mau cultivador perdido, a vinha é dada a outros, quando o dom da graça, que o soberbo desprezou, é recebido pelo humilde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem cuique vinea locatur colenda, cum Baptismi mysterium datur, quod operando exerceat. Mittitur servus unus, alter et tertius, cum lex, Psalmus, prophetia legitur, ad quorum monita bene operetur. Sed missus caeditur et eicitur, cum sermo contemnitur, vel, quod peius est, blasphematur. Heredem quantum ad se occidit, qui filium Dei conculcaverit, et spiritui gratiae contumeliam fecerit. Perdito malo cultore, vinea alii datur, cum donum gratiae, quod superbus spreverit, humilis accipit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3572",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Em seguida, como se não os satisfizesse, apresenta o testemunho das Escrituras.  Pois, a seguir, Jesus lhes diz: \"Não leram nas Escrituras: 'A pedra que os construtores rejeitaram, esta se tornou a pedra angular'? Isto é, se não compreendem a minha parábola, ou conheçam esta Escritura.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quasi non acquiescentibus illis, testimonium Scripturae inducit. Sequitur enim dicit illis Iesus: numquam legistis in Scripturis: lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli? Idest, si parabolam meam non intelligitis, vel istam Scripturam cognoscatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hieronymus.3573",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Várias parábolas, porém, tecem os mesmos assuntos; pois aqueles que antes chamou de operários e lavradores, agora chama de construtores, isto é, pedreiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Variis autem parabolis res eaedem contexuntur; quos enim supra operarios et agricolas appellavit, nunc aedificatores, idest caementarios vocat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3574",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas a pedra, ele chama Cristo; e os construtores, os doutores dos judeus, que rejeitaram Cristo, dizendo: \"Este não é de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lapidem autem Christum vocat, aedificatores autem doctores Iudaeorum, qui Christum reprobaverunt, dicentes: hic non est a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Rábano Mauro3575",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mas, como eles não quiseram, o mesmo pedra tornou-se a pedra angular: porque, dos dois povos, quantos ele quis, uniu por sua fé; donde se segue que este se tornou a pedra angular.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illis nolentibus, idem lapis caput anguli firmavit: quia de utroque populo quotquot ipse voluit, sua fide coniunxit: unde sequitur hic factus est in caput anguli"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Hilarius in Matth.3576",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois ele se tornou a pedra angular, porque é a união entre a lei e as nações, a ligação de ambos os lados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est enim caput anguli factus: quia est inter legem et gentes lateris utriusque coniunctio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3577",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, para que aprendam que nada do que acontecia era contrário a Deus, ele acrescenta: \"feito pelo Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut discant quoniam nihil eorum quae fiebant, Deo contrarium erat, subdit a domino factum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3578",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Isto é, esta pedra é um dom, dado por Deus a todo o edifício, e uma admirável cabeça aos nossos olhos, que podemos vê-la com os olhos da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, iste lapis donum est, donatum a Deo aedificio universo et admirabile caput in oculis nostris, qui possumus eum videre oculis mentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3579",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quase dizendo: por que não compreendem em que canto deste edifício deve ser colocada essa pedra, não no de vocês, visto que foi rejeitada, mas em outro? Se, porém, houver outro edifício a ser construído, então a sua edificação deve ser desprezada.  Donde acrescenta: \"Portanto, digo-vos que o reino de Deus vos será tirado e será dado às nações que produzem o seu fruto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: quare non intelligitis, in cuius aedificii angulo ponendus est ille lapis, non in vestro, quando reprobatus est, sed in alio? Si autem aliud aedificium est futurum, ergo vestra aedificatio est contemnenda. Unde subdit ideo dico vobis, quia auferetur a vobis regnum Dei, et dabitur gentibus facientibus fructum eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "Orígenes de Alexandria3580",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Reino de Deus, diz ele, refere-se aos mistérios do reino de Deus, isto é, às Escrituras divinas, que o Senhor primeiro entregou ao povo anterior, a quem foram confiadas as palavras de Deus, e depois às nações que produzem o seu fruto: pois a ninguém é dado o Verbo de Deus, a não ser àqueles que produzem fruto dele; e a ninguém em quem o pecado reina é dado o reino de Deus; como, portanto, foi dado àquele de quem foi tirado? Mas considere como o que é dado é entendido como dado gratuitamente.  A quem, pois, ele colocou, não deu absolutamente como eleitos e fiéis; mas a quem ele concedeu, concedeu com o julgamento da eleição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum Dei dicit mysteria regni Dei, idest divinas Scripturas, quas tradidit dominus primo quidem populo illi priori cui credita sunt eloquia Dei, secundo autem gentibus facientibus fructum: nemini enim datur verbum Dei nisi facienti fructum de eo; et nemini in quo peccatum regnat, datur regnum Dei; quomodo ergo illi datum est a quo et ablatum est? Sed considera quomodo quod datur, intelligitur gratis datum. Quibus ergo locavit, non omnino quasi electis et fidelibus dedit; quibus autem donavit, cum iudicio electionis donavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3581",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A pedra, porém, é chamada Cristo não somente por causa de sua firmeza, mas também porque é grande quebra dos inimigos; donde se segue que também quem cair sobre esta pedra\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lapis autem dicitur Christus non solum propter firmitatem, sed etiam quia est inimicorum magna confractio: unde sequitur et qui ceciderit super lapidem istum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ", et cetera. Hieronymus.3582",
        "title": ", et cetera. Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Hieronymus.",
        "content": "Quem é pecador, mas crê nele, cai, sim, sobre a pedra e quebra-se, mas não é totalmente desfeito; pois é reservado pela paciência para a salvação; mas sobre quem ele cair, isto é, a quem aquela pedra atingir, e que totalmente negar Cristo, assim o esmagará a ponto de não restar sequer um fragmento, no qual se possa tirar um pouco de água.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui peccator est, et tamen in illum credit, cadit quidem super lapidem et confringitur, sed non omnino conteritur; reservatur enim per patientiam ad salutem; super quem vero ille ceciderit, hoc est cui lapis ille irruerit, et qui Christum penitus negaverit, sic conteret eum ut nec testa quidem remaneat, in qua hauriatur aquae pusillum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3583",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "É diferente quebrar e que esmagar: pois do que se quebra, algo permanece; mas o que se esmaga, como que se converte em pó. O que cai sobre a pedra, não se quebra segundo a virtude da pedra, mas na medida em que cai com força, ou por seu peso, ou por causa da altura da queda; assim também o cristão que peca não perece tanto quanto Cristo pode perder, mas quanto ele mesmo se perde por suas obras: ou por causa da grandeza do pecado, ou por causa da altura de sua dignidade. Os infiéis, porém, perecem apenas na medida em que Cristo pode perdê-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliud est enim confringi, et aliud comminui: de eo enim quod confringitur, aliquid remanet; quod autem comminuitur, quasi in pulverem convertitur. Quod autem cadit ad lapidem, non frangitur secundum quod est lapidis virtus, sed inquantum fortiter cadit, aut propter pondus suum, aut propter altitudinem casus; sic et Christianus peccans, non tantum perit, quantum potest perdere Christus, sed quantum ipse se perdit per opera sua: aut propter magnitudinem peccati, aut propter altitudinem dignitatis. Infideles autem pereunt tantum quantum potest eos perdere Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": "São João Crisóstomo3584",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou ele mostra aqui duas perdas delas: uma por causa do que ofenderam e se escandalizaram; o que ele designa dizendo \"quem cai sobre a pedra\"; outra pela prisão que lhes virá; o que ele manifesta dizendo \"sobre quem, porém, cair\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic duas perditiones eorum ostendit: unam ab eo quod offenderunt, et scandalizati sunt; quam designat dicens qui ceciderit super lapidem; aliam a captivitate eis superventura; quam manifestat dicens super quem vero ceciderit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    },
    {
        "id": ". Augustinus de quaest. Evang.3585",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou ele diz que eles cairão sobre aquele que os despreza ou os aflige com injustiças: por isso, ainda não perecem totalmente, mas, no entanto, são quebrados, para que não andem retos; sobre os quais ele cairá, enquanto vem de cima em juízo com a pena da perdição: por isso disse que os esmagará, para que sejam ímpios, como pó, que o vento lança da face da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel de his dicit quod cadent super eum, qui illum modo contemnunt vel iniuriis afficiunt: ideo nondum penitus intereunt, sed tamen confringuntur, ut non recti ambulent: super quos cadet, dum veniet desuper in iudicio cum poena perditionis: ideo dixit conteret eos, ut sint impii, tamquam pulvis, quem proicit ventus a facie terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85549"
    }
]