[
    {
        "id": "Beda, o Venerável9453",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Até aqui foram ditas as coisas que, em quarenta anos, ainda que o fim não tenha chegado, deveriam acontecer; aqui mesmo o fim da destruição causada pelo exército romano é exposto pelas palavras do Senhor, quando se diz: \"Quando, porém, virdes Jerusalém cercada por exércitos, então sabei que a sua destruição está próxima.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hactenus ea quae per quadraginta annos, necdum fine adveniente, futura erant, dicta sunt; hic ipse finis desolationis quae a Romano exercitu facta est, domini verbis exponitur, cum dicitur cum autem videritis circumdari ab exercitu Ierusalem, tunc scitote quia appropinquavit desolatio eius"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Eusébio de Cesareia9454",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "A destruição de Jerusalém, ele chama, não mais a dela por parte dos seus habitantes, nem segundo o rito legal, de forma que ninguém espere, após a futura invasão, outra inovação, como aconteceu no tempo do rei dos Persas, e do ilustre Antíoco, e novamente no tempo de Pompeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Desolationem Ierusalem vocat non amplius eam a suis, nec secundum ritum legalem constitui, ita quod nullus expectet post futuram obsidionem aliam innovationem fieri, sicut accidit tempore regis Persarum, et illustris Antiochi, et iterum tempore Pompeii"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Augustinus ad Hesychium.9455",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Estas palavras do Senhor, Lucas as recordou neste lugar para mostrar que, então, se realizou a abominação da desolação, que fora predita por Daniel, da qual Mateus e Marcos falaram, quando Jerusalém foi tomada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem domini verba ideo Lucas hoc loco commemoravit, ut ostendat tunc factam fuisse abominationem desolationis quae a Daniele praedicta est, de qua Matthaeus et Marcus locuti sunt, quando expugnata est Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Ambrosius.9456",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os judeus, pois, consideravam a abominação da desolação então realizada, porque lançaram a cabeça de um porco no templo, zombando do rito de observância judaica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei enim putaverunt abominationem desolationis tunc factam, eo quod caput porci in templo iecerunt illudentes Romani Iudaicae ritum observantiae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Eusébio de Cesareia9457",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Prevendo a futura fome na cidade, o Senhor advertia os discípulos a não se refugiarem na cidade durante a futura invasão, como se fosse um lugar seguro e protegido por Deus; mas, antes, que se afastassem dali e se refugiassem nas montanhas; donde se segue que, então, aqueles que estiverem na Judéia, fujam para as montanhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem futuram in civitate praevidens famem, monebat discipulos ne in futura obsidione in civitatem confugerent tamquam ad locum tutum et a Deo protectum; sed magis inde discederent, et ad montes confugerent; unde sequitur tunc qui in Iudaea sunt, fugiant in montes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Beda, o Venerável9458",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A história eclesiástica relata que todos os cristãos que estavam na Judéia, avisados pelo Senhor, antes da destruição de Jerusalém, se retiraram do lugar e habitaram além do Jordão, numa cidade chamada Pela, até que a devastação da Judéia se completasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecclesiastica narrat historia, cunctos qui in Iudaea erant Christianos, imminente Hierosolymorum excidio, commonitos a domino, loco discessisse, et trans Iordanem habitasse in civitate quadam Pella nomine, donec desolatio Iudaeae compleretur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Augustinus ad Hesychium.9459",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Por isso, Mateus e Marcos disseram: \"e aquele que estiver no telhado, não desça à casa; e acrescenta: nem entre para levar alguma coisa da casa;\" Lucas, por sua vez, acrescenta: \"e os que estiverem no meio dela, retirem-se.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro hoc autem Matthaeus et Marcus dixerunt: et qui supra tectum est, non descendat in domum; addit autem: nec introeat ut tollat aliquid de domo; pro quo Lucas subdit et qui in medio eius sunt discedant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Beda, o Venerável9460",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas como, quando a cidade já estava cercada pelo exército, aqueles que estavam no meio dela se retirariam? A não ser que o que ele prometeu não se refira ao próprio tempo do cerco, mas ao tempo imediatamente anterior ao cerco, quando os soldados romanos começaram a se espalhar pelos territórios da Galiléia ou da Samaria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo ab exercitu civitate iam circumdata, qui in medio eius sunt discedent? Nisi forte quod promisit tunc, non ad ipsum tempus obsidionis referatur, sed ad proximum ante obsidionem tempus, cum se primum miles Romanus per Galilaeae vel Samariae fines coepit diffundere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Augustinus ad Hesychium.9461",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Porém, quanto ao que Mateus e Marcos colocaram: \"e aquele que estiver no campo não volte atrás para apanhar sua roupa, igualmente este submete e aquele que estiver nas regiões, não entrem nela; porque estes são os dias da vingança, para que se cumpram todas as coisas que foram escritas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro eo autem quod Matthaeus et Marcus posuerunt: et qui in agro erit, non revertatur retro tollere vestimentum suum, apertius iste subdit et qui in regionibus, non intrent in eam; quia dies ultionis hi sunt, ut impleantur omnia quae scripta sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Beda, o Venerável9462",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Estes são os dias da vingança, ou seja, os dias que pedem vingança pelo sangue do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dies autem ultionis hi sunt, dies videlicet dominici sanguinis ultionem petentes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Augustinus.9463",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Em seguida, Lucas prossegue, assim como os outros dois, dizendo: \"Ai das grávidas e das que amamentam naqueles dias\". E assim, Lucas mostrou que poderia haver incerteza, ou seja, que o que foi dito sobre a abominação da desolação não se referia ao fim do mundo, mas à tomada de Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde similiter Lucas prosequitur, sicut et alii duo vae autem praegnantibus et nutrientibus in illis diebus. Et sic ergo Lucas patefecit quod poterat esse incertum, scilicet id quod dictum est de abominatione desolationis, non ad saeculi finem, sed ad expugnationem Ierusalem pertinere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Beda, o Venerável9464",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Diz, portanto, \"ai das grávidas\", na presença da prisão, e das que amamentam, ou que dão de mamar, como alguns interpretam, cujos úteros ou mãos dos filhos, carregadas de fardos, dificultam sobremaneira a necessidade de fuga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo vae praegnantibus, praesente captivitate, et nutrientibus sive mammantibus, ut quidam interpretantur, quarum vel uteri, vel manus filiorum sarcina praegravatae fugae necessitatem non minimum impediunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Teofilacto de Bulgária9465",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, dizem que o Senhor, por meio disso, quer significar o consumo dos filhos, o que José também narra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero dicunt, dominum per hoc significare filiorum esum, quem et Iosephus narrat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "São João Crisóstomo9466",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, atribui a causa dos fatos mencionados, dizendo: \"haverá grande pressão sobre a terra e ira sobre este povo\". Tais males os afligirão a tal ponto que nenhuma aflição futura poderá igualar-se às suas calamidades, como José narrou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde praedictorum assignat causam, dicens erit enim pressura magna super terram, et ira populo huic. Talia enim mala eos occupaverunt ut nulla deinceps aerumna possit eorum calamitatibus adaequari, ut Iosephus narravit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Eusébio de Cesareia9467",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou seja, com a chegada dos romanos e a tomada da cidade, muitas multidões do povo judeu pereceram sob a espada; daí segue-se que \"cairão sob a espada\".  Mas muitos também morreram de fome.  Isso aconteceu, primeiramente, sob Tito e Vespasiano, e depois, no tempo do imperador romano Adriano, quando a terra natal tornou-se inacessível aos judeus; daí segue-se que \"serão levados cativos para todas as nações\".  Pois os judeus encheram todo o mundo, e chegaram até os confins da terra; e quando sua terra foi habitada por estrangeiros, tornou-se inacessível a eles próprios; daí segue-se que \"Jerusalém será pisada pelas nações\", até que se completem os tempos das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter scilicet advenientibus Romanis, et urbem capientibus, multae catervae Iudaici populi in ore gladii periere; unde sequitur et cadent in ore gladii. Sed et plures necati sunt fame. Haec vero accidebant primo quidem sub Tito et Vespasiano, post hos autem tempore Hadriani principis Romanorum, quando natale solum Iudaeis inaccessibile est factum; unde sequitur et captivi ducentur in omnes gentes. Totum enim orbem Iudaei repleverunt, et usque ad fines terrae pervenerunt; et cum eorum terra ab alienigenis inhabitetur, solis ipsis est inaccessibilis facta; unde sequitur et Ierusalem calcabitur a gentibus, donec impleantur tempora nationum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": "Beda, o Venerável9468",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que o apóstolo recorda, dizendo: \"cegueira em parte sobreveio a Israel (...) e assim todo o Israel será salvo\"; o qual, tendo alcançado a salvação prometida, não é esperado que retorne apressadamente à sua terra natal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae scilicet apostolus commemorat dicens: caecitas ex parte facta est in Israel (...) et sic omnis Israel salvus fiet; qui cum promissa salute fuerit potitus, ad patrium solum rediturus non temere speratur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    },
    {
        "id": ". Ambrosius.9469",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, a abominação da desolação é o advento do Anticristo: porque, com sacrilégios desastrosos, ele contamina os corações interiores, sentando-se no templo, como se quisesse reivindicar o trono do poder divino. Mas, segundo a interpretação espiritual, é belamente introduzido, porque ele deseja confirmar em cada um a marca de sua perfídia, discutindo com as Escrituras que ele é o Cristo. Então, a desolação se aproximará, porque muitos se afastarão da verdadeira religião; então será o dia do Senhor, porque assim como o primeiro advento do Senhor foi para redimir os pecados, assim o segundo será para reprimir os delitos, para que não caiam mais na perfídia. Há também outro Anticristo, isto é, o Diabo, que tenta sitiar Jerusalém, isto é, a alma pacífica, com o exército de sua lei. Portanto, quando o Diabo está no meio do templo, a desolação da abominação está presente. No entanto, quando a presença espiritual de Cristo brilha sobre cada um que sofre, o ímpio é retirado do meio e a justiça começa a reinar. Há também um terceiro Anticristo, como Ário e Sabelo e todos os que nos seduzem com má intenção.  Elas são as grávidas sobre as quais se diz \"ai\", que prolongam o trabalho de sua carne, e para as quais os passos mais íntimos de suas almas se tornam lentos, e as virtudes são estéreis e cheias de vícios. Mas nem essas grávidas estão isentas de condenação, as que se dedicam à prática de boas obras, mas ainda não deram curso a nenhum trabalho assumido. Há aquelas que concebem pelo temor de Deus, mas nem todas dão à luz: pois há aquelas que excluem o fruto, a palavra, antes de dar à luz. Há também aquelas que têm Cristo em seu ventre, mas ainda não o formaram. Portanto, quem dá à luz a justiça, dá à luz a Cristo. Nós também devemos nos apressar em desmamar nossos filhos, para que, como pais imperfeitos, não nos encontrem no dia do julgamento ou da morte. Isso acontecerá se guardarmos em nossos corações todas as coisas ditas sobre a justiça, e não esperarmos o tempo da velhice; mas, na primeira idade, concebamos e nutramos a sabedoria sem corrupção do corpo, rapidamente. No final, toda a Judéia será submetida pelas nações sob a espada espiritual, que é a palavra duas vezes afiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem abominatio desolationis, adventus Antichristi est: eo quod sacrilegiis infaustis mentium interiora contaminet, sedens iuxta historiam in templo, ut sibi vindicet divinae solium potestatis. Iuxta interpretationem autem spiritualem pulchre inducitur, eo quod in affectibus singulorum vestigium perfidiae suae confirmare desideret, ex Scripturis disputans se esse Christum. Tunc appropinquabit desolatio, quoniam a vera religione plerique lapsi desistent; tunc erit domini dies, quoniam sicut primus adventus domini fuit propter redimenda peccata, ita et secundus erit propter reprimenda delicta, ne plures perfidiae errore labantur. Est et alius Antichristus, idest Diabolus, qui Ierusalem, idest animam pacificam, obsidere nitatur suae legis exercitu. Ergo quando in medio templi est Diabolus, desolatio abominationis est. Cum autem unicuique laboranti, Christi praesentia spiritualis illuxerit, tollitur iniquus ex medio, et incipit regnare iustitia. Est etiam tertius Antichristus, ut Arius et Sabellius et omnes qui nos prava intentione seducunt. Hae autem sunt praegnantes quibus vae dicitur, quae arvinam suae carnis extendant, et quibus intimorum gressus pigrescat animorum, et effetae virtutum, fetaeque vitiorum. Sed nec illae praegnantes condemnationis expertes sunt, quae in bonorum actuum molimine constitutae, necdum aliquos suscepti operis dedere processus. Sunt quae Dei timore concipiunt, sed non omnes pariunt: sunt enim quae abortivum excludunt verbum antequam pariant. Sunt etiam quae in utero Christum habeant, sed nondum formaverunt. Ergo quae parit iustitiam, Christum parit. Nos etiam parvulos nostros ablactare properemus, ne nos quasi imperfectorum parentes, aut iudicii dies aut mortis inveniat. Quod ita fiet, si omnia dicta iustitiae in corde custodias, nec senectutis tempus expectes; sed in prima aetate sapientiam sine corruptela corporis tui cito concipias, cito nutrias. In fine autem Iudaea omnis a nationibus credituris subicietur in ore gladii spiritalis, qui est sermo bis acutus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85935"
    }
]