[
    {
        "id": "Beda, o Venerável9518",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor, que havia ordenado isso em palavras, confirma com seus exemplos: pois aquele que nos exortou a vigiar e orar antes da vinda dos juízes e da incerteza do fim de cada um, Ele próprio, diante do tempo da sua paixão, insiste na doutrina, nas vigílias e nas orações; donde se diz: \"estava, porém, nos dias ensinando no templo\": no qual, por seu exemplo, demonstra que vigiar para Deus é digno, quer mostrando a via da verdade aos próximos em palavra ou em ação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae verbis praeceperat dominus, suis confirmat exemplis: nam qui nos ante iudicis adventum, et incertum singulorum exitum, ad vigilandum hortatus est, et orandum, et ipse, imminente tempore passionis suae, doctrinae, vigiliis et precibus instat; unde dicitur erat autem diebus docens in templo: in quo suo exemplo insinuat hoc esse digne Deo vigilare, vel dicto vel facto proximis viam veritatis ostendere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85939"
    },
    {
        "id": ". Cyrillus.9519",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Quais eram, porém, as coisas que ensinava, senão transcendências ao culto da lei? Pois se aproximava o tempo em que a sombra deveria ser transformada em verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem erant quae docebat nisi transcendentia cultum legis? Instabat enim tempus quo debebat umbra in veritatem transformari"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85939"
    },
    {
        "id": "Teofilacto de Bulgária9520",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os Evangelhistas, porém, omitiram muitas das doutrinas de Cristo, que, tendo pregado por quase três anos, suas doutrinas, dir-se-ia, mal seriam suficientes para um sermão de um dia. Portanto, descrevendo poucos pontos dos muitos, deram-nos um certo gosto da doçura de sua doutrina. O Senhor, porém, nos mostra que convém falar com Deus à noite e em silêncio, e, durante o dia, beneficiar os homens; e, com efeito, reunir à noite, e distribuir, de dia, o que foi reunido; donde se segue: \"nas noites, porém, saindo, morava no monte chamado Olivete\"; não porque precisasse da oração, mas para dar exemplo, fez isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tacuerunt autem Evangelistae pleraque documentorum Christi, qui, cum per triennium fere praedicaverit, documenta eius quae conscripserunt, dicet aliquis vix ad unius diei sermonem sufficere. Ex pluribus ergo pauca describentes, dederunt nobis quemdam gustum dulcedinis doctrinae ipsius. Ostendit autem nobis dominus quod oporteat noctu et quiete alloqui Deum, et in die prodesse hominibus; et colligere quidem in nocte, distribuere vero collecta in die; unde subditur noctibus vero exiens morabatur in monte qui vocatur oliveti; non quasi opus habens oratione, sed ad exemplum dandum hoc egit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85939"
    },
    {
        "id": ". Cyrillus.9521",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Porque, todavia, o seu discurso estava em seu poder, e ele transferia com poder para o culto espiritual o que havia sido transmitido por Moisés e pelos profetas em figuras, o povo o ouvia com mais avidez; donde segue que todo o povo se apressava, isto é, se esforçava para vir de manhã, a ele no templo, para ouvi-lo.  Ao povo, porém, que vinha a ele antes de Lucas, era conveniente dizer: Deus, meu Deus, por ti eu vigio desde a aurora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero eloquium eius in potestate erat, et potestative transferebat in spiritualem cultum quae per Moysen et prophetas tradita fuerant in figuris, populus eum avidius audiebat; unde sequitur et omnis populus manicabat, idest mane venire accelerabat, ad eum in templo, audire eum. Populo autem ante Lucanum venienti ad eum, congruum erat dicere: Deus, Deus meus, ad te de luce vigilo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85939"
    },
    {
        "id": "Beda, o Venerável9522",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, nós também, quando nos comportamos com sobriedade, piedade e justiça em meio às prosperidades, ensinamos no templo durante o dia, porque oferecemos aos fiéis a forma da boa obra; mas à noite, nos mantemos no monte das Oliveiras, porque respiramos na consolação espiritual nas trevas das angústias; e o povo também se apressa para nós, quando, ou ao dissipar as obras das trevas, ou ao superar todas as névoas das pressões, nos imita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem et nos, cum inter prospera sobrie et pie et iuste conversamur, diebus in templo docemus, quia formam boni operis fidelibus praebemus; noctibus vero in monte oliveti moramur, quia in tenebris angustiarum spiritali consolatione respiramus: et ad nos quoque populus manicat, cum vel discussis operibus tenebrarum vel cunctis nebulis pressurarum nos imitatur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85939"
    }
]