[
    {
        "id": "Gregorius in Evang.9493",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Como as palavras anteriores se dirigiram aos ímpios, agora se voltam à consolação dos eleitos; pois acrescenta: \"Mas, a estes que começam, olhai e levantai vossas cabeças, porque se aproxima a vossa redenção\"; como se dissesse: quando as pragas do mundo se multiplicam, levantai vossas cabeças, isto é, alegrai vossos corações; porque, enquanto o mundo, de cujos amigos não sois, se aproxima do fim, se aproxima a redenção que buscastes. Na Sagrada Escritura, a cabeça muitas vezes representa a mente; pois, assim como os membros são regidos pela cabeça, assim as cogitações são dispostas pela mente. Portanto, levantar as cabeças é erguer nossas mentes para os gozos da pátria celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia praemissa contra reprobos dicta sunt, mox ad electorum consolationem verba vertuntur; nam subditur his autem fieri incipientibus, respicite et levate capita vestra, quoniam appropinquat redemptio vestra; ac si dicat: cum plagae mundi crebrescunt, levate capita, idest exhilarate corda: quia dum finitur mundus, cuius amici non estis, prope fit redemptio quam quaesistis. In Scriptura enim sacra saepe caput pro mente ponitur: quia sicut capite reguntur membra, ita cogitationes mente disponuntur. Capita itaque levare, est mentes nostras ad gaudia patriae caelestis erigere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Eusébio de Cesareia9494",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou, de outra maneira. Depois dos acontecimentos corporais, virão os inteligíveis e celestiais, ou seja, o reino do século não mais passará; e então, os dignos receberão as promessas salutares; donde se diz: \"Mas, a estes que começam, olhai e levantai vossas cabeças, porque se aproxima a vossa redenção\". Pois, tendo recebido as promessas de Deus, que esperamos, erguer-nos-emos, nós que antes estávamos curvados, e levantaremos nossas cabeças, nós que outrora fomos humilhados, porque a nossa redenção, que esperávamos, está presente, aquela, precisamente, que toda a criatura espera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Transactis corporalibus aderunt intelligibilia et caelestia, scilicet regnum saeculi non amplius transituri; et tunc dignis salubria promissa tribuentur; unde dicitur his autem fieri incipientibus, respicite et levate capita vestra, quoniam appropinquat redemptio vestra. Acceptis enim Dei promissis quae speramus, erigemur qui ante curvi fueramus, et elevabimus capita nostra, humiliati quondam, eo quod redemptio nostra quam sperabamus, aderit, illa scilicet quam tota creatura expectat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Teofilacto de Bulgária9495",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, liberdade perfeita do corpo e da alma. Assim como a primeira vinda do Senhor foi para a reforma de nossas almas, assim a segunda será celebrada para a reforma dos nossos corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, perfecta libertas corporis et animae. Sicut enim primus adventus domini fuit ad reformationem animarum nostrarum, sic secundus ad reformationem corporum celebrabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Eusébio de Cesareia9496",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ele, porém, diz isso aos seus discípulos, não tanto como a aqueles que deveriam perseverar nesta vida até o fim do mundo; mas como se eles, nós e os vindouros, que crerem em Cristo até a consumação do mundo, fossem um único corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem haec ad discipulos suos, non tamquam ad eos qui durare deberent in vita ista usque ad terminum mundi; sed quasi uno corpore existente ipsis, et nobis, et posteris usque ad consummationem mundi credituris in Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Gregorius.9497",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Que o mundo deva ser pisado e desprezado, ele manifesta com sábia comparação, quando acrescenta: \"Olhai a figueira e todas as árvores: quando produzem em si os seus frutos, sabeis que o verão está próximo; assim também vós, quando virdes estas coisas acontecerem, sabei que o Reino de Deus está próximo\"; como se dissesse: assim como pelo fruto da árvore se reconhece a proximidade do verão, assim pela ruína do mundo se reconhece a proximidade do Reino de Deus. E por isso se mostra que o fruto do mundo é a ruína. Pois para isso ele germina, para consumir com calamidades tudo o que gerou. Mas o Reino de Deus é comparado ao verão, porque então as névoas de nossa tristeza passam, e os dias da vida resplandecem com a claridade do sol eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem calcari mundus atque despici debeat, provida comparatione manifestat cum subdit videte ficulneam, et omnes arbores: cum producunt ex se fructum, scitis quoniam prope est aestas: ita et vos, cum videritis haec fieri, scitote quoniam prope est regnum Dei: quasi dicat: sicut ex fructu arboris vicina aestas agnoscitur, ita ex ruina mundi prope cognoscitur esse regnum Dei. Et ex hoc ostenditur quia fructus mundi ruina est. Ad hoc enim germinat, ut quaecumque germine aluit, cladibus consumat. Bene autem regnum Dei aestati comparatur, quia tunc moeroris nostri nebulae transeunt, et vitae dies aeterni solis claritate fulgescunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Ambrosius.9498",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mateus, porém, falou apenas da figueira; aqui, de todas as árvores. A figueira, porém, tem uma dupla figura: ou quando as árvores se tornam macias, ou quando os pecados florescem. Portanto, ou quando o fruto floresce em todas as árvores e a figueira já está florescendo; isto é, quando toda língua confessa a Deus, confessando também o povo judeu, devemos esperar a vinda do Senhor, com o qual, como nos tempos do verão, os frutos da ressurreição serão colhidos; ou quando o homem da iniqüidade revestir-se de uma leve e frágil presunção, como as folhas da sinagoga, devemos considerar que o juízo está próximo; pois o Senhor se apressa em recompensar a fé e em trazer o fim da transgressão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus autem de sola dixit ficulnea, hic de arboribus omnibus. Duplicem autem habet figuram ficulnea; vel cum dura mitescunt, vel cum peccata luxuriant. Sive ergo cum fructus in omnibus virescit arboribus et ficulnea fecunda iam floret; idest cum omnis lingua confitetur Deo, confitente etiam populo Iudaeorum, sperare domini debemus adventum, quo tamquam temporibus aestivis resurrectionis fructus metentur: sive cum levem fragilemque iactantiam, tamquam folia synagogae, homo iniquitatis induerit, conicere debemus appropinquare iudicium: nam remunerare fidem dominus et delinquendi finem afferre festinat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Augustinus ad Hesychium.9499",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Quando ele diz \"quando virdes estas coisas acontecerem\", que mais poderemos entender senão as coisas que foram mencionadas acima?  Nestas coisas está o que ele diz: \"E então verão o Filho do homem vindo\". Portanto, quando isto for visto, não será mais o Reino de Deus, mas estará próximo.  Será que devemos dizer que não tudo o que foi mencionado acima deve ser entendido quando ele diz \"quando virdes estas coisas acontecerem\", mas apenas algumas dessas coisas, exceto o que foi dito, \"e então verão o Filho do homem\"? Mas Mateus revelou que tudo deve ser entendido sem exceções, dizendo: \"assim também vós, quando virdes todas estas coisas\", entre as quais está a visão do Filho do homem vindo, para que se entenda sobre a vinda em que ele agora vem em seus membros, como nas nuvens, ou na Igreja, como numa grande nuvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicit cum videritis haec fieri, quae intelligere poterimus nisi ea quae supra memorata sunt? In his autem est quod ait et tunc videbunt filium hominis venientem. Proinde cum hoc visum fuerit, non iam erit regnum Dei, sed prope erit. An dicendum est, non omnia quae supra commemorata sunt, esse intelligenda, ubi ait cum videritis haec fieri, sed aliqua eorum, hoc scilicet excepto quod dictum est, et tunc videbunt filium hominis? Sed Matthaeus aperuit, nullis exceptis esse accipiendum, dicens: ita et vos cum videritis haec omnia: inter quae est quod videbitur filius hominis veniens, ut intelligatur de adventu quo nunc venit in membris suis tamquam in nubibus, vel in Ecclesia tamquam in nube magna"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Titus.9500",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou, de outra maneira. Ele diz que o reino de Deus está próximo, porque, enquanto estas coisas acontecem, o fim último das coisas ainda não ocorrerá, mas já tenderá para o fim; pois a própria vinda do Senhor, eliminando todo o principado e poder, prepara o reino de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Dicit prope est regnum Dei, quia dum haec fient, nondum ultimus finis rerum eveniet, sed iam in finem tendent: nam et ipse adventus domini eliminans omnium principatum et potestatem praeparat regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Eusébio de Cesareia9501",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Assim como, nesta vida, o sol, ao findar o inverno e chegar a primavera, emitindo seus raios quentes, aquece e vivifica as sementes enterradas na terra, que abandonam sua antiga forma e brotam com nova e variada força; assim também o glorioso advento do Unigênito de Deus, iluminando o novo século com seus raios vivificantes, fará brotar à luz, com corpos mais perfeitos do que antes, as sementes há muito plantadas por todo o mundo, ou seja, os que dormem no pó da terra, e, vencendo a morte, reinará a partir de então a vida do novo século.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim in hac vita sol hieme recedente, ac succedente vere, radium calidum mittens fovet ac vivificat humi condita semina, exuentia priscam figuram, pullulant autem nova varium virorem habentia; sic et gloriosus unigeniti Dei adventus vivificativis radiis illustrans novum saeculum, dudum condita per totum mundum semina, scilicet dormientes in pulvere terrae, potioribus corporibus quam prius producet in lucem, ac confutata morte regnabit deinceps vita saeculi novi"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Gregorius.9502",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Todas as coisas supramencionadas são confirmadas com grande certeza, quando se acrescenta: \"Em verdade vos digo que esta geração não passará enquanto tudo isto não acontecer.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia autem praedicta sub magna certitudine confirmantur, cum subditur amen dico vobis, quia non praeteribit generatio haec donec omnia fiant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Beda, o Venerável9503",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A forma como ele anuncia isso é muito louvável. E, se for permitido dizer, sua afirmação \"Em verdade vos digo\" é uma juramento, pois \"amen\" significa \"verdadeiro\".  Portanto, a verdade diz: \"Em verdade vos digo\", e se não dissesse a verdade, não poderia mentir de forma alguma.  Ele se refere à geração, ou a toda a raça humana, ou especificamente aos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum commendat quod ita praenuntiat. Et, si dicere fas est, iuratio eius est quod dicit amen dico vobis: amen quippe interpretatur verum. Igitur veritas dicit: verum dico vobis: quod si non diceret, mentiri omnino non posset. Generationem autem, aut omne genus humanum dicit, aut specialiter Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Eusébio de Cesareia9504",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou ele se refere a uma nova geração da sua Santa Igreja, mostrando que o povo fiel perdurará até o tempo em que ele [Jesus] verá todas as coisas e os resultados das palavras do Salvador serão apreendidos pelos seus olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel generationem dicit novam generationem Ecclesiae sanctae suae, ostendens duraturum populum fidelium usque ad id tempus quo visurus sit omnia et eventus verborum salvatoris oculis apprehendet"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Teofilacto de Bulgária9505",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, tendo predito perturbações, guerras e mudanças tanto nos elementos quanto em outras coisas, para que ninguém suspeitasse que a própria Cristandade também pereceria, ele acrescenta: \"O céu e a terra passarão, mas as minhas palavras não passarão.\"  Como se dissesse: embora todas as coisas se movam, a minha fé não falhará; o que indica que a Igreja é superior a toda a criação, pois esta sofrerá mudanças, mas a Igreja dos fiéis e as palavras do Evangelho permanecerão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim turbationes et bella et alterationes tam elementorum quam ceterarum rerum futurum esse praedixerat; ne quis suspicaretur quod et ipsa Christianitas peritura foret, subiungit caelum et terra transibunt, verba autem mea non transibunt; quasi dicat: etsi cuncta commoveantur, fides tamen mea non deficiet: ex quo innuit Ecclesiam praeferri toti creaturae: siquidem creatura patietur alterationem; fidelium vero Ecclesia et sermones Evangelii permanebunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": ". Gregorius.9506",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, de outra forma, \"o céu e a terra passarão, etc.\", como se dissesse: tudo o que é duradouro para nós, sem mudança, não é duradouro para a eternidade; e tudo o que, para mim, é visto como transitório, é firme e imutável: porque o meu discurso, que transita, expressa doutrinas que permanecem sem mudança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter caelum et terra transibunt etc., quasi dicat: omne quod apud nos durabile est, sine mutatione durabile ad aeternitatem non est; et omne quod apud me transire cernitur, fixum et sine transitu tenetur: quia sine mutabilitate manentes sententias exprimit sermo meus, qui transit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    },
    {
        "id": "Beda, o Venerável9507",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando se diz que o céu passará, não devemos entender o céu etéreo, ou sideral, ou aéreo, de onde as aves do céu recebem seu nome.  Se a terra passará, como diz o Eclesiastes: \"A terra permanece eternamente\"? Mas, com razão clara, o céu e a terra, na forma que têm agora, passam, contudo, em sua essência, subsistem sem fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum autem quod transibit, non aethereum, sive sidereum, sive aereum, a quo aves caeli nominantur, intelligere debemus. Si autem terra transibit, quomodo Ecclesiastes dicit: terra in aeternum stat? Sed aperta ratione caelum et terra per eam quam nunc habent, imaginem transeunt, attamen per essentiam sine fine subsistunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85937"
    }
]