[
    {
        "id": "Glosa Ordinária9412",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor repreendeu a avareza dos escribas, que devoravam as casas das viúvas, recomenda a esmola da viúva; daí se diz: \"Mas, olhando, viu os que lançavam suas ofertas no tesouro, ricos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus redarguit Scribarum avaritiam qui domos viduarum devorabant, commendat viduae eleemosynam; unde dicitur respiciens autem vidit eos qui mittebant munera sua in gazophylacium divites"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": "Beda, o Venerável9413",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como em grego *phylattin* significa guardar, e em persa *gaza* significa riquezas, costuma-se chamar *gazophylacium* ao local onde as riquezas são guardadas.  Era uma arca, com uma abertura no topo, colocada ao lado do altar à direita da entrada da casa do Senhor, onde os sacerdotes, que cuidavam das ofertas, depositavam todo o dinheiro que era levado ao templo do Senhor.  O Senhor, assim como examina os que trabalham em sua casa, também observa os que trazem ofertas; e a quem julgar digno, louva; a quem julgar reprovável, condena; daí segue-se: \"viu também uma certa viúva pobre, que lançava dois pequenos dinheiros.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia sermone Graeco phylattin, servare dicitur, et gaza lingua Persica divitiae vocantur, gazophylacium locus appellari solet quo divitiae servantur. Erat autem arca foramen habens desuper posita iuxta altare ad dexteram ingredientibus domum domini, in quam mittebant sacerdotes, qui custodiebant hostias, omnem pecuniam quae deferebatur ad templum domini. Dominus autem, sicut operantes in domo sua discutit, ita et dona ferentes respicit; et quem dignum viderit, laudat; quem reprobum, damnat; unde sequitur vidit autem et quamdam viduam pauperculam mittentem aera minuta duo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": ". Cyrillus.9414",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Oferecia dois obolos, que com suor havia conseguido para o sustento diário; ou, o que diariamente pede emprestado para viver, doa a Deus, mostrando-lhe sua pobreza produtiva.  Vence, portanto, os outros, e é coroada por Deus com justa censura; daí segue-se: \"Digo-vos em verdade que esta viúva pobre deu mais do que todos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duos obolos offerebat, quos cum sudoribus ad diurnum victum acquisierat; vel quae quotidie per aliena poscit suffragia, Deo donat, ostendens ei suam paupertatem fructiferam. Vincit igitur alios, et iusta censura coronatur a Deo; unde sequitur et ait illis: vere dico vobis, quia vidua haec pauper plusquam omnes misit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": "Beda, o Venerável9415",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois é aceitável a Deus tudo o que oferecermos com bom ânimo, pois Ele pesa o coração, e não a substância, nem considera quanto há em seu sacrifício, mas sim quanto é oferecido; daí segue-se: \"Porque todos estes, de suas abundâncias, ofereceram a Deus; mas esta, de sua pobreza, ofereceu tudo o que possuía.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Acceptabile enim est Deo quicquid bono animo obtulerimus, qui cor, et non substantiam pensat, nec perpendit quantum in eius sacrificio, sed ex quanto proferatur; unde sequitur nam omnes hi ex abundanti sibi miserunt in munera Dei; haec autem ex eo quod illi deest, omnem victum quem habuit misit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": "São João Crisóstomo9416",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois Deus não considerou a pequena quantidade oferecida, mas a abundância do afeto.  A esmola não é dar pouco de muito; mas o que a viúva fez, que esvaziou toda a sua posse.  Se não se pode oferecer tanto quanto a viúva, pelo menos ofereça todo o seu excesso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim paucitatem oblati, sed copiam affectus intuitus est Deus. Non est eleemosyna ex pluribus pauca impendere; sed illud viduae, quae totam sibi evacuavit substantiam. Quod si nequis tantum offerre sicut et vidua, offer saltem totum superfluum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": "Beda, o Venerável9417",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, os ricos que depositavam ofertas no tesouro representam os judeus orgulhosos da justiça da lei; a viúva pobre, a simplicidade da Igreja; que é chamada de pobre, porque rejeitou o espírito de orgulho ou os pecados, como riquezas do mundo; e viúva, porque seu marido morreu por ela. Ela coloca dois pequenos dinheiros no tesouro, porque diante de Deus, onde as nossas obras são guardadas, ela apresenta suas ofertas, seja amor a Deus e ao próximo, seja fé e oração: que superam todas as obras dos orgulhosos judeus.  Pois os judeus, presumindo de sua justiça, oferecem de suas abundâncias a Deus; mas a Igreja oferece todo o seu sustento, porque entende que tudo o que vive é um dom de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem divites qui in gazophylacium munera mittebant, significant Iudaeos de iustitia legis elatos; vidua pauper Ecclesiae simplicitatem; quae paupercula vocatur, quia vel superbiae spiritum, vel peccata tamquam mundi divitias abiecit; vidua vero, quia vir eius pro ea mortem pertulit. Haec in gazophylacium duo aera minuta mittit, quia in conspectu Dei, apud quem nostri operis oblationes conservantur, munera sua defert, sive dilectionem Dei et proximi, sive fidei et orationis: quae cunctis superborum Iudaeorum operibus praestant: ex abundanti enim in munera Dei immittunt Iudaei, qui de iustitia sua praesumunt: Ecclesia autem omnem victum suum mittit, quia omne quod vivit, Dei esse muneris intelligit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    },
    {
        "id": "Teofilacto de Bulgária9418",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou a viúva pode ser entendida como qualquer alma, desprovida, como do primeiro marido, da lei antiga, e indigna da união com a palavra de Deus; que oferece a Deus, como penhor, a fé e a boa consciência; e, portanto, parece oferecer mais aos ricos em palavras e nas virtudes supérfluas dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vidua potest intelligi quaelibet anima, orbata, quasi primo viro, pristina lege, et non digna copula verbi Dei; quae loco arrhae offert Deo fidem et conscientiam bonam; et ideo plus videtur offerre divitibus in sermone, et superfluentibus moralibus gentilium virtutibus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85931"
    }
]