[
    {
        "id": "Teofilacto de Bulgária9508",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor colocou acima sinais terríveis e sensíveis de males que afligirão os pecadores, mas contra esses males há remédio: a precaução e a oração; por isso se diz: \"Atentem, porém, para que seus corações não se sobrecarreguem com gula e embriaguez.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posuit supra dominus terribilia et sensibilia malorum indicia quae occupabunt peccatores, sed contra haec mala remedium est cautela et oratio; unde dicitur attendite autem vobis, ne forte graventur corda vestra in crapula et ebrietate"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "São Basílio9509",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Cada animal, por parte do Criador de todas as coisas, Deus, possui causas internas que garantem sua própria preservação. Por isso, Cristo nos deu esta advertência: que assim como a natureza lhes concede auxílio, a nós, o auxílio da razão e a precaução.  Fugindo do pecado, assim como os irracionais fogem de alimentos mortais, buscando a justiça, como eles buscam ervas nutritivas.  E por isso diz: \"Atentem a si mesmos\", para que possam discernir o nocivo do salutar.  Mas, como há dois modos de atentar, um com os olhos do corpo, outro com a virtude do intelecto, os olhos do corpo não alcançam a virtude do intelecto.  Portanto, a advertência se refere à obra do intelecto: \"Atentem\", isto é, observem-se de todos os lados, mantendo vigilância sobre a guarda da luz de sua alma.  E não disse \"atentem a seus bens\" ou às coisas ao redor de vocês, mas \"atentem a si mesmos\", pois vocês são o intelecto e a alma; seu corpo é o sentido; ao redor de vocês estão bens, artes e demais utensílios da vida.  Não lhes manda atentar a eles, mas à alma, a qual deve receber a principal atenção.  Esta mesma advertência cura os enfermos e aperfeiçoa os sadios; guardadores do presente e providentes do futuro; não juízes dos outros, mas examinadores de si mesmos; não permitindo que o intelecto se torne escravo das paixões, mas submetendo o irracional da alma ao racional.  Por que é necessário atentar, ele acrescenta dizendo: \"para que seus corações não se sobrecarreguem com gula, embriaguez e preocupações desta vida.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Singulum animalium a conditore omnium Deo habet intrinsecus causas facientes ad tutelam consistentiae propriae: propter quod et Christus nobis dedit hanc monitionem, ut quae illis a natura, haec nobis auxilio rationis et cautela contingant: fugientibus quidem peccatum, ut irrationabilia fugiunt mortifera pabula, inquirentibus vero iustitiam, sicut illa herbas nutritivas requirunt; et ideo dicit attendite vobis, ut scilicet discernere possitis a salubri nocivum. Sed quoniam dupliciter contingit attendere, hinc quidem corporis oculis, illinc vero per intellectivam virtutem, oculus corporis virtutem non attingit: restat igitur dictum esse de opere intellectus, attendite; hoc est, undique circumspicite vos, pervigil habentes ad vestram custodiam animae lumen. Neque autem dixit attendite vestris, aut eis quae circa vos sunt, sed vobis: vos enim estis intellectus et anima; vestrum autem corpus est sensus; circa vos autem opes, artes et reliqua vitae supellex; quibus non monet attendendum, sed animae, cuius praecipua cura habenda. Eadem vero admonitio aegrotantes sanat, et sanos perficit; servatores praesentium, et provisores futurorum; non alienorum censores, sed suorum scrutatores; non dimittentes intellectum servum fieri passionum, sed irrationale animae subicientes rationali. Cur autem sit attendendum, subiungit dicens ne forte graventur corda vestra in crapula et ebrietate et curis huius vitae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": ". Titus.9510",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como se dissesse: cuidem-se para que as luzes de suas mentes não se sobrecarreguem, pois a preocupação com a vida presente, a gula e a embriaguez afastam a prudência, abalam a fé e causam naufrágios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: cavete ne lumina mentis vestrae graventur: cura namque praesentis vitae, et crapula, et ebrietas fugant prudentiam, quassant fidem, operantur naufragia"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "São Basílio9511",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Esta, porém, é a embriaguez, o uso excessivo do vinho; a crapula, por sua vez, é a angústia e a náusea que se manifesta na embriaguez, chamada, em grego, de movimento da cabeça. Assim como, portanto, nos alimentos, não devemos padecer de fome, assim também, nas bebidas, não devemos sofrer de sede, devendo-se usá-las, evitando cuidadosamente a queda.  Falsa, de fato, é a ingestão de vinho. A alma, porém, livre do vinho, será prudente e ótima; mas, humedecida pelos vapores do vinho, como que por uma nuvem, é velada. A curiosidade desta vida, embora não pareça conter nada de inibidor, se, todavia, não contribuir para o culto divino, deve ser evitada; e por que isto tenha dito, demonstra ao sublinhar e sobrevir em vós aquele repentino dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem ebrietas nimius usus vini; crapula vero anxietas et nausea quae est in ebrietate, a motione capitis Graeco vocabulo dicta. Sicut igitur cibis ne esuriamus, sic et potibus ne sitim patiamur, utendum est, vitando diligentius lapsum. Fallax enim est vini ingestio. Anima autem vino libera prudentissima erit et optima; sed humectata vini vaporibus quasi quadam nube velatur. Curiositas autem huius vitae quamvis nihil inhibitorum continere videatur, si tamen ad cultum divinum non coadiuvet, vitanda est; et quare hoc dixerit, ostendit subdens et superveniat in vos repentina dies illa"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "Teofilacto de Bulgária9512",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não virá aquele dia com deliberação, mas inesperadamente e sorrateiramente, como laço para os incautos; daí se segue que, como laço, ele sobrevirá a todos os que estão sentados sobre a face de toda a terra. O que pode ser mais cuidadosamente discutido. Pois aquele dia aprisionará os que estão sentados na superfície da terra, como desprevenidos e indolentes.  No entanto, todos os que são vigilantes e ágeis para o bem, não sentados e ociosos nas coisas terrenas, mas levantando-se delas, dizendo a si mesmos: \"Levanta-te, vai, pois não há descanso para ti aqui\"; para esses, aquele dia não é como laço, em perigo, mas como dia festivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim cum deliberatione veniet dies illa, sed ex improviso et furtim capiens tamquam laqueus non caventes; unde sequitur tamquam laqueus enim superveniet in omnes qui sedent super faciem omnis terrae. Quod diligentius discuti potest. Capiet enim dies illa sedentes in superficie terrae quasi impraemeditatos et inertes. Quotquot vero sunt solertes et agiles ad bonum, non sedentes, et otiantes in terrenis; sed surgentes ab eis, sibi dicentes: surge, vade, quoniam non est hic tibi requies; talibus non est illa dies, ut laqueus, in discrimen, sed ut dies festivus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "Eusébio de Cesareia9513",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Portanto, ensinou que as predições devem ser consideradas para evitar a gravidade que delas provém; donde se segue: vigiai, pois, em todo o tempo orando, para que sejais julgados dignos de escapar de todas estas coisas que estão por vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicta igitur docuit esse attendenda ad cavendam gravedinem inde provenientem; unde sequitur vigilate itaque, omni tempore orantes, ut digni habeamini fugere ista omnia quae futura sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "Teofilacto de Bulgária9514",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou seja, a fome, a peste e coisas semelhantes, que ameaçam temporariamente os escolhidos e outros, e aquelas que depois acontecem aos pecadores eternamente: pois não podemos evitá-las de outra forma, senão por vigílias e orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet famem, pestem, et cetera huiusmodi, quae temporaliter electis et aliis imminent, et ea quae postmodum accidunt reis perenniter: illa enim aliter cavere non possumus, nisi per vigilias et orationes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": ". Augustinus de Cons. Evang.9515",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso se entende como aquela fuga que Mateus menciona, que não deve acontecer no inverno ou no sábado. As preocupações desta vida, que são tristes como o inverno, pertencem ao inverno; ao sábado, porém, pertence a crapula e a embriaguez, que mergulham e cobrem o coração em alegria carnal e luxúria; o que é mau é significado pelo nome de sábado, porque naquele dia os judeus se entregam a deleícias, enquanto ignoram o sábado espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec intelligitur illa fuga quam Matthaeus commemorat, quae non debet fieri in hieme vel sabbato. Ad hiemem pertinent curae huius vitae, quae tristes sunt velut hiems: ad sabbatum vero crapula et ebrietas, quae carnali laetitia luxuriaque cor submergit atque obruit; quod malum sabbati nomine significatur, quia illo die Iudaei deliciis affluunt, dum spirituale sabbatum ignorant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "Teofilacto de Bulgária9516",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E porque convém ao cristão não apenas fugir dos males, mas também esforçar-se para alcançar a glória, acrescenta e \"estar diante do Filho do Homem\": pois esta é a glória angélica, estar diante do Filho do Homem, nosso Deus, e continuamente contemplar o seu rosto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia Christianum decet non solum fugere mala, sed etiam niti ad gloriam assequendam, subdit et stare ante filium hominis: haec est enim angelica gloria stare ante filium hominis Deum nostrum, et faciem eius iugiter cernere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    },
    {
        "id": "Beda, o Venerável9517",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E certamente, se algum sábio médico ordenasse atenção ao suco de alguma erva, para que a morte súbita não sobreviesse, observaríamos as ordens do médico com grande zelo; agora, porém, sendo o Salvador que adverte sobre a embriaguez, a crapula e as preocupações do século, não temem ser feridos e consumidos por elas; pois a fé que prestam às palavras dos médicos, desprezam as palavras do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et certe si quis sapiens medicus praeciperet attendere a succo alicuius herbae, ne repentinus interitus superveniat, magno studio medici mandata servaremus: nunc autem salvatore admonente ebrietatem, et crapulam, et curas saeculi esse cavendas, his sauciari et consumi non timent: quia fidem quam medici dictis praebent, domini verbis praebere contemnunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85938"
    }
]