[
    {
        "id": "Gregorius in Evang.9428",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "O Senhor anuncia os males que precedem a perdição do mundo, para que eles perturbem menos à medida que forem previstos: pois as flechas que são previstas ferem menos; donde diz: \"Quando ouvirdes de guerras e sedições, não vos assusteis.\" As guerras dizem respeito aos inimigos, mas as sedições, aos cidadãos. Portanto, para nos indicar que seremos perturbados exterior e interiormente, ele nos mostra que sofreremos algo dos inimigos e algo dos irmãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perituri mundi praecurrentia mala denuntiat dominus, ut eo minus perturbent venientia, quo fuerint praescita: minus enim iacula feriunt quae praevidentur; unde dicit cum autem audieritis praelia et seditiones, nolite terreri. Bella ad hostes pertinent, seditiones ad cives. Ut ergo nos indicet exterius interiusque turbari, aliud nos fatetur ab hostibus, aliud a fratribus perpeti"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": ". Ambrosius.9429",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Das palavras celestiais, ninguém é mais testemunha do que nós, que encontramos o fim do mundo. Quantas guerras e que opiniões sobre as guerras recebemos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verborum autem caelestium nulli magis quam nos testes sumus, quos mundi finis invenit. Quanta praelia et quas opiniones accepimus praeliorum?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": "Gregorius.9430",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "Mas, com esses males que precedem, como o fim não segue imediatamente, é preciso que estas coisas aconteçam primeiro; mas ainda não é o fim. Pois a última tribulação é precedida de muitas tribulações: porque muitos males devem anteceder, para que o mal possa ser anunciado sem fim; donde se segue que então ele lhes dizia: \"Surgiram nação contra nação, e reino contra reino; pois é necessário que soframos coisas do céu, da terra, dos elementos e dos homens.  Aqui, portanto, é assinalada a perturbação dos homens; pois, em seguida, haverá grandes terremotos em vários lugares: eis a manifestação da ira de cima.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed his malis praevenientibus, quia non statim finis sequatur, adiungitur oportet haec primum fieri; sed nondum statim finis. Ultima enim tribulatio multis tribulationibus praevenitur: quia multa debent mala praecurrere, ut malum valeant sine fine nuntiare; unde sequitur tunc dicebat illis: surget gens contra gentem, et regnum adversus regnum: quia necesse est ut alia ex caelo, alia ex terra, alia ab elementis, alia ab hominibus patiamur. Hic ergo signatur perturbatio hominum; sequitur enim et terraemotus magni erunt per loca: ecce respectus irae desuper"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": "São João Crisóstomo9431",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A terra, às vezes, é sinal de ira, pois quando o Senhor foi crucificado, a terra tremeu; outras vezes, é sinal de providência, como quando, aos apóstolos orantes, o local onde estavam congregados foi abalado. Segue-se a peste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terraemotus enim quandoque irae signum est, nam et quando crucifixus est dominus, mota est terra; quandoque vero provisionis indicium, sicut orantibus apostolis commotus est locus in quo erant congregati. Sequitur et pestilentiae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": ". Gregorius.9432",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Eis a desigualdade dos corpos; e a fome; eis a esterilidade da terra; e os terrores do céu, e grandes sinais haverá; eis a desigualdade do ar: o que se refere a aquelas tempestades que de modo algum guardam a ordem dos tempos; pois aquelas que vêm ordenadamente não são sinal. Pois tudo o que recebemos para o uso da vida, convertemos ao uso da culpa; mas tudo o que inclinamos ao uso da perversidade, para nós se converte em uso de vingança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce inaequalitas corporum; et fames: ecce sterilitas terrae; terroresque de caelo, et signa magna erunt: ecce inaequalitas aeris: quod ad eas tempestates referendum est, quae nequaquam ordinem temporum servant: quae enim ordinate veniunt, signum non sunt. Omnia enim quae ad usum vitae accepimus, ad usum convertimus culpae; sed cuncta quae ad usum pravitatis infleximus, ad usum nobis vertuntur ultionis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": ". Ambrosius.9433",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o ocaso do século será precedido de certas doenças do mundo, ou seja, fome, peste e perseguição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occasum ergo saeculi praecedent quaedam aegritudines mundi, scilicet fames, pestilentia et persecutio"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": "Teofilacto de Bulgária9434",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, quiseram que estas coisas não apenas se cumprissem na consumação futura, mas também no tempo da captura de Jerusalém.  Pois, com a morte do autor da paz, merecidamente, houve sedições e guerras entre eles.  Da guerra, porém, seguem-se a peste e a fome: esta, de fato, por conta do ar contaminado pelos cadáveres, aquela, por conta dos campos que permanecem incultivados.  E José relata as intoleráveis aflições ocorridas por causa da fome; e, no tempo do imperador Cláudio, a fome se agravou, como se lê nos atos; e muitas coisas terríveis aconteceram, indicando a captura de Jerusalém, como José narra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem haec non solum in consummatione futura, sed et tempore captionis Ierusalem fuisse impleta voluerunt. Auctore namque pacis perempto, merito in eis seditiones et bella locum habuerunt. Ex bellis autem pestis et fames consequitur: haec quidem aere cadaveribus infecto, illa incultis manentibus agris. Sed et Iosephus intolerabiles aerumnas evenisse recitat propter famem; et tempore Claudii Caesaris fames invaluit, ut in actibus legitur: et plurima terribilia contigerunt captionem Ierusalem indicantia, ut Iosephus narrat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": "São João Crisóstomo9435",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz, porém, que o fim da cidade não acontecerá imediatamente, como se Jerusalém fosse tomada, mas depois de muitas batalhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem, quod non statim finis civitatis eveniet, ut scilicet Hierosolyma capiatur, sed post praelia multa"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": "Beda, o Venerável9436",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os apóstolos também são advertidos a não se amedrontarem com essas coisas que precedem, a não abandonarem Jerusalém e a Judéia.  O reino pode se opor ao reino, e a peste daqueles cujo discurso se espalha como câncer, e a fome da audição da palavra de Deus, e a agitação de toda a terra, e a separação da verdadeira fé, podem ser compreendidas, inclusive nos hereges, que, lutando uns contra os outros, promovem a vitória da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admonentur etiam apostoli, ne terreantur his praecurrentibus, ne Hierosolymam Iudaeamque deserant. Potest autem regnum contra regnum, et pestilentia eorum quorum sermo serpit ut cancer, et fames audiendi verbi Dei, et commotio universae terrae, et a vera fide separatio, etiam in haereticis intelligi, qui contra se invicem dimicantes, Ecclesiae victoriam faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    },
    {
        "id": ". Ambrosius.9437",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Há também outras guerras que o cristão suporta; conflitos de diversas paixões e estudos.  Os inimigos domésticos são muito mais graves do que os estrangeiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem et alia bella, quae vir sustinet Christianus; diversarum quoque praelia cupiditatum, studiorumque conflictus. Multo etiam graviores sunt domestici hostes quam extranei"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85933"
    }
]