[
    {
        "id": "Eusébio de Cesareia9419",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "As histórias mostram que deveriam ser observadas as coisas que pertenciam à construção do templo; e até agora, algumas relíquias são preservadas, pelas quais se percebem vestígios das antigas construções.  Mas, enquanto os admiravam as construções do templo, o Senhor declarou que ali nenhum pedra ficaria sobre a outra; pois se diz que, enquanto alguns falavam a respeito do templo, dizendo que ele estava adornado com pedras boas e presentes, ele disse: \"Estes que veem, virão dias em que nenhuma pedra ficará sobre a outra que não seja destruída.  Na verdade, devido à audácia dos adoradores, aquele lugar merecia sofrer total desolação.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod spectanda forent quae pertinebant ad templi structuram, manifestant historiae; et hucusque quaedam conservantur reliquiae, quibus percipiuntur quae dudum erant fabricarum vestigia. Sed dominus mirantibus templi fabricas, promulgavit quod in eo lapis super lapidem non maneret; dicitur enim et quibusdam dicentibus de templo, quod lapidibus bonis et donis exornatum esset, dixit: haec quae videtis, venient dies in quibus non relinquetur lapis super lapidem qui non destruatur. Decebat enim locum illum, propter cultorum audaciam, omnimodam desolationem pati"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": "Beda, o Venerável9420",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A própria disposição divina providenciou que a cidade e o templo fossem destruídos, para que talvez algum pequeno na fé, ao vê-los firmes, enquanto admirava o ritual dos sacrifícios, não fosse levado por essa visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divina etiam dispensatio procuravit ut civitas ipsa et templum subverteretur, ne quis forte adhuc parvulus in fide, videns illa constare, dum sacrificiorum ritum attonitus stuperet, raperetur intuitu"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": ". Ambrosius.9421",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "É, portanto, dito verdadeiramente que o templo feito por mãos humanas deveria ser destruído; pois nada feito pelo homem não é destruído ou pela velhice, ou pela força, ou pelo fogo.  Contudo, há também outro templo, a saber, a sinagoga, cuja estrutura antiga, com a ascensão da Igreja, se dissolve. Há também um templo em cada um, que cai com a falta de fé, e principalmente se alguém usar falsamente o nome de Cristo para atacar os afetos interiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum igitur dictum est de templo manufacto, quod esset subvertendum: nihil enim est manufactum quod non aut vetustas conficiat, aut vis subruat, aut ignis exurat. Tamen est et aliud templum, scilicet synagoga, cuius structura vetus, Ecclesia surgente, dissolvitur. Est etiam templum in unoquoque, quod deficiente fide labitur, et maxime si quis falso Christi nomen obtendat, quo interiorem expugnet affectum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": ". Cyrillus.9422",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os discípulos, porém, não perceberam o vigor das palavras; mas julgavam que se tratava da consumação do século; e, por isso, indagavam em que tempo deveriam acontecer; donde se segue que o interrogaram, dizendo: Mestre, quando serão estas coisas, e qual o sinal quando começarem a acontecer?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nequaquam autem discipuli adverterant vim dictorum; sed arbitrabantur de consummatione saeculi dictum esse; et ideo quaerebant quo tempore deberent accidere; unde sequitur interrogaverunt autem illum, dicentes: praeceptor, quando haec erunt, et quod signum cum fieri incipient?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": "Ambrosius.9423",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Mateus acrescentou a terceira pergunta para que os discípulos indagassem tanto sobre os tempos da destruição do templo, quanto sobre o sinal da vinda e a consumação do século.  Perguntado, porém, sobre quando seria a destruição do templo e qual o sinal de sua vinda, o Senhor ensina sobre os sinais, sem se preocupar em indicar o tempo; pois segue dizendo: \"Olhai, para que não sejais enganados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus tertiam interrogationem addidit, ut et templi tempora destruendi, et signum adventus et consummatio saeculi a discipulis quaereretur. Interrogatus autem dominus quando templi futura esset destructio, et quod signum esset eius adventus, de signis docet, de tempore non curat intimandum; sequitur enim qui dixit: videte ne seducamini"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": "Santo Atanásio9424",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Visto que recebemos de Deus dons e ensinamentos que transcendem o homem, como a forma da vida celestial, o poder contra os demônios, a adoção, o conhecimento do Pai, do Verbo e o dom do Espírito Santo; nosso adversário, o Diabo, anda em busca de roubar de nós as sementes do Verbo; porém, o Senhor, como que reunindo seus preciosos dons em nós, com seus ensinamentos, adverte para que não sejamos enganados.  E concede-nos o grande dom da palavra de Deus, para que não só não sejamos enganados pelas aparências, mas também, se houver coisas ocultas, as julguemos pela graça do Espírito.  Pois, sendo o Diabo o inventor da maldade, ele oculta sua própria natureza, simulando, porém, com astúcia, o nome desejado por todos: por exemplo, se alguém, querendo subjugar filhos alheios, na ausência dos pais, fingir seus semblantes e seduzir os filhos que os desejam.  Portanto, em cada uma das heresias, o Diabo, personificado, diz: \"Eu sou Cristo, e em mim está a verdade\"; donde se segue que muitos virão em meu nome, dizendo: \"Eu sou\"; e o tempo se aproximará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim sint nobis a Deo charismata et dogmata quae sunt super hominem, tradita, scilicet caelestis conversationis forma, virtus contra Daemones, et adoptio, et notitia patris, et verbi et spiritus sancti donum; adversarius noster Diabolus circuit, quaerens nobis surripere insita semina verbi; dominus autem tamquam sua pretiosa dona in nobis sua documenta concludens, monet ne seducamur. Magnum autem quoddam donum tribuit nobis Dei verbum, ut non solum ex apparentibus non decipiamur, sed etiam si qua latentia sint, diiudicemus per spiritus gratiam. Cum enim sit odiosus Diabolus inventor malitiae, hoc quod ipse est occultat, nomen vero cunctis cupitum simulat callide: puta, si quis subicere sibi volens filios alienos, parentibus absentibus fingat eorum vultus, et filios desiderantes seducat. Ergo in unaquaque haeresum Diabolus figuratus dicit: ego sum Christus, et apud me veritas est; unde sequitur multi enim venient in nomine meo, dicentes: quia ego sum; et tempus appropinquabit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": ". Cyrillus.9425",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Antes de sua descida do céu, virão alguns aos quais não devemos nos submeter: pois o Verbo unigênito de Deus, quando veio salvar o mundo, quis se esconder, para suportar a cruz por nós; mas sua segunda vinda não será em segredo, como antes, mas terrível e manifesta: pois descerá na glória de Deus Pai, com anjos ministrando, para julgar o mundo com justiça; donde conclui: \"Não sigais, pois, a esses.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ante suum enim descensum de caelo, provenient aliqui, quibus acquiescere non oportet: voluit enim unigenitum verbum Dei, cum venit ut mundum salvaret, latere, ut crucem sustineret pro nobis; sed secundus eius adventus non erit clanculo, ut ante, sed terribilis et manifestus: descendet enim in gloria Dei patris, ministrantibus Angelis, ut mundum in iustitia iudicet; unde concludit nolite ergo ire post illos"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": ". Titus.9426",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou talvez não esteja falando de falsos cristos que virão antes da consumação, mas sim daqueles que existiram no tempo dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forsitan non dicit pseudochristos ante consummationem venientes, sed eos qui fuere tempore apostolorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    },
    {
        "id": "Beda, o Venerável9427",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitos, com a iminente destruição de Jerusalém, surgiram como líderes que se diziam ser cristos, e que o tempo da libertação se aproximava. Muitos hereges na Igreja também pregaram que o dia do Senhor estava próximo; os quais o apóstolo condena aos tessalonicenses. Muitos também, em nome de Cristo, vieram como anticristos; o primeiro deles é Simão, o Mago, ao qual diziam: \"Este é o poder de Deus, chamado de grande.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi enim imminente Hierosolymorum excidio principes extitere qui se dicerent esse christos, tempusque libertatis appropinquare. Multi etiam in Ecclesia haeresiarchae diem domini instare praedicaverunt; quos apostolus ad Thessalonicenses damnat. Multi etiam in nomine Christi venere Antichristi; quorum primus est Simon magus, cui dicebant: hic est virtus Dei, quae vocatur magna"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85932"
    }
]