[
    {
        "id": "Teofilacto de Bulgária5384",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que ensinou sobre a soberania, vendo que os judeus eram incrédulos, entra nos limites das nações: pois, sendo os judeus infiéis, a salvação se converte às nações; donde se diz e dali partindo foi para os confins de Tiro e Sidom.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam de escis dominus docuerat, videns incredulos esse Iudaeos, fines ingreditur gentium: Iudaeis enim infidelibus existentibus, salus ad gentes convertitur; unde dicitur et inde surgens abiit in fines Tyri et Sidonis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "São João Crisóstomo5385",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Tiro e Sidom eram lugares dos cananeus. Portanto, o Senhor veio a eles, não como a parentes, mas como a aqueles com quem não havia comunhão com os pais, aos quais a promessa foi feita: e, por isso, veio assim, para que sua vinda não fosse percebida pelos tirios e sidônios; donde se segue que ele não quis que ninguém soubesse de sua entrada em casa: pois ainda não havia chegado o tempo em que habitaria com os gentios e os conduziria à fé: pois esse tempo era devido depois da cruz e da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tyrus et Sidon loca Chananaeorum erant. Venit igitur ad eos dominus, non tamquam ad propinquos, sed tamquam ad eos quibus nihil est commune ad patres, quibus promissio facta est: et ideo sic venit, ut adventus suus Tyriis et Sidoniis non appareret; unde sequitur et ingressus domum neminem voluit scire: nondum enim tempus advenerat ut cum gentibus habitaret, et eas ad fidem adduceret: huius enim tempus debitum erat post crucem et resurrectionem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Teofilacto de Bulgária5386",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, por isso, entra secretamente, para que os judeus não tivessem oportunidade de se opor a ele, como se tivesse passado para as nações impuras.  Segue-se que isso não pôde ficar oculto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo clam ingreditur, ne occasionem Iudaei sumerent contra eum, tamquam ad immundas gentes transisset. Sequitur et non potuit latere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.5387",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Se, porém, quis e não pôde, parece que sua vontade é fraca. Mas é impossível que a vontade do Salvador não se cumpra, nem pode querer o que sabe que não deve acontecer; por isso, deve-se dizer que quis o que aconteceu. No entanto, deve-se observar que isso aconteceu nas terras dos gentios, para quem ainda não era tempo de pregação; mas, mesmo assim, aqueles que vieram voluntariamente à fé não eram objeto de inveja. Assim, aconteceu que o Salvador não foi traído pelos discípulos, mas por outros que o viram entrar em casa, e começou a ser conhecido que ele estava em casa. Portanto, ele não quis ser anunciado pelos seus; mas quis ser procurado; e assim aconteceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem voluit, et non potuit, infirma voluntas eius esse videtur. Impossibile est autem ut salvatoris voluntas non impleatur, nec potest velle quod scit fieri non debere; idcirco quod factum est, hoc voluisse dicendus est. Advertendum est autem, quod istud in finibus gestum est gentilium, quibus adhuc tempus praedicandi non erat; ultro tamen venientes ad fidem non suscipere invidiae erat. Sic ergo factum est ut salvator a discipulis proditus non esset, ab aliis tamen qui ingredientem domum viderant, proditus est, et incepit sciri quod esset in domo. A suis ergo noluit praedicari; requiri autem se voluit; et ita factum est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Beda, o Venerável5388",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao entrar em casa, ordenou aos discípulos que não revelassem a ninguém em região desconhecida quem ele era, para que, por meio de seu exemplo, aprendessem a conceder graça aos enfermos, a declinar, na demonstração de milagres, a glória do favor humano, tanto quanto pudessem, e não cessar, no entanto, da obra piedosa da virtude, quando isso fosse merecido pela fé dos bons ou forçosamente exigido pela infidelidade dos maus. Pois ele mesmo, por aquela entrada, tornou público a uma mulher gentil e a todos aqueles que ele quis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingressus etiam domum praecepit discipulis ne se cuiquam in regione ignota quis esset aperirent, ut exemplo eius discerent, quibus sanandi infirmos gratiam conferret, in exhibitione miraculorum humani favoris gloriam quantum possent declinare, nec tamen a pio virtutis opere cessare, quando hoc fieri vel fides bonorum iuste mereretur, vel infidelitas pravorum necessario cogeret. Ipse enim suum illo introitum gentili feminae, et quibuscumque voluit publicavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": ". Augustinus.5389",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Finalmente, a mulher cananeia, ouvindo falar dele, foi até ele; a qual, se não se tivesse submetido primeiro a Deus, não teria alcançado o benefício dos judeus; a respeito da qual se segue: a mulher, logo que ouviu falar dele, cujo filha tinha espírito imundo, entrou e prostrou-se a seus pés.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique mulier Chananaea audiens de illo intravit ad eum; quae nisi prius subiecisset se Deo, Iudaeorum beneficium consecuta non esset; de qua sequitur mulier enim statim ut audivit de eo, cuius filia habebat spiritum immundum, intravit, et procidit ad pedes eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "São João Crisóstomo5390",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, o Senhor quis mostrar aos discípulos que também aos gentios abriu a porta da salvação; donde se descreve a mulher gentil, quando se diz que era uma mulher gentil, síro-fenícia de origem, isto é, da Síria da Fenícia. Segue-se que ela o suplicava para que expulsasse o demônio de sua filha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem voluit dominus discipulis ostendere quod etiam gentibus aperuit ostium salutis; unde et mulieris genus describitur cum subditur erat enim mulier gentilis Syrophoenissa genere, idest de Syria Phoenicis. Sequitur et rogabat eum ut Daemonium eiceret de filia eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": ". Augustinus de Cons. Evang.5391",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Parece, porém, levantar alguma questão de contradição, pois diz que o Senhor estava em casa, quando a mulher veio a ele, rogando por sua filha. Mas, como Mateus diz que os discípulos assim aconselharam ao Senhor: \"Deixa-a, porque nos persegue\", nada mais parece significar senão que a mulher, em prece, emitiu vozes suplicantes atrás do Senhor em seu caminhar. Como, portanto, estar em casa, a não ser porque se deve entender que Marcos disse que entrou onde estava Jesus, quando o havia previsto estar em casa? Mas, como Mateus diz: \"não lhe respondeu palavra\", deu a entender que, naquele silêncio, Jesus saiu daquela casa; e assim se entrelaçam os demais pontos, que em nada discordam. Segue-se quem lhe disse: \"Primeiro deixa os filhos se saciarem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem afferre aliquam repugnantiae quaestionem, quia dicit in domo fuisse dominum, cum ad illum venit mulier pro filia sua rogans. Sed quoniam Matthaeus dicit discipulos domino ita suggessisse: dimitte illam, quoniam clamat post nos, nihil aliud videtur significare quam post ambulantem dominum mulierem illam deprecatorias voces emisisse. Quomodo ergo in domo, nisi quia intelligendum est dixisse quidem Marcum, quod intraverit ubi erat Iesus, cum eum praedixisset fuisse in domo? Sed quia Matthaeus ait: non respondit ei verbum, dedit agnoscere in eo silentio egressum fuisse Iesum de domo illa; atque ita cetera contexuntur quae iam in nullo discordant. Sequitur qui dixit illi: sine prius saturari filios"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Beda, o Venerável5392",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quase que diz: Haverá tempo em que vós também, que sois de entre os gentios, alcançareis a salvação; mas primeiro é preciso que os judeus, que por mérito da antiga afeição, costumam ser chamados pelo nome de filhos de Deus, sejam reabastecidos com o pão celestial; e assim, finalmente, aos gentios sejam ministrados os alimentos da vida. Segue-se: \"Não é bom tomar o pão dos filhos e lançá-lo aos cães\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: futurum est ut etiam vos, qui de gentibus estis, salutem consequamini; sed prius oportet Iudaeos, qui merito antiquae dilectionis, filiorum Dei solent nomine censeri, pane caelesti refici; et sic tandem gentibus vitae pabula ministrari. Sequitur non est bonum sumere panem filiorum et mittere canibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "São João Crisóstomo5393",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Disse, porém, estas palavras não porque nele houvesse falta de virtude para beneficiar a todos, mas porque seu benefício, distribuído aos judeus e aos gentios, que não tinham comunhão entre si, produziria mais provocação pelas suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem verbum dixit: non quod in eo sit defectus virtutis ad benefaciendum omnibus, sed quia beneficium eius distributum Iudaeis et gentibus, communionem inter se non habentibus, provocationem magis operaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Teofilacto de Bulgária5394",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Chama os gentios de \"cães\", assim como os judeus os consideravam pecadores; mas o pão representa o benefício que o Senhor prometeu aos filhos, ou seja, aos judeus.  Portanto, o sentido é que os gentios não devem ser os primeiros a receber os benefícios, que foram prometidos principalmente aos judeus.  Por isso, o Senhor não atendeu imediatamente, mas diferiu a graça, para também mostrar a fé constante da mulher e para que aprendamos a não desistir facilmente quando oramos, mas a perseverar até recebermos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Canes vocat gentiles, tamquam a Iudaeis sceleratos reputatos; panem vero dicit beneficium, quod filiis, idest Iudaeis, dominus promisit. Est ergo sensus, quod non decet gentiles beneficii primo esse participes, quod Iudaeis principaliter promissum est. Ideo autem dominus non statim exaudit, sed gratiam differt, ut etiam ostendat mulieris fidem constantem, et ut discamus non statim deficere cum oramus, sed ut insistamus donec recipiamus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "São João Crisóstomo5395",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "De modo semelhante, para mostrar aos judeus que não lhes dava a saúde da mesma forma que aos estrangeiros, e para que, revelada a fé da mulher, ficasse mais evidente a infidelidade dos judeus.  A mulher, pois, não se ressentiu, mas confirmou a palavra do Senhor com grande respeito; daí segue-se que ela respondeu, dizendo: \"Certamente, Senhor; pois até os cachorrinhos comem as migalhas que caem da mesa dos meninos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similiter etiam ut Iudaeis ostenderet, quod non aequaliter eis dabat, et alienigenis sanitatem, et ut patefacta mulieris fide, magis patefieret infidelitas Iudaeorum. Mulier enim non graviter tulit, sed vocem domini cum multa reverentia confirmavit; unde sequitur at illa respondit, et dixit ei: utique, domine: nam et catelli comedunt sub mensa de micis puerorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Teofilacto de Bulgária5396",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que diz: Os judeus têm o pão todo, ou seja, o que desceu do céu, e também seus benefícios; eu peço apenas as migalhas, ou seja, uma pequena parte do benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: Iudaei panem totum habent, scilicet descendentem de caelo, et tua etiam beneficia; ego micas postulo, scilicet modicam beneficii partem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "São João Crisóstomo5397",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, considerar-se entre os cães é uma demonstração de reverência; quase que diz: Considero-me digno de estar entre os cães, e não de comer de uma mesa alheia, mas da própria mesa do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo in ordine canum se reputat, reverentiae est; quasi dicat: pro gratia habeo etiam in numero canum esse, et non ab aliena, sed a propria mensa comedere dominantis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Teofilacto de Bulgária5398",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como a mulher respondeu com sabedoria, obteve o que desejava; daí segue-se que lhe disse: \"Vai; o demônio saiu de tua filha\". Não disse: \"Meu poder te salvou\"; mas, por causa desta fala, isto é, por causa da tua fé, que neste discurso se demonstra, vai; o demônio saiu de tua filha. Segue-se que, ao voltar para casa, encontrou a menina deitada na cama, e o demônio havia saído.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo mulier sapientissime respondebat, obtinuit quod optabat; unde sequitur et ait illi, et cetera. Non dixit: virtus mea te salvam fecit; sed propter hunc sermonem, idest propter fidem tuam, quae hoc de sermone demonstratur, vade; exiit Daemonium a filia tua. Sequitur et cum abiisset in domum suam invenit puellam iacentem supra lectum, et Daemonium exiisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Beda, o Venerável5399",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por causa da fé humilde e fiel da mãe, o demônio abandonou a filha: onde se dá um exemplo de catequizar e batizar crianças; pois, por meio da fé e da confissão dos pais no batismo, as crianças pequenas, que ainda não podem pensar por si mesmas ou fazer o bem ou o mal, são libertadas do demônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter humilem enim matris, fidelemque sermonem filiam deseruit Daemonium: ubi datur exemplum catechizandi et baptizandi infantes: quia videlicet per fidem et confessionem parentum in Baptismo liberantur a Diabolo parvuli, qui necdum per se sapere, vel aliquid agere boni possunt vel mali"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": ". Hieronymus.5400",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, a mulher gentil que suplica por sua filha é a nossa Igreja Romana. A sua origem é a bárbara nação ocidental demoníaca; cuja fé fez do cão uma ovelha. Mas o espírito do entendimento espiritual não deseja tomar o pão partido da letra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem mulier gentilis quae pro filia rogat, est mater nostra Romana Ecclesia. Nata eius daemoniaca barbarica est Occidentalis natio; cuius fides fecit de cane ovem. Micas autem spiritualis intellectus, non panem infractum litterae sumere cupit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    },
    {
        "id": "Teofilacto de Bulgária5401",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Cada um de nós, quando peca, é uma mulher, sua alma. Essa alma, porém, tem uma filha fraca, os maus atos; e essa filha tem o Demônio: pois os maus atos são do Demônio. Sendo pecadores, somos chamados de filhotes cheios de imundícies. Por isso, não somos dignos de receber o pão de Deus, ou de participar dos mistérios imaculados de Deus. Mas, se, reconhecendo a nós mesmos como filhotes, por meio da humildade, confessarmos nossos pecados, então a filha, isto é, a ação má, será curada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unusquisque etiam nostrum cum peccat, mulier est anima eius. Infirmam vero filiam habet haec anima actus pravos; quae filia Daemonium habet: nam actus pravi Daemonum sunt. Peccatores autem existentes, nuncupantur catuli impleti immunditiis. Propter quod non sumus digni panem Dei recipere, aut participes fieri immaculatorum mysteriorum Dei. Si vero cognoscentes nosmetipsos per humilitatem esse catulos, confiteamur peccata nostra, tunc sanabitur filia, scilicet operatio prava"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85661"
    }
]