[
    {
        "id": "Teofilacto de Bulgária5402",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor não queria permanecer nos lugares dos gentios, para não dar aos judeus ocasião de considerá-lo transgressor da lei, por se misturar com os gentios; e por isso imediatamente retorna; donde se diz que, saindo novamente das terras de Tiro, passou por Sidom, chegando ao mar da Galileia, entre os limites das Dez Tribos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In gentilium locis moram dominus facere non volebat, ne occasionem Iudaeis daret ut transgressorem legis eum aestimarent, quod se gentibus admiscebat; et ideo confestim revertitur; unde dicitur et iterum exiens de finibus Tyri, venit per Sidonem ad mare Galilaeae inter medios fines Decapoleos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Beda, o Venerável5403",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Decápolis é uma região de dez cidades além do Jordão, a leste, em frente à Galileia. Portanto, quando se diz que o Senhor veio ao mar da Galileia, entre os limites da Decápolis, não significa que ele tenha entrado nos próprios limites da Decápolis, pois não se diz que ele tenha navegado pelo mar; mas, antes, que ele chegou até o mar e até o próprio lugar que contemplava os limites da Decápolis, situados longe além do mar. Em seguida, trazem-lhe um surdo e mudo, e suplicavam-lhe que impusesse a mão sobre ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decapolis est regio decem urbium trans Iordanem ad orientem contra Galilaeam. Quod ergo dicitur quod dominus venit ad mare Galilaeae inter medios fines Decapoleos, non ipsos fines Decapolis intrasse significat, neque enim mare navigasse dicitur; sed potius ad mare usque venisse atque ad ipsum pervenisse locum qui medios fines Decapolis longe trans mare positos respiciebat. Sequitur et adducunt ei surdum et mutum, et deprecabantur eum ut imponat illi manum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Teofilacto de Bulgária5404",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que é corretamente colocado após a libertação do demônio: pois tal sofrimento era do demônio. Em seguida, ele, tomando-o da multidão separadamente, colocou os dedos em seu ouvido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod recte post daemoniaci liberationem ponitur: ex Daemonio enim talis passio erat. Sequitur et apprehendens eum de turba seorsum, misit digitos suos in auriculam eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "São João Crisóstomo5405",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Separadamente da multidão, ele tomou o surdo e mudo, para que não fizesse os milagres divinos manifestamente, ensinando-nos a expulsar a vaidade e o orgulho; pois nada há de que alguém opere milagres assim, como se cultivar a humildade e seguir a modéstia.  Ele colocou os dedos no ouvido, sendo poderoso para curar com a palavra, para mostrar que o corpo, dotado de virtude divina, estava unido à divindade, e sua operação.  Pois, devido à transgressão de Adão, a natureza humana havia incorrido em muitas paixões, e lesões nos membros e sentidos, Cristo, ao vir, demonstrou a perfeição da natureza humana; e por isso, com os dedos, abriu os ouvidos, e com o cuspe, deu-lhe a fala; daí segue que ele, cuspindo, tocou a língua dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seorsum a turba oblatum surdum et mutum apprehendit, ut divina miracula non faceret manifeste, instruens nos vanam gloriam eicere, et tumorem: nihil enim est ex quo aliquis sic miracula operetur, sicut si humilitatem colat, et modestiam sequatur. Misit vero digitos in auriculam, potens verbo sanare, ut ostenderet quod divina virtute ditatum erat corpus divinitati unitum, et operatio eius. Quia enim propter transgressionem Adae, natura humana multam incurrerat passionem, ac membrorum, et sensuum laesionem, veniens Christus in seipso perfectionem demonstravit humanae naturae; et propter hoc digitis aures aperuit, et sputo loquelam dedit; unde sequitur et expuens tetigit linguam eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Teofilacto de Bulgária5406",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para mostrar que todos os membros do seu corpo sagrado são divinos e santos; assim como o cuspe, que dissolveu o vínculo da língua.  Pois todo cuspe é superfluidade; mas em Cristo, tudo foi divino.  Segue-se que, olhando para o céu, suspirou e disse: \"Ephpheta\", que significa \"abrir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet ostenderet quod omnia membra sacri corporis eius divina existunt et sancta; sicut et sputum, quod vinculum linguae dissolvit. Etenim omne sputum superfluitas est; sed in domino omnia divina fuerunt. Sequitur et suspiciens in caelum ingemuit, et ait: ephphetha, quod est adaperire"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Beda, o Venerável5407",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele olhou para o céu, para que dali aprendêssemos que a fala aos mudos, a audição aos surdos e a cura a todos os enfermos se encontra em buscar auxílio na suprema misericórdia.  Ele suspirou, não porque precisasse implorar algo ao Pai com lamentos, pois ele concede tudo a quem suplica com o Pai; mas para nos dar exemplos de lamento, quando invocamos a proteção da piedade celestial, seja por nossos próprios erros ou pelos erros de nossos próximos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suspexit quidem in caelum, ut inde mutis loquelam, inde auditum surdis, inde cunctis infirmantibus medelam doceret esse quaerendam. Ingemuit autem, non quia ipsi opus esset cum gemitu aliquid petere a patre, qui cuncta petentibus donat cum patre; sed ut nobis gemendi daret exempla, cum vel pro nostri, vel pro nostrorum erratibus proximorum supernae pietatis praesidia invocamus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "São João Crisóstomo5408",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ao mesmo tempo, suspirou, assumindo nossa causa em si mesmo, e com compaixão pela natureza humana, vendo a miséria em que a raça humana havia caído.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam ingemuit, nostram causam suscipiens in seipso, et naturae misertus humanae, videns miseriam in quam humanum genus inciderat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Beda, o Venerável5409",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando diz \"Ephpheta\", ou seja, \"abrir\", isso se refere propriamente aos ouvidos; pois os ouvidos precisam ser abertos para ouvir, e a língua, para poder falar, precisava ser libertada de seus entraves; daí segue que, imediatamente, seus ouvidos foram abertos, e o vínculo de sua língua foi desfeito, e ele falava corretamente.  Nesse ponto, a natureza humana e a divina de Cristo são manifestamente distintas.  Ele, olhando para o céu, como um homem suplicando a Deus, suspirou; mas logo, com uma única palavra, como um ser de poder divino, curou.  Segue-se que ele ordenou a eles que não dissessem a ninguém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ait ephphetha, idest adaperire, ad aures proprie pertinet: aures enim ad audiendum aperiendae, lingua vero, ut loqui posset, a retinaculis erat suae tarditatis solvenda; unde sequitur et statim apertae sunt aures eius, et solutum est vinculum linguae eius, et loquebatur recte: ubi utraque natura unius et eiusdem Christi manifeste distincta est. Suspiciens quidem in caelum, quasi homo Deum deprecatus ingemuit; sed mox uno sermone quasi potens divina maiestate curavit. Sequitur et praecepit illis ne cui dicerent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": ". Hieronymus.5410",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso não ensinou que se deva gloriar nas virtudes; mas na cruz e na humilhação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod non in virtutibus gloriandum esse docuit; sed in cruce et humiliatione"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "São João Crisóstomo5411",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Também ordenou que o milagre fosse ocultado, para não acender, antes do tempo, os judeus à homicídio por inveja a ser cometido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecepit etiam miraculum occultare, ne ante tempus accenderet Iudaeos ad homicidium per invidiam perpetrandum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": ". Hieronymus.5412",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entretanto, a cidade situada no monte, observada de todos os lados, não pode ser escondida, e a humildade sempre precede a glória; donde se segue que quanto mais lhes ordenava, tanto mais pregavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Civitas autem in monte posita, undique circumspecta abscondi non potest, et humilitas semper praecedit gloriam; unde sequitur quanto autem eis praecipiebat, tanto magis plus praedicabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Teofilacto de Bulgária5413",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aprendemos com isso que, quando fazemos algum favor a alguém, não devemos pedir aplausos e louvores; mas, quando recebemos favores, devemos louvar e anunciar os benfeitores, mesmo que eles não queiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docemur autem ex hoc cum alicui beneficia elargimur, minime applausus, et laudes petere; cum vero accepimus beneficia, benefactores praedicare et laudare, quamvis nolint"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": ". Augustinus de Cons. Evang.5414",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Se ele sabia que eles (como aquele que conhecia as intenções dos homens, presentes e futuras) tanto mais pregariam quanto mais lhes proibisse de pregar, por que lhes proibia, senão para mostrar aos preguiçosos com quanto mais alegria e fervor deveriam pregar aqueles a quem ordena que o façam, quando os que eram proibidos não podiam ficar em silêncio?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sciebat eos (sicut ille qui notas habebat et praesentes et futuras hominum voluntates) tanto magis praedicaturos, quanto magis ne praedicarent eis praecipiebat; ut quid hoc praecipiebat, nisi pigris volebat ostendere quanto gaudiosius, quanto ferventius eum praedicare debeant, quibus iubet ut praedicent, quando illi qui prohibebantur, tacere non poterant?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Glosa Ordinária5415",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Por meio da pregação dos salvos por Cristo, crescia a admiração das multidões e a confissão dos benefícios de Cristo; donde se segue que, ainda mais, admiravam-se, dizendo: \"Bem fez tudo\"; isto é, fez os surdos ouvirem e os mudos falarem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex praedicatione autem salvatorum a Christo, crescebat admiratio turbarum, et confessio beneficiorum Christi; unde sequitur et eo amplius admirabantur dicentes: bene omnia fecit; hoc scilicet, surdos fecit audire, et mutos loqui"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": ". Hieronymus.5416",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, Tiro é interpretado como angústia e significa a Judéia, à qual o Senhor diz: \"Está apertado o caminho\", da qual se transfere para as outras nações. Sidom significa caça. A nação indomável é nossa natureza e o mar, que é a volubilidade agitada. Entre os limites das Dez Cidades, que significa os mandamentos do Decálogo, o Salvador veio para salvar as nações. A raça humana, por muitos membros, como um único homem consumido por várias pragas, é enumerada no protótipo: cega quando vê mal, surda quando ouve, muda quando fala. Eles o imploram para que lhe imponha a mão, pois muitos justos e patriarcas desejavam e esperavam que o Senhor se encarnaria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Tyrus interpretatur angustia, et significat Iudaeam, cui dominus dicit: coangustatum est stratum, a qua transfert se ad gentes alias. Sidon venatio interpretatur. Fera autem indomita nostra natio est, et mare, quod fluctuosa volubilitas est. Inter medios autem fines Decapoleos, quod interpretatur Decalogi mandata, salvator ad salvandas gentes venit. Genus autem humanum per multa membra, quasi unus homo varia peste absumptus, enumeratur in protoplasto: caecatur dum male videt, surdus fit cum audit, obmutescit cum loquitur. Deprecantur autem eum, ut imponat illi manum, quia incarnatum fore dominum multi iusti et patriarchae cupiebant et optabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": "Beda, o Venerável5417",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou é surdo e mudo aquele que não tem ouvidos para ouvir as palavras de Deus, nem boca para falar; tais são os que precisam ser oferecidos a Deus para serem curados, aqueles que aprenderam a falar e a ouvir os ensinamentos divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel surdus et mutus est qui nec aures audiendi verba Dei habet, nec os aperit pro loquendis; quales necesse est ut hi qui loqui iam, et audire divina eloquia didicerunt, domino sanandos offerant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    },
    {
        "id": ". Hieronymus.5418",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Separadamente, aquele que merece ser curado sempre se afasta dos pensamentos turbulentos, dos atos desordenados e das palavras incoerentes. Os dedos, porém, que são colocados nos ouvidos, são as palavras ou dons do Espírito, dos quais se diz: \"Este é o dedo de Deus\". O cuspe, por sua vez, é a sabedoria divina, que desfaz o vínculo dos lábios da humanidade, para que diga: \"Creio em Deus Pai todo-poderoso, e o resto\".  Olhando para o céu, ele suspirou, isto é, ensinou-nos a suspirar e a elevar os tesouros de nossos corações ao céu: porque, através do gemido da contrição profunda, a leviana alegria da carne é purificada. As orelhas, por sua vez, estão abertas para hinos, cânticos e salmos. Ele soltou a língua, para que ela exclame a boa palavra, que nem mesmo os açoites podem conter.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seorsum autem semper a turbulentis cogitationibus, et actibus inordinatis, sermonibusque incompositis educitur qui sanari meretur. Digiti autem, qui in aures mittuntur, verba, vel dona spiritus sunt, de quo dicitur: digitus Dei est hic. Sputum autem divina sapientia est, quae solvit vinculum labiorum humani generis, ut dicat: credo in Deum patrem omnipotentem, et reliqua. Suspiciens autem in caelum ingemuit, idest gemere nos docuit, et in caelum thesauros nostri cordis erigere: quia per gemitum compunctionis intimae frivola laetitia carnis purgatur. Apertae sunt autem aures ad hymnos et cantica et Psalmos. Solvit linguam, ut eructet verbum bonum, quod non possunt nec verbera cohibere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85662"
    }
]