[
    {
        "id": "São João Crisóstomo5369",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Os judeus, considerando a pureza corporal da lei e murmurando sobre isso, o Senhor quer introduzir o contrário; daí se diz, e novamente chamando a multidão, dizia-lhes: \"Ouvi-me todos, e compreendei. Nada de fora do homem, entrando nele, pode o contaminar; mas o que procede do homem, isso é o que contamina o homem; isto é, o torna impuro. Pois aquilo que é de Cristo, considera-se dentro do homem; mas o que é da lei, é mais visto fora do homem; com os quais, como que cruzes corporais, Cristo devia dar fim breve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeis considerantibus corporalem munditiam legis, et de hac murmurantibus, dominus contrarium vult introducere; unde dicitur et advocans iterum turbam, dicebat illis: audite me omnes, et intelligite. Nihil est extra hominem introiens in eum quod possit eum coinquinare; sed quae de homine procedunt, illa sunt quae coinquinant hominem; idest immundum faciunt. Ea enim quae Christi sunt, intra hominem considerantur; ea vero quae legis sunt, magis cernuntur extra hominem; quibus quasi corporalibus crux Christi finem in brevi dare debebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Teofilacto de Bulgária5370",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso, porém, o Senhor diz, desejando instruir os homens, que as observações das coisas sagradas, que a lei menciona, não devem ser entendidas corporalmente; e, a partir disso, começou a manifestar a eles a intenção da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dominus dicit, volens instruere homines, quod observationes escarum, quas lex commemorat, non oportet corporaliter intelligere; et ex hoc intentionem legis eis manifestare incepit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "São João Crisóstomo5371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E acrescenta: \"Se alguém tem ouvidos para ouvir, ouça.\" Pois não havia revelado claramente quais eram as coisas que procediam do homem e o contaminavam, e por isso os apóstolos creram que a palavra do Senhor acima mencionada insinuava outra coisa profunda; daí segue que, quando entrou em casa, longe da multidão, seus discípulos o interrogaram sobre a parábola.  A parábola, porém, eles chamavam de discurso obscuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subiungit autem si quis habet aures audiendi, audiat. Non enim manifeste aperuerat quae essent illa quae de homine procedebant, et hominem coinquinant, et propter hoc verbum apostoli crediderunt quod aliud profundum praedictus domini sermo innueret; unde sequitur et cum introisset in domum a turba, interrogabant eum discipuli eius parabolam. Parabolam autem immanifestum sermonem vocabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Teofilacto de Bulgária5372",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, primeiro repreende; daí segue e diz-lhes: \"Assim também vós sois imprudentes?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem prius increpat; unde sequitur et ait illis: sic et vos imprudentes estis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Beda, o Venerável5373",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "É defeituoso o ouvinte que quer entender o obscuro como claro ou o claro como obscuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vitiosus enim est auditor qui obscura manifeste, aut manifeste dicta obscure vult intelligere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Teofilacto de Bulgária5374",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Então o Senhor manifesta o que era oculto, dizendo: \"Não compreendeis que tudo o que de fora entra no homem não pode contaminá-lo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde dominus manifestat id quod erat occultum, dicens: non intelligitis quia omne extrinsecus introiens in hominem non potest eum coinquinare?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Beda, o Venerável5375",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os judeus, orgulhosos de serem parte de Deus, denominam alimentos comuns, como ostras, coelhos e animais semelhantes, como alimentos permitidos. Nem mesmo o alimento sacrificado aos ídolos, enquanto alimento e criatura de Deus, é imundo, mas a invocação dos demônios o torna impuro. E explica a razão, dizendo que isso não entra no coração dele. O local principal da alma, segundo Platão, está no cérebro; mas, segundo Cristo, está no coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei enim se partem Dei iactantes, communes cibos vocant quibus omnes homines utuntur, ut ostrea, lepores, et huiusmodi animalia. Nec etiam idolothytum, inquantum cibus, et Dei creatura est, sed Daemonum invocatio hoc facit immundum. Et causam subdit, dicens quia non intrat in cor eius. Animae locus principalis, iuxta Platonem, in cerebro; sed, iuxta Christum, in corde est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Glosa Ordinária5376",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz-se, portanto, no coração dele, isto é, na mente, que é a parte principal da alma, da qual depende toda a vida do homem; donde, segundo ela, o homem deve ser considerado puro ou impuro; e assim, as coisas que não alcançam a mente não podem trazer impureza ao homem. Portanto, os alimentos, por não alcançarem a mente, não podem, segundo sua natureza, contaminar o homem; mas o uso desordenado dos alimentos, que provém da desordem da mente, pertence à impureza do homem. E mostra que os alimentos não alcançam a mente, por meio do que acrescenta, dizendo: \"mas vão para o estômago e saem pelo intestino, purificando todos os alimentos\".  Isso ele diz para que não se entenda que algo dos alimentos permanece no corpo. Pois permanece o que é necessário para a nutrição e crescimento do corpo; mas o que é supérfluo sai, como uma espécie de purificação do nutrimento que permanece no interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur ergo in cor eius, idest in mentem, quae est principalis pars animae, ex qua tota hominis vita dependet; unde secundum eam necesse est hominem mundum, vel immundum aestimari; et sic ea quae ad mentem non perveniunt, non possunt homini immunditiam afferre. Cibi ergo quia ad mentem non perveniunt, secundum suam naturam hominem inquinare non possunt; sed inordinatus ciborum usus, qui ex inordinatione provenit mentis, ad hominis immunditiam pertinet. Quod autem cibi ad mentem non perveniant, ostendit per id quod subdit, dicens sed in ventrem vadit, et in secessum exit, purgans omnes escas. Hoc autem dicit, ne intelligatur quod inde ex cibis in corpore maneat. Manet enim quod est necessarium ad corporis nutrimentum et augmentum; egreditur autem quod est superfluum, quasi purgatio quaedam interius remanentis nutrimenti"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": ". Augustinus in Lib. 83 quaest.5377",
        "title": ". Augustinus in Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. 83 quaest.",
        "content": "Algumas coisas se aproximam de tal forma que também se transformam e são transformadas; assim como o próprio alimento, perdendo sua forma original, se transforma em nosso corpo, e nós, fortalecidos, nos transformamos em vigor.  Mas também o humor mais sutil, quando o alimento cozido e digerido nas veias e outras artérias, se desloca pelos canais ocultos, que os gregos chamam de poros, e vai para o intestino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaedam enim sic accedunt ut etiam mutent, et mutentur; sicut et ipse cibus amittens speciem suam, in corpus nostrum vertitur, et nos refecti in robur commutamur. Sed et tenuissimus humor, cum in venis, et aliis arteriis cocta fuerit esca et digesta, per occultos meatus, quos Graeci poros vocant, dilabitur, et in secessum vadit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Beda, o Venerável5378",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, os alimentos não tornam os homens impuros, mas a maldade, que opera as paixões provenientes do interior; daí segue que ele dizia: \"Porque as coisas que saem do homem, essas contaminam o homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo cibi non faciunt homines immundos, sed malitia, quae operatur passiones ab interioribus procedentes; unde sequitur dicebat autem, quoniam quae de homine exeunt, illa coinquinant hominem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Glosa Ordinária5379",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A razão disso é significada quando ele acrescenta: \"pois do interior do coração do homem procedem os maus pensamentos.\" E assim fica claro que os maus pensamentos pertencem à mente, que aqui é chamada de coração; segundo a qual o homem é chamado bom ou mau, puro ou impuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius rationem significat cum subdit ab intus enim de corde hominis cogitationes malae procedunt. Et sic patet quod malae cogitationes ad mentem pertinent, quae hic cor nominantur; secundum quam homo dicitur bonus vel malus, mundus vel immundus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Beda, o Venerável5380",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Daí se argumenta contra aqueles que pensam que as cogitações são introduzidas pelo Demônio, e não nascem da própria vontade. O Demônio pode ser incitador e ouvinte de maus pensamentos, mas não pode ser autor deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc autem arguuntur qui cogitationes a Diabolo immitti putant, non ex propria nasci voluntate. Diabolus incentor, et auditor malarum cogitationum esse potest: auctor esse non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Glosa Ordinária5381",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "De maus pensamentos, por sua vez, procedem outros atos maus; a seguir, menciona-se a adultério, que consiste na violação do matrimônio alheio; fornicações, que são uniões ilícitas de pessoas não casadas; homicídios, que infligem danos às pessoas próximas; furtos, que subtraem bens; avareza, na medida em que algo é retido injustamente; maldades, que consistem em calúnias contra os próximos; dolo, em sua decepção; impudicícias, quanto a qualquer corrupção da mente ou do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex malis autem cogitationibus ulterius mali actus procedunt; de quibus subditur adulteria, quae in violatione alieni tori consistunt; fornicationes, quae sunt illiciti coitus personarum matrimonio solutarum; homicidia, quibus in personas proximorum nocumentum infertur; furta, quibus res subtrahuntur; avaritiae, inquantum aliqua iniuste retinentur; nequitiae, quae consistunt in proximorum calumniis; dolus, in eorum deceptione; impudicitiae, quantum ad quamlibet corruptionem mentis, vel corporis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Teofilacto de Bulgária5382",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Olho mau, isto é, ódio e adulação: pois quem odeia tem um olhar mau e invejoso para aquele que odeia; e o adulador, não vendo com olhos retos o que é do próximo, o leva ao próprio mal; blasfêmias, isto é, injúrias contra Deus; soberba, isto é, desprezo de Deus, visto que alguém atribui o bem que opera não a Deus, mas à sua própria virtude; estupidez, isto é, injúria ao próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oculus malus, idest odium, et adulatio: nam qui odit, oculum malum et invidum habet ad eum quem odit; et adulator non recto oculo videns quae sunt proximi, ad malum ipsum deducit; blasphemiae, idest iniuriae in Deum; superbia, idest Dei contemptus, dum scilicet quis bonum quod operatur, non Deo, sed suae virtuti ascribit; stultitia, idest iniuria in proximum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    },
    {
        "id": "Glosa Ordinária5383",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou a estupidez é quando não se sente corretamente sobre Deus: pois contraria a sabedoria, que é o conhecimento das coisas divinas. Seguem-se todos estes males que procedem de dentro e contaminam o homem. Pois isto é imputado ao homem como culpa, pois está em seu poder. Tais coisas, porém, são as que procedem da vontade interior, pela qual o homem é senhor de seus atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel stultitia est cum non recte de Deo sentitur: contrariatur enim sapientiae, quae est divinarum rerum cognitio. Sequitur omnia haec mala ab intus procedunt et coinquinant hominem. Hoc enim in culpam homini imputatur quod in sua potestate existit. Talia autem sunt quae procedunt ab interiori voluntate, per quam homo est suorum actuum dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85660"
    }
]