[
    {
        "id": "Beda, o Venerável5355",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os homens da terra de Genezaré, que pareciam menos instruídos, não apenas vinham pessoalmente, mas também traziam seus enfermos ao Senhor, para que ao menos merecessem tocar a franja de sua veste.  Mas os fariseus e escribas, que deveriam ser mestres do povo, não vinham em busca de cura, mas para discutir e criar disputas com o Senhor; por isso se diz: \"E reuniram-se junto dele os fariseus e alguns dos escribas vindos de Jerusalém; e, tendo visto alguns de seus discípulos comerem pães com as mãos não lavadas, isto é, sem lavar, os censuraram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homines terrae Genezareth, qui minus docti videbantur, non solum ipsi veniunt, sed et suos infirmos adducunt ad dominum, ut vel fimbriam eius mereantur contingere. At vero Pharisaei et Scribae, qui doctores esse populi debuerant, non ad quaerendam medelam, sed ad movendas quaestionum pugnas ad dominum concurrunt; unde dicitur et convenerunt ad eum Pharisaei, et quidam de Scribis venientes ab Ierosolymis; et cum vidissent quosdam ex discipulis eius communibus manibus, idest non lotis, manducare panes, vituperaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Teofilacto de Bulgária5356",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos do Senhor, instruídos para realizar obras de virtude, comiam simplesmente com as mãos não lavadas.  Os fariseus, porém, querendo encontrar uma ocasião, aproveitaram isso; e não os censuravam exatamente por serem transgressores da lei, mas por estarem transgredindo as tradições dos anciãos; por isso se segue: \"Pois os fariseus, e todos os judeus, a não ser que lavem as mãos frequentemente, não comem, seguindo a tradição dos anciãos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli namque domini instructi ea quae virtutis tantum sunt operari, non lotis manibus simpliciter comedebant. Pharisaei autem volentes occasionem invenire, hoc acceperunt; et non utique vituperabant eos, ut legis transgressores, sed quia traditiones seniorum transgrediebantur; unde sequitur Pharisaei enim, et omnes Iudaei, nisi crebro laverint manus, non manducant, tenentes traditionem seniorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Beda, o Venerável5357",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Marc.",
        "content": "Pois, interpretando carnalmente as palavras espirituais dos profetas, que lhes ordenavam: \"lavem-se e purifiquem-se\" e \"purifiquem-se os que carregam os vasos do Senhor\", eles se limitavam a lavar apenas o corpo.  Portanto, é supersticiosa a tradição dos homens, de lavar as mãos repetidamente para comer pão, e de não comer algo do mercado sem se batizar.  Mas é necessário que aqueles que desejam participar do pão que desceu do céu purifiquem suas obras com freqüentes esmolas, lágrimas e outros frutos da justiça.  É também necessário que limpem as impurezas contraídas pelas preocupações temporais com os negócios, com a diligência subsequente de boas intenções e ações.  Em vão, porém, os judeus lavam as mãos e se batizam no mercado, enquanto desprezam o banho purificador do Salvador; em vão guardam o batismo dos vasos, enquanto negligenciam lavar as impurezas de seus corpos e corações.  Segue-se, então: \"E perguntavam-lhe os fariseus e os escribas: Por que os teus discípulos não andam segundo a tradição dos anciãos, mas comem pão com as mãos não lavadas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritualia enim prophetarum verba carnaliter accipientes, quae illi de cordis et operis castigatione praecipiebant dicentes: lavamini et mundi estote; et: mundamini qui fertis vasa domini, isti de corpore solo lavando servabant. Superstitiosa ergo est hominum traditio, semel lotos ob manducandum panem crebrius lavare, et a foro, nisi baptizentur, non comedere. Sed necessarium est eos qui panem de caelo descendentem participare desiderant, crebro eleemosynis, lacrimis et aliis iustitiae fructibus sua opera purgare. Necessarium etiam est inquinamenta, quae ex temporalibus negotiorum curis quisquam contraxerit, subsequenti bonarum cogitationum, et actuum permundet instantia. Frustra autem Iudaei lavant manus, et a foro baptizantur, quamdiu contemnunt fonte ablui salvatoris: in vanum Baptisma servant vasorum qui corporum suorum et cordium negligunt abluere sordes. Sequitur et interrogabant eum Pharisaei et Scribae: quare discipuli tui non ambulant iuxta traditionem seniorum, sed communibus manibus manducant panem?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Hieronymus super Matth.5358",
        "title": "Hieronymus super Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus super Matth.",
        "content": "É grande a estupidez dos fariseus e escribas.  Repreendem o Filho de Deus por não observar as tradições e preceitos dos homens.  No entanto, aqui \"comum\" é usado como sinônimo de \"imundo\"; pois o povo judeu, vangloriando-se de ser parte de Deus, chama de \"comuns\" os alimentos que todos usam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira Pharisaeorum Scribarumque stultitia. Dei filium arguunt quare traditiones hominum et praecepta non servet. Commune autem hic pro immundo ponitur: populus enim Iudaeorum, partem Dei se esse iactitans, communes cibos vocat quibus omnes utuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": ". Hieronymus.5359",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A inutilidade dos lamentos dos fariseus é refutada pela força da razão, isto é, pela interpretação de Moisés e Isaías, para que possamos refutar os hereges com a palavra da Escritura; por isso se segue: \"E, respondendo ele, disse: 'Profetou bem Isaías a vosso respeito, hipócritas, como está escrito: Este povo me honra com os lábios, mas o seu coração está longe de mim.'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaeorum autem superfluum latratum furca rationis obtundit, idest Moysi et Isaiae interpretatione, ut nos adversantes haereticos verbo Scripturae vincamus; unde sequitur at ille respondens ait: bene prophetavit Isaias de vobis, hypocritae, sicut scriptum est: populus hic labiis me honorat; cor autem eorum longe est a me"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "São João Crisóstomo5360",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porque não se acusavam os discípulos da transgressão da lei, mas dos anciãos, injustamente os confunde, chamando-os de hipócritas, como se recomendassem com certa reverência aquilo que não convinha.  E acrescenta a palavra do profeta Isaías, como se dito sobre eles; e como se dissesse: assim como aqueles dos quais se diz que honram a Deus com os lábios, mas o coração deles está longe dele, dizem que guardam a piedade em vão, honrando as doutrinas dos homens; assim também vós, que abandonastes o que é interiormente cuidável, e, cultuando a justiça, acusais\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim non de legis transgressione, sed seniorum, discipulos accusabant, iniuriose ipsos confundit, hypocritas vocans, quasi commendantes cum reverentia quadam id quod non conveniebat. Superaddit autem Isaiae prophetae verbum, quasi de eis dictum; ac si diceret: sicut hi de quibus dicitur, quod Deum labiis honorant, cor autem eorum ab eo longe est, in vanum pietatem custodire se dicunt, doctrinas hominum honorantes; ita et vos qui derelinquitis id quod interius curabile est, et iustitiam colentes accusatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": ". Hieronymus.5361",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A tradição farisaica, porém, em relação a meses e vasos, deve ser cortada e arrancada: muitas vezes, as tradições dos homens cedem lugar aos mandamentos de Deus; daí segue-se que, ao abandonarem os mandamentos de Deus, guardam as tradições dos homens, os batismos de vasos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Traditio autem pharisaica in mensis et vasis abscindenda est et radenda: saepe enim traditionibus hominum mandata Dei cedunt; unde sequitur derelinquentes mandata Dei, tenetis traditiones hominum, Baptismata urceorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "São João Crisóstomo5362",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para, porém, argumentar que eles não guardam a reverência devida a Deus, por causa da tradição recebida dos anciãos, contrária às Escrituras divinas, acrescenta: Moisés, pois, disse: \"Honra a teu pai e a tua mãe\"; e: \"Aquele que amaldiçoar o pai ou a mãe, morra de morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem eos arguat tamquam Dei reverentiam non servantes, propter traditionem a senioribus factam, divinis Scripturis oppositam, subiungit Moyses enim dixit: honora patrem et matrem tuam; et: qui maledixerit patri vel matri, morte moriatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Beda, o Venerável5363",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A honra, nas Escrituras, não se limita apenas a cumprimentos e serviços prestados, mas também se manifesta na caridade e na doação de bens: \"Honra\", diz o apóstolo, \"as viúvas que verdadeiramente são viúvas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Honor in Scripturis non tantum in salutatione et officiis deferendis, quantum in eleemosyna ac munerum collatione sentitur: honora, inquit apostolus, viduas quae vere viduae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "São João Crisóstomo5364",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Existindo tal lei divina, e com tais ministros transgredindo-a, vós, por algo insignificante, transgredis a ordem divina, observando as tradições dos anciãos; daí se segue que vós dizeis: se um homem disser ao pai ou à mãe: \"corban\", que é um presente, qualquer coisa que de mim te aprove; completai: \"estará livre da obrigação do mandamento anterior\"; daí se segue que, além disso, não o deixais fazer nada para seu pai ou para sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tali autem existente divina lege, ac talibus ministris transgredientibus illatis, vos de levi divinum transgredimini praeceptum, observantes seniorum traditiones; unde sequitur vos autem dicitis: si dixerit homo patri aut matri: corban, quod est donum, quodcumque ex me tibi proderit; supple: liber erit ab observatione praemissi mandati; unde sequitur et ultra non dimittitis eum quicquam facere patri suo aut matri"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Teofilacto de Bulgária5365",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os fariseus, querendo comer o que lhes era oferecido, ensinavam aos filhos que, se possuíssem algum bem e os pais o pedissem, respondessem: \"corban, isto é, presente, o que me pedes já ofereci ao Senhor\"; e assim não o exigiam, como se oferecido ao Senhor, isto é, útil à salvação dos pais: e assim enganavam os filhos, para que não honrassem os pais, e eles mesmos devorassem o oferecido. Portanto, o Senhor os repreende por, por causa do lucro, transgredirem a lei divina; daí se segue que, por meio de vossa tradição, vós anulais a palavra de Deus. E fazeis muitas coisas semelhantes a esta, ou seja, transgredindo os mandamentos de Deus para observar as tradições dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volentes enim Pharisaei quae offerebantur comedere, instruebant filios, quod cum peculia aliqua habebant, et parentes haec peterent, responderent illis; corban, hoc est donum, quod a me petis, iam obtuli domino; et ita haec non exquirerent, quasi domino oblata, idest ad salutem parentum proficua: et sic decipiebant filios, ut parentes non honorarent, et ipsi oblata devorarent. Hoc ergo dominus exprobrat eis, quia propter lucrum legem divinam transgrediebantur; unde sequitur rescindentes verbum Dei per traditionem vestram quam tradidistis. Et multa similia huiusmodi facitis, scilicet transgredientes praecepta Dei, ut observetis hominum traditiones"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "São João Crisóstomo5366",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou pode-se dizer que os fariseus ensinavam aos jovens que, se alguém oferecesse um presente a Deus por uma injustiça cometida contra o pai ou a mãe, estava isento, como se estivesse oferecendo a Deus os presentes devidos aos pais; e, dizendo isso, impediam que os pais fossem honrados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest dici, quod Pharisaei iuvenes docebant, quod si quis pro iniuria patri aut matri illata munus offerret Deo, erat immunis, quasi Deo dans munera quae patri debentur; et hoc dicentes parentes honorari non permittebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": "Beda, o Venerável5367",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se também entender assim: \"o presente que de mim é, te aprove\".  \"Obrigam\", diz [o texto], \"os filhos a dizer aos pais: qualquer presente que eu ia oferecer a Deus, gasto em tuas refeições, e te aprove, ó pai e mãe\"; como se dissessem: \"não te aproveita\". Assim, para evitar receber o que viam como consagrado a Deus, preferiam uma vida mais pobre a comer dos bens consagrados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem et hunc breviter habere sensum: munus quod ex me est, tibi proderit. Compellitis, inquit, filios ut dicant parentibus suis: quodcumque donum oblaturus eram Deo, in tuos consumo cibos, tibique prodest, o pater et mater; quasi dicant: non prodest; ut sic illi timentes accipere quod Deo videbant mancipatum, inopem magis vellent vitam ducere, quam edere de consecratis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    },
    {
        "id": ". Hieronymus.5368",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, simbolicamente, os discípulos com as mãos não lavadas comendo representa a futura comunhão das nações. A pureza e o batismo farisaico são estéreis: a comunhão apostólica, não lavada, estende seus ramos até o mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem discipulos non lotis manibus manducare, futuram gentium communionem significat. Munditia et Baptisma pharisaicum sterile est: communicatio non lota apostolica extendit palmites suos usque ad mare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85659"
    }
]