[
    {
        "id": "Glosa Ordinária6088",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Evangelista narrou anteriormente como o Senhor foi preso pelos ministros dos sacerdotes; agora começa a narrar como foi condenado à morte na casa do sumo sacerdote; daí diz-se: \"e levaram Jesus ao sumo sacerdote\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narraverat Evangelista superius, quomodo dominus a ministris sacerdotum fuerat captus; nunc narrare incipit quomodo in domo principis sacerdotum morti adiudicatus fuit; unde dicitur et adduxerunt Iesum ad summum sacerdotem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": "Beda, o Venerável6089",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O sumo sacerdote significa Caifás, que, como João escreve, era o pontífice daquele ano, sobre o qual José testemunha que comprou o pontificado do príncipe romano.  Segue-se que se reuniram todos os sacerdotes, escribas e anciãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Summum sacerdotem significat Caipham, qui, sicut Ioannes scribit, erat pontifex anni illius, de quo testatur Iosephus, quod pontificatum sibi emerit a principe Romano. Sequitur et convenerunt in unum omnes sacerdotes et Scribae et seniores"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": ". Hieronymus.6090",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Então, houve uma reunião de touros entre o povo.  Segue-se que Pedro, porém, o seguiu de longe até o interior do átrio do sumo sacerdote.  O temor, com efeito, repele, mas o amor atrai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc facta est congregatio taurorum in vaccis populorum. Sequitur Petrus autem a longe sequebatur eum usque intro in atrium summi sacerdotis. Timor enim retrahit, sed caritas trahit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": "Beda, o Venerável6091",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O mérito, porém, seguia de perto aquele que já estava prestes a negar: pois não poderia negar, se tivesse aderido intimamente a Cristo.  Seguia e estava sentado com os ministros junto ao fogo, e aquecia-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem a longe sequebatur qui iam erat proxime negaturus: neque enim negare posset, si Christo proximus adhaesisset. Sequitur et sedebat cum ministris ad ignem, et calefaciebat se"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": ". Hieronymus.6092",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No átrio, com os ministros, aquece-se junto ao fogo. O átrio do sacerdote é o circuito secular; os ministros são os demônios, com os quais quem permanece não pode lamentar os pecados; o fogo é o desejo carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In atrio cum ministris calefacit se ad ignem. Atrium sacerdotis est saecularis circuitus; ministri Daemonia sunt, cum quibus qui manet, flere peccata non potest; ignis desiderium carnale"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": "Beda, o Venerável6093",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois o fogo é a caridade, do qual se diz: \"Vim trazer fogo à terra\"; que, descendo sobre os crentes, os ensinou a louvar o Senhor em diversas línguas. Há também o fogo da concupiscência, do qual se diz: \"Todos os adúlteros, como um forno, queimarão os seus corações\". Este fogo, no átrio de Caifás, instigado pelo espírito maligno, armou as línguas dos infiéis para negar, para blasfemar o Senhor.  O que a sinagoga maligna tramava em sua casa, este fogo no átrio, entre os frios da noite, figurava.  Pois, como a iniquidade abunda, a caridade de muitos esfria.  Neste frio, Pedro, adormecido por esta hora, desejava aquecer-se com as brasas dos ministros de Caifás, porque procurava o consolo de um benefício temporal na companhia dos infiéis.  Seguiu-se que os sumos sacerdotes e todo o Conselho buscavam testemunho contra Jesus, para o entregarem à morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est enim ignis caritas, de quo dicitur: ignem veni mittere in terram: qui super credentes descendens variis linguis eos laudare dominum docuit. Est et ignis cupiditatis, de quo dicitur: omnes adulterantes, velut clibanus corda eorum. Hic ignis in atrio Caiphae instinctu maligni spiritus accensus, ad negandum, ad blasphemandum dominum perfidorum linguas armabat. Quod enim intus in domo maligna synodus gerebat, hoc ignis in atrio inter frigora noctis accensus figurabat. Quoniam enim abundat iniquitas, refrigescit caritas multorum. Hoc frigore torpens ad horam Petrus, quasi prunis ministrorum Caiphae calefieri cupiebat: quia temporalis commodi solatium perfidorum societate quaerebat. Sequitur summi vero sacerdotes et omne Concilium quaerebant adversus Iesum testimonium, ut eum morti traderent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": "Teofilacto de Bulgária6094",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A lei prescrevia que houvesse um único sumo sacerdote; então, muitos eram substituídos anualmente pelo príncipe romano. Portanto, chama-os de sumos sacerdotes aqueles que, tendo cumprido o tempo determinado para eles, já haviam sido destituídos do sacerdócio.  Eles, porém, representam a figura do julgamento injusto que faziam, buscando testemunhos para parecerem condenar e perder Jesus justamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lege praecipiente quod unus existeret summus sacerdos, tunc multi erant substituti, et destituti annis singulis per principem Romanorum. Summos ergo sacerdotes dicit illos qui determinatum eis tempus complentes iam compleverant et a sacerdotio destituti erant. Figuram autem iudicii, quod in praeiudicium agebant, operantur, testimonia quaerentes, ut videantur Iesum iuste damnare et perdere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": ". Hieronymus.6095",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas a iniquidade enganou-se a si mesma, como a rainha contra José, e os sacerdotes contra Susana. Mas o fogo sem matéria se extingue; daí segue que não o encontraram; pois muitos davam falso testemunho contra ele, e não havia testemunhos coerentes. O que é variado, é considerado incerto.  Segue-se que alguns, levantando-se, trouxeram falso testemunho. É costume dos hereges tirar a sombra da verdade. Não disse ele o que eles dizem, mas uma palavra semelhante sobre o templo de seu corpo, que ressuscitou depois de dois dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mentita est iniquitas sibi, ut regina adversus Ioseph, et sacerdotes adversus Susannam. Sed ignis sine materia deficit; unde sequitur nec inveniebant; multi enim falsum testimonium dicebant adversus eum, et convenientia testimonia non erant. Quod enim variatur, incertum habetur. Sequitur et quidam surgentes falsum testimonium ferebant. Moris est haereticorum umbram de veritate trahere. Non ille dixit quod illi dicunt, sed simile verbum de templo corporis sui, quod post biduum resuscitavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": "Teofilacto de Bulgária6096",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois não disse: \"eu o desferei\", mas: \"desfazei-o\"; nem disse \"feito à mão\", mas simplesmente \"templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim dixerat: ego dissolvam illud, sed: solvite; neque manufactum dixit, sed simpliciter templum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    },
    {
        "id": ". Hieronymus.6097",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Também disse: \"ressuscitarei\", significando um animal vivo e respirando, um templo. É falso testemunho quem entende as palavras num sentido em que não foram ditas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit etiam: suscitabo, vivum animal significans, et spirans templum. Falsus testis est qui in eo sensu dicta intelligit quo non dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85710"
    }
]