[
    {
        "id": "São João Crisóstomo5990",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Serm. de passione.",
        "content": "Enquanto Judas tratava da traição, outros discípulos estavam preocupados com os preparativos da Páscoa; daí se diz que, no primeiro dia dos ázimos, quando sacrificavam a Páscoa, os discípulos lhe perguntaram: \"Para onde queres que vamos preparar a Páscoa para ti?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando Iudas de traditione tractabat, alii discipuli sunt de praeparatione Paschae solliciti; unde dicitur et primo die azymorum, quando Pascha immolabant, dicunt ei discipuli: quo vis eamus et paremus tibi comedere Pascha?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Beda, o Venerável5991",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "No primeiro dia dos ázimos, o décimo quarto dia do primeiro mês, quando, tendo rejeitado o fermento, costumavam sacrificar, isto é, matar o cordeiro, à tarde; o que o apóstolo explica, dizendo: \"Nosso cordeiro pascal foi imolado Cristo, que, embora no dia seguinte, isto é, no décimo quinto da lua, tenha sido crucificado, contudo, na noite em que o cordeiro era sacrificado, e entregando os mistérios do seu corpo e sangue para serem celebrados, e sendo preso e amarrado pelos judeus, consagrou o início da sua própria imolação, isto é, da sua paixão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum diem azymorum quartumdecimum diem primi mensis appellat, quando fermento abiecto, immolare, idest agnum occidere, solebant ad vesperam; quod exponens apostolus ait: Pascha nostrum immolatus est Christus, qui licet die sequenti, idest quintadecima luna, sit crucifixus, attamen nocte qua agnus immolabatur, et corporis sanguinisque sui tradens mysteria celebranda, et a Iudaeis tentus ac ligatus, ipsius immolationis, hoc est passionis suae, sacravit exordium"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": ". Hieronymus.5992",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os ázimos, que são comidos com amargura, isto é, com ervas amargas, são a nossa redenção; e a amargura é a paixão do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Azyma vero, quae cum amaritudine, idest lactucis agrestibus, manducantur, redemptio nostra est; amaritudo vero passio domini"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Teofilacto de Bulgária5993",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Com isso, quando os discípulos perguntam: \"Para onde vamos?\", parece evidente que Cristo não tinha hospedagem; mas também os discípulos não tinham suas próprias casas; pois, se as tivessem, teriam levado-o para lá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem quod dicunt discipuli quo vis eamus? Manifeste videtur quod Christus hospitium aliquod non habebat; sed neque discipuli proprias domos: si enim habuissent, duxissent eum ad illas"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": ". Hieronymus.5994",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Eles também dizem: \"Para onde vamos?\". Para que, com a vontade de Deus, direcionemos nossos passos. O Senhor, porém, indica com quem come a Páscoa; e, como costuma fazer, envia dois, como já explicamos; daí segue-se que envia dois de seus discípulos, e lhes diz: \"Ide à cidade...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt etiam quo vis eamus? Ut cum voluntate Dei dirigamus gressus nostros. Dominus autem indicat cum quo manducat Pascha; et more suo mittit duos, quod supra exposuimus; unde sequitur et mittit duos ex discipulis suis, et dicit eis: ite in civitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Teofilacto de Bulgária5995",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Envia, de fato, dentre seus discípulos, Pedro e João, como Lucas diz, a um homem desconhecido, insinuando com isso que Ele poderia não suportá-lo. Pois, quem moveu a mente de um desconhecido para que os recebesse, o que não faria em outros? Também lhes dá um sinal, para que, por exemplo, encontrassem a casa, quando acrescenta: \"e encontrar-vos-á um homem carregando uma jarra de água\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mittit quidem ex discipulis suis, Petrum scilicet et Ioannem, ut Lucas dicit, ad ignotum hominem, innuens ex hoc quod posset non pati. Nam qui mentem ignoti movit ut ipsos reciperet, quid non operaretur in aliis? Dat etiam eis signum, ut domum scilicet invenirent, cum subdit et occurret vobis homo lagenam aquae baiulans"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": ". Augustinus de Cons. Evang.5996",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Marcos diz \"jarra\", enquanto Lucas diz \"ampola\": aquele indicou um tipo de vaso, este indicou a medida; ambos preservaram a verdade da sentença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus lagenam dicit, quam Lucas amphoram: ille vasis genus, iste modum significavit; uterque veritatem sententiae custodivit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Beda, o Venerável5997",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Um sinal da presença da divindade é que, ao falar com os discípulos, Ele sabia o que aconteceria em outro lugar; daí segue-se que os seus discípulos foram à cidade e encontraram, como Ele lhes disse, e prepararam a Páscoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Indicium autem praesentiae divinitatis est quod cum discipulis loquens, quid alibi futurum sit novit; unde sequitur et abierunt discipuli eius, et venerunt in civitatem, et invenerunt sicut dixit illis, et paraverunt Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "São João Crisóstomo5998",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Não o nosso, mas o dos judeus, entretanto; o nosso, porém, não apenas o constituiu, mas Ele mesmo tornou-se a Páscoa. Mas por que Ele o comeu? Porque Ele se submeteu à lei para redimir aqueles que estavam sob ela, e Ele mesmo deu descanso à lei; e para que ninguém diga que Ele a anulou porque não pôde cumpri-la, como algo pesado e difícil, Ele primeiro a cumpriu e, assim, a fez descansar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non illud quod nostrum, sed interim Iudaeorum; illud autem quod nostrum est non solum constituit, sed ipse factus est Pascha. Sed et cur illud manducavit? Quia factus est sub lege, ut eos qui sub lege erant redimeret, et ipse legi requiem daret: et ut nemo dicat quod ideo eam evacuaverit quia eam implere, ut molestam et arduam, non valuit, ipse prius eam complevit, et sic fecit eam requiescere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": ". Hieronymus.5999",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, a cidade é a Igreja, cercada pelo muro da fé; o homem que encontra é o povo primitivo; a ampola de água é a lei da letra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem civitas Ecclesia est, quae muro fidei cingitur: homo occurrens populus primitivus est; amphora aquae lex litterae"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Beda, o Venerável6000",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a água, o banho da graça; a jarra indica a fragilidade daqueles por meio de quem a mesma graça deveria ser manifestada ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aqua lavacrum gratiae, lagena fragilitatem designat eorum per quos eadem erat gratia mundo monstranda"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Teofilacto de Bulgária6001",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quem foi batizado carrega a água; aquele, porém, que leva o Batismo, chega ao repouso segundo a razão, vivendo, e assim como na casa do repouso obtém o repouso; donde se segue: segui-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lagenam aquae portat qui baptizatus est; qui autem Baptisma baiulat, venit ad requiem secundum rationem vivens, et sicut in domo requie potitur: unde subdit sequimini eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": ". Hieronymus.6002",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aquele que, de fato, conduz ao alto, onde está a refeição de Cristo. O Senhor da casa é o apóstolo Pedro, a quem o Senhor confiou sua casa, para que haja uma só fé sob um só pastor; a ceia grande é a grande Igreja, na qual se narra o nome do Senhor, estendida pela variedade de virtudes e línguas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui scilicet ducit in altum, ubi est refectio Christi. Dominus domus Petrus apostolus est, cui dominus domum suam credidit, ut sit una fides sub uno pastore; coenaculum grande Ecclesia magna est, in qua narratur nomen domini, strata varietate virtutum et linguarum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Beda, o Venerável6003",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a grande ceia, espiritualmente, é a lei, que, saindo das angústias da letra e elevando-se a um lugar elevado, isto é, ao alto solário da mente, recebe o Salvador.  Contudo, sejam eles carregadores de água ou senhores da casa, os termos omitidos visam a que todos os que desejam celebrar o verdadeiro Páscoa, isto é, imbuir-se dos sacramentos de Cristo, e recebê-lo como hóspede de sua mente, tenham a faculdade marcada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel coenaculum magnum spiritualiter lex est, quae de angustiis litterae egrediens, et sublimi loco, idest in alto mentis solario, recipit salvatorem. Consulte autem sive aquae baiuli sive domini domus sunt praetermissa vocabula, ut omnibus verum Pascha celebrare volentibus, hoc est Christi sacramentis imbui, eumque suae mentis hospitio suscipere quaerentibus, facultas danda signetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    },
    {
        "id": "Teofilacto de Bulgária6004",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o Senhor da casa é o intelecto, que mostra a grande ceia, isto é, a altura das inteligências; o que, embora seja elevado, não tem nada de vaidade e orgulho; mas é nivelado e se torna plano pela humildade.  Ali, porém, isto é, em tal mente, o Páscoa é preparado para Cristo, por Pedro, ou seja, por ação e contemplação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus domus intellectus est, qui ostendit coenaculum grande, idest altitudinem intelligentiarum; quod etsi altum sit, tamen nihil habet vanae gloriae et tumoris; sed sternitur, et planum fit humilitate. Ibi autem, idest in tali mente, Pascha Christo paratur, a Petro scilicet et Ioanne, idest ab actione et contemplatione"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85704"
    }
]