[
    {
        "id": "Glosa Ordinária6054",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor previu o escândalo dos discípulos, agora o Evangelista narra sua oração, na qual se crê que orou pelos discípulos: e, primeiro, descrevendo o local da oração, diz: e chegaram a um terreno chamado Getsêmani.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus scandalum discipulorum praedixerat, nunc Evangelista narrat de oratione ipsius, in qua pro discipulis creditur orasse: et primo describens locum orationis, dicit et veniunt in praedium cui nomen Gethsemani"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6055",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele lugar, Getsêmani, onde o Senhor orou às raízes do Monte das Oliveiras, é ainda hoje mostrado.  Getsymani, porém, significa \"vale de gorduras\", ou \"de coisas gordurosas\".  Quando o Senhor ora no monte, ensina-nos que devemos buscar as coisas elevadas na oração.  Mas, ao orar no vale das gorduras, insinua-nos a necessidade de humildade nas orações e de manter a gordura interior da caridade.  Ele mesmo, por meio do vale da humildade e da gordura da caridade, sofreu a morte por nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monstratur usque hodie locus Gethsemani, in quo dominus oravit ad radices montis oliveti. Interpretatur autem Gethsemani vallis pinguium, sive pinguedinum. Cum autem dominus in monte orat, nos docet, sublimia orando inquiri debere. At cum in valle pinguedinis orat, insinuat nobis humilitatem semper in orationibus, et internae pinguedinem dilectionis esse servandam. Ipse etiam per vallem humilitatis et pinguedinem caritatis pro nobis mortem subiit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Hieronymus.6056",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No vale das gorduras, até touros gordos o cercaram.  Segue-se que ele diz aos seus discípulos: \"Fikem aqui até que eu ore\".  Aqueles que se separam na oração separam-se também na paixão; pois ele ora, enquanto eles dormem, oprimidos pela gordura do coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In valle etiam pinguedinum tauri pingues obsederunt eum. Sequitur et ait discipulis suis: sedete hic donec orem. Separantur in oratione qui separantur in passione: quia ille orat, illi dormiunt, pigredine cordis oppressi"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Teofilacto de Bulgária6057",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Era costume dele, também, orar sempre, mostrando-nos como buscar o silêncio e a solidão nas orações.  Segue-se que ele toma consigo Pedro, Tiago e João.  Ele escolhe esses três, que haviam presenciado sua glória no Monte Tabor, para que, tendo visto as coisas gloriosas, vissem também as tristes, e aprendessem que ele era verdadeiramente homem, pois se entristece; daí segue-se que começou a temer e a se cansar.  Pois, tendo assumido a totalidade do ser humano, ele também assumiu as propriedades naturais do homem, como temer, cansar-se e entristecer-se naturalmente; porque os homens, naturalmente, resistem à morte; daí segue-se que ele lhes disse: \"Triste está a minha alma até a morte\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Singulariter etiam erat consuetudo illi semper orare, formam nobis tradens ut silentium et solitudinem in orationibus requiramus. Sequitur et assumit Petrum et Iacobum et Ioannem secum. Illos tres tantum assumit qui gloriae eius in monte Thabor inspectores extiterant, ut qui gloriosa viderant, viderent et tristia, et addiscerent quod verus erat homo in hoc quod tristatur; unde sequitur et coepit pavere et taedere. Quia enim totum assumpserat hominem, assumpsit et naturales proprietates hominis, pavere et taedere et contristari naturaliter; nam homines naturaliter inviti tendunt ad mortem; unde sequitur et ait illis: tristis est anima mea usque ad mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6058",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como Deus em corpo, ele expõe a fragilidade da carne, para excluir a impiedade daqueles que criticam o sacramento da encarnação; pois aquele que recebeu o corpo, devia receber todas as coisas que são do corpo, como ter fome, sede, sentir angústia, tristeza: pois a divindade não pode ser alterada por esses afetos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi Deus in corpore constitutus fragilitatem carnis exponit, ut eorum qui sacramentum incarnationis obiurgant excluderetur impietas; nam qui corpus suscepit, omnia debuit suscipere quae corporis sunt, ut esuriret, sitiret, angeretur, contristaretur: divinitas enim per hos commutari nescit affectus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Teofilacto de Bulgária6059",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, assim entenderam: como se ele dissesse: \"Estou triste, não porque devo morrer, mas porque meus parentes, os israelitas, irão me crucificar, e por isso devem ser excluídos do reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem hoc sic intellexerunt, quasi dicat: tristor enim, non quod mori debeo, sed quod Israelitae propinqui mei me crucifixuri sunt, ac per hoc a regno Dei debent excludi"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Hieronymus.6060",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, também aprendemos a temer e a nos entristecer diante do juízo da morte, o qual não podemos declarar por nós mesmos, mas por ele: \"veio o príncipe deste mundo, e não tem nada em mim\".  Segue-se: \"Perseverem aqui e vigiem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam pavere et tristari docemur ante iudicium mortis, quod non possumus per nos dicere, sed per illum: venit princeps mundi huius, et in me non habet quicquam. Sequitur sustinete hic, et vigilate"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6061",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não proíbe o sono da dormição, cujo tempo não era de iminente perigo, mas o sono da infidelidade e o torpor da mente. No entanto, avançando um pouco, caiu sobre seu rosto, e mostrou a humildade da mente pelo hábito da carne; daí segue-se que, depois de ter avançado um pouco, caiu sobre a terra, e orou para que, se possível, a hora passasse dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non a somno dormitionis prohibet, cuius tempus non erat imminente discrimine, sed a somno infidelitatis et torpore mentis. Paululum autem procedens ruit in faciem suam, et humilitatem mentis habitu carnis ostendit; unde sequitur et cum processisset paululum, procidit super terram, et orabat ut, si fieri posset, transiret ab eo hora"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Augustinus de Cons. Evang.6062",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não disse: \"se ele pudesse fazer\", mas \"se fosse possível\"; pois é possível o que ele quiser. Assim, dizer \"se for possível\" é como dizer \"se ele quiser\". E para que ninguém pensasse que ele diminuía o poder do Pai, manifestou com que entendimento se deve receber o que foi dito: pois segue-se e disse: \"abba, Pai, tudo te é possível\"; no qual suficientemente mostra que não pela impossibilidade, mas pela vontade do Pai, foi dito \"se for possível\". E o fato de Marcos não só chamar o Pai de \"Pai\", mas de \"abba, Pai\", mostra que ele disse assim; \"abba\" em hebraico, que em latim é \"Pai\". E talvez o Senhor, por algum sacramento, tenha dito ambas as coisas, querendo mostrar que ele assumiu aquela figura triste na pessoa de seu corpo, isto é, da Igreja, à qual se tornou a pedra angular, vindo a ele em parte dos judeus, a quem se refere o \"abba\", em parte dos gentios, a quem se refere o \"Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: si facere posset, sed si fieri posset; fieri enim potest quod ille voluerit. Sic itaque dictum est si fieri potest, ac si diceretur: si vellet. Et ne quis putaret eum patris minuisse potestatem, manifestavit quo intellectu accipiendum sit quod dictum est: nam sequitur et dixit: abba, pater, omnia tibi possibilia sunt: in quo satis ostendit non ex impossibilitate, sed ex voluntate patris dictum esse si fieri potest. Quod autem Marcus non solum pater, sed abba, pater, eum dixisse commemorat; hoc est abba Hebraice, quod Latine pater. Et fortasse dominus propter aliquod sacramentum utrumque dixit, volens ostendere se illam tristis personam in persona sui corporis, idest Ecclesiae, suscepisse, cui factus est angularis lapis, venientibus ad eum partim ex Hebraeis, ad quos pertinet quod ait abba, partim ex gentibus, ad quos pertinet quod ait pater"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6063",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ora para que o cálice passe, para mostrar verdadeiramente que era homem; daí acrescenta: \"transfere este cálice de mim\". Lembrando-se, porém, do motivo pelo qual foi enviado, completa a missão para a qual foi enviado, e clama: \"mas não o que eu quero, mas o que tu\"; como se dissesse: se a morte me não matar segundo a carne, o cálice passe; mas, porque isto não se fará de outra maneira, não o que eu quero, mas o que tu. Muitos ainda se entristecem com a morte futura, mas que tenham coração reto, evitem a morte quando possível; mas se não puderem, digam o que o Senhor disse por nossa causa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Orat autem transire calicem, ut ostendat vere quod homo erat; unde subdit transfer calicem hunc a me. Reminiscens autem et propter quid missus est, perficit dispensationem ad quam missus est, et clamat sed non quod ego volo, sed quod tu; quasi dicat: si moritur mors me non moriente secundum carnem, transeat calix; verum, quia non aliter hoc fiet, non quod ego volo, sed quod tu. Multi adhuc contristantur futura morte, sed habeant rectum cor, vitent mortem quam possunt; sed si non possunt, dicant id quod propter nos dominus dixit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Hieronymus.6064",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Do qual também, até o fim, não cessa de nos ensinar a obedecer aos pais e a antepor a vontade deles à nossa. Segue-se que veio e os encontrou dormindo. Assim como dormiam em espírito, assim também em corpo. Mas, após a oração, o Senhor, vindo e vendo os discípulos dormindo, repreende somente Pedro; daí segue-se que disse a Pedro: \"Simão, dormes? Não pudeste vigiar comigo uma hora? Como se dissesse: quem não pôde vigiar comigo uma hora, como esperas tu morrer comigo, quem prometes morrer comigo? Segue-se: vigiai e orai, para não cairdes em tentação, isto é, para não me negar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex quo etiam usque in finem non cessat nos docere patribus obedire, et voluntatem eorum voluntati nostrae praeponere. Sequitur et venit, et invenit eos dormientes. Sicut enim dormiunt mente, sic et corpore. Post orationem autem dominus veniens, et videns discipulos dormientes, Petrum solum increpat; unde sequitur et ait Petro: Simon, dormis? Non potuisti una hora vigilare mecum? Quasi dicat: qui una hora non potuisti mecum vigilare, quomodo mortem spernes tu qui spondes mori mecum? Sequitur vigilate et orate, ut non intretis in tentationem, scilicet negandi me"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6065",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não diz: \"orai para não sereis tentados\", porque é impossível que a alma humana não seja tentada; mas \"para não cairdes em tentação\"; isto é, para que a tentação não vos vença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ait: orate ne tentemini, quia impossibile est humanam animam non tentari; sed ne intretis in tentationem; hoc est, ne vos tentatio superet"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Hieronymus.6066",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entrar em tentação, diz-se, quem negligencia a oração. Segue-se: \"o espírito, na verdade, está pronto, mas a carne é fraca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tentationem autem intrare dicitur qui orare negligit. Sequitur spiritus quidem promptus est, caro autem infirma"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Teofilacto de Bulgária6067",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: vosso espírito, na verdade, está pronto para não me negar, e por isso o prometeram; mas vossa carne é tão fraca que, a menos que o Senhor, pela oração, dê força à carne, caireis em tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: spiritus quidem vester promptus est ad me non negandum, et propterea hoc promittitis; sed caro vestra intantum infirma est quod nisi dominus per orationem virtutem carni dederit, in tentationem intrabitis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Beda, o Venerável6068",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Repreende aqui os presunçosos, que pensam poder alcançar tudo o que acreditam. Mas, quanto mais confiamos no ardor da mente, tanto mais temamos a fragilidade da carne. Este trecho serve também contra aqueles que dizem haver havido uma só operação e uma só vontade no Senhor. Pois mostra duas vontades: a humana, que, por causa da fraqueza da carne, recusa a paixão; e a divina, que é a mais pronta. Segue-se que, indo novamente, orou com as mesmas palavras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Temerarios hic reprimit, qui quicquid crediderint, putant se consequi posse. Sed quantum ex mentis ardore confidimus, tantum ex fragilitate carnis timeamus. Facit etiam hic locus adversus eos qui dicunt unam in domino operationem et unam voluntatem fuisse. Duas enim voluntates ostendit: humanam scilicet, quae propter infirmitatem carnis recusat passionem; et divinam, quae promptissima est. Sequitur et iterum abiens oravit eumdem sermonem dicens"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": "Teofilacto de Bulgária6069",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que, por meio da oração secundária, afirmasse que era um homem verdadeiro. Segue-se que, voltando novamente, os encontrou dormindo; no entanto, não os repreendeu severamente: pois os olhos deles estavam pesados, isto é, pelo sono, e não sabiam o que lhe responderiam. Por isso, aprende a fraqueza humana, para não prometermos o que nos é impossível, estando pesados pelo sono. Por isso, pela terceira vez foi orar com a oração dita: daí segue-se que veio pela terceira vez, e disse-lhes: \"dorme agora, e descansa\". Não se irrita contra eles, depois da repreensão, tendo piorado; mas, ironicamente, diz-lhes: \"dorme agora, e descansa\", porque já sabia que o traidor se aproximava. E que o disse ironicamente, fica claro pelo que se segue: \"basta\". Chegou a hora: eis que o Filho do homem será entregue nas mãos dos pecadores. Isto dizia, zombando do sono deles, como se dissesse: agora é hora de dormirem, quando o inimigo se aproxima. Depois acrescenta: \"levanta-te, vamos: eis que o que me entrega está perto\". Não diz isto para fugirem, mas para que se opusessem aos inimigos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet per secundariam orationem, quod verus homo esset, affirmaret. Sequitur et reversus denuo, invenit eos dormientes; tamen non vehementer redarguit: erant enim oculi eorum gravati, scilicet somno, et ignorabant quid responderent ei. Per hoc infirmitatem humanam addiscas, ne scilicet gravati somno promittamus ea quae nobis impossibilia sunt. Ideo tertio abiit ad orandum oratione praedicta: unde sequitur et venit tertio, et ait illis: dormite iam, et requiescite. Non turbatur contra illos cum post redargutionem peius fecerint; sed ironice dicit illis dormite iam, et requiescite: quia iam sciebat quod proditor appropinquabat. Et quod ironice dixerit, apparet per hoc quod subditur sufficit. Venit hora: ecce filius hominis tradetur in manus peccatorum. Hoc dicebat deridens somnum eorum, quasi diceret: nunc tempus est ut dormiatis quando inimicus appropinquat. Deinde subiungit surgite, eamus: ecce qui me tradet prope est. Non ut fugerent hoc dicit, sed ut inimicis obviarent"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Augustinus de Cons. Evang.6070",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, de outra forma. Por dizer \"dorme agora, e descansa\", e acrescentar \"basta\", e depois dizer \"chegou a hora, eis que o Filho do homem será entregue\", certamente se deve entender que, depois de dizer \"dorme agora, e descansa\", o Senhor se calou um pouco, para que acontecesse o que havia prometido; e então disse \"chegou a hora\"; e por isso coloca \"basta\", ou seja, que descansaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per hoc quod cum dixisset dormite iam, et requiescite, adiungit sufficit, et deinde infert venit hora, ecce tradetur filius hominis, utique intelligendum est post illud dormite et requiescite, siluisse dominum aliquantum, ut hoc fieret quod praemiserat; et tunc intulisse venit hora; et ideo interponit sufficit, scilicet quod requievistis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    },
    {
        "id": ". Hieronymus.6071",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A tríplice dormida dos discípulos significa os três mortos que o Senhor ressuscitou; o primeiro na casa, o segundo junto ao sepulcro, o terceiro do sepulcro. A tríplice vigília do Senhor nos ensina a pedir perdão, orando, pelos acontecimentos passados, futuros e presentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Trina autem discipulorum dormitio tres mortuos quos dominus suscitavit significat; primus in domo, secundus ad sepulcrum, tertius de sepulcro. Trina autem domini vigilia docet nos orando et de praeteritis, et de futuris, et de praesentibus veniam rogare"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85708"
    }
]