[
    {
        "id": "Hilarius.6035",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Assim como deram graças antes de beberem, assim também dão graças depois de beberem; donde se diz, e, tendo cantado hinos, saíram para o monte das Oliveiras: para que aprendas a dar graças antes e depois das refeições.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut gratias egerunt antequam biberent, ita etiam gratias agunt et postquam biberunt; unde dicitur et hymno dicto exierunt in montem oliveti: ut scilicet addiscas et ante cibum et post cibum gratiarum reddere actiones"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Hieronymus.6036",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois o hino diz a louvor do Senhor, como está em Salmos 21, 27-28: \"os pobres comerão e se fartarão, e louvarão o Senhor que os busca; e adoraram e comeram todos os ricos da terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hymnum enim dicit laudem domini, ut est in Psalmo 21, 27-28: edent pauperes et saturabuntur, et laudabunt dominum qui requirunt eum; et adoraverunt et manducaverunt omnes pingues terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6037",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ao mesmo tempo, mostra aqui que era digno de louvor morrer por nós; pois, quando estava para ser entregue, dignou-se louvar a Deus. Ensina-nos também que, quando nos encontramos em aflições por causa da salvação de muitos, não devemos nos entristecer, mas dar graças a Deus, que opera a salvação de muitos em nossa tribulação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam et hic ostendit quod amplectibile erat sibi pro nobis mori: quia cum tradendus erat, Deum laudare dignatus est. Docet etiam nos, cum in angustias incidimus propter multorum salutem, non contristari, sed Deo gratias agere, qui in nostra tribulatione operatur multorum salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6038",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também pode ser entendido aquele hino que o Senhor, segundo João, cantava, dando graças ao Pai, no qual, tanto por si mesmo como pelos discípulos e por aqueles que, por meio de suas palavras, hão de crer, suplicava, com os olhos erguidos para cima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam hymnus ille intelligi quem dominus, secundum Ioannem, patri gratias agens decantabat, in quo et pro seipso et pro discipulis et pro eis qui per verbum ipsorum credituri erant, elevatis sursum oculis, precabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6039",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Saiu, porém, para o monte, para que, aproximando-se dele, que ali estava solitário, o prendessem sem tumulto. Pois, se tivessem se aproximado enquanto ele permanecia na cidade, talvez a multidão do povo tivesse se perturbado; e então, claramente aproveitando a ocasião do inimigo, teriam parecido querer matá-lo justamente, como se incitasse o povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exivit autem in montem, ut ad eum solitarium existentem accedentes, ipsum caperent absque tumultu. Si enim accessissent cum in civitate manebat, forte fuisset multitudo populi conturbata; et tunc manifeste occasionem inimici captantes viderentur ipsum iuste interficere tamquam populum concitantem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6040",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Belamente também o Senhor leva os discípulos, imbuídos nos sacramentos, ao monte das Oliveiras, para que, tipicamente, nos mostre que, pela recepção dos sacramentos, devemos ascender a dons e carismas mais elevados da virtude e do Espírito Santo, com os quais sejamos ungidos no coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre etiam dominus discipulos sacramentis imbutos in montem educit olivarum, ut typice designet nos per acceptionem sacramentorum ad altiora virtutum dona et charismata sancti spiritus, quibus in corde perungamur, ascendere debere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Hieronymus.6041",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No monte das Oliveiras, Jesus foi tentado, de onde ascendeu aos céus; para que saibamos que dali ascendemos aos céus, de onde vigiamos e oramos, e somos ligados, e não resistimos na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In monte etiam oliveti Iesus tenetur, unde ad caelos ascendit; ut nos sciamus quia inde ascendimus ad caelos unde vigilamus et oramus, et ligamur, nec repugnamus in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6042",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor, porém, prediz aos discípulos o que eles sofreriam, para que, quando sofressem, não desanimassem da salvação, mas, fazendo penitência, fossem libertos; daí segue e lhes diz Jesus: \"Todos vocês se escandalizarão de mim nesta noite.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicit autem dominus discipulis quid passuri sunt; ut cum passi fuerint, non desperent salutem, sed agentes poenitentiam liberentur; unde sequitur et ait illis Iesus: omnes scandalizabimini in me in nocte ista"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Hieronymus.6043",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Todos, de fato, caem, mas nem todos jazem.  Acaso aquele que dorme não se levantará? Cair é algo carnal, mas jazer é diabólico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes quidem cadunt, sed non omnes iacent. Numquid enim qui dormit non adiciet ut resurgat? Carnale est cadere, sed diabolicum est iacere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6044",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, permitiu que eles caíssem, para que não confiassem em si mesmos; e para que não parecesse ter predito isso por algum argumento aparente, apresenta o testemunho do profeta Zacarias; daí segue: \"Ferirei o pastor, e as ovelhas do rebanho serão dispersas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Permisit autem eos dominus cadere, ut non in seipsis confidant; et ne videretur hoc quod praedixerat ex quodam argumento apparenti praedixisse, inducit testimonium Zachariae prophetae; unde sequitur percutiam pastorem, et dispergentur oves gregis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6045",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso está escrito em outras palavras no profeta Zacarias, e, na pessoa do profeta, é dito ao Senhor: \"Ferirás o pastor, e as ovelhas serão dispersas\".  Pois o profeta pede a paixão do Senhor; o Pai responde: \"Ferirei o pastor, pelas orações dos inferiores\". O Filho é enviado pelo Pai e é ferido; isto é, encarna-se e sofre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc aliis verbis in Zacharia propheta scriptum est et ex persona prophetae ad dominum dicitur: percute pastorem, et dispergentur oves. Propheta enim postulat passionem domini; pater respondet: percutiam pastorem, precibus inferiorum. Filius a patre mittitur, et percutitur; idest incarnatur et patitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6046",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Pai, porém, diz \"Ferirei o pastor\", porque o entregou para ser ferido.  As ovelhas, diz ele, são os discípulos, como inocentes e sem malícia.  Finalmente, ele traz consolo, dizendo: \"Mas, depois que ressuscitar, caminharei adiante de vocês para a Galileia.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem pater percutiam pastorem, quia ipsum percuti dimisit. Oves discipulos dicit, quasi innocentes et quasi absque malitia. Ultimo consolationem inducit, dicens sed postquam resurrexero, praecedam vos in Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Hieronymus.6047",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, a ressurreição verdadeira é prometida, para que a esperança não se extinga.  Segue-se: \"Pedro, porém, disse-lhe: E mesmo que todos se escandalizem de ti, eu não.\"  Veja uma ave sem penas tentando voar alto: mas o corpo pesa sobre a alma, para que o temor da morte humana supere o temor do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo vera promittitur resurrectio, ut spes non extinguatur. Sequitur Petrus autem ait ei: et si omnes scandalizati fuerint, sed non ego. Ecce avis sine pennis in altum volare nititur: sed corpus aggravat animam, ut timore humanae mortis timor domini superetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6048",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E Pedro, então, com ardor de fé, prometia, e o Salvador, como Deus, conhecia o futuro; daí segue, e lhe diz Jesus: \"Em verdade te digo, que hoje, nesta noite, antes que o galo cante duas vezes, três vezes me negarás.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Petrus ergo de ardore fidei promittebat, et salvator quasi Deus futura noverat; unde sequitur et ait illi Iesus: amen dico tibi, quia tu hodie in nocte hac, priusquam gallus vocem bis dederit, ter me es negaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Augustinus de Cons. Evang.6049",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando todos os Evangelhistas dizem que o Senhor previu que Pedro o negaria antes que o galo cantasse, Marcos relatou isso com mais detalhes; daí, parece a alguns que isso não concorda com os outros, porque não atentam para o todo. Pois a negação de Pedro é tríplice; se toda ela começasse após o primeiro canto do galo, os outros três Evangelhistas pareceriam ter dito algo falso: que ele o negaria três vezes antes que o galo cantasse.  Por outro lado, se ele tivesse concluído toda a tríplice negação antes que o galo começasse a cantar, Marcos teria dito em vão, na pessoa do Senhor, \"antes que o galo cante duas vezes, três vezes me negarás\". Mas, como aquela tríplice negação começou antes do primeiro canto do galo, os três outros Evangelhistas atentaram não para quando Pedro a concluiria, mas para o que seria, isto é, tríplice, e quando começaria, isto é, antes do canto do galo; embora em seu íntimo, toda ela estivesse concebida antes do primeiro canto do galo. Marcos, porém, falou mais claramente sobre o intervalo entre as vozes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum omnes Evangelistae dicant praedixisse dominum quod eum Petrus esset negaturus antequam gallus cantaret; Marcus hoc solum narravit expressius: unde nonnullis videtur non congruere ceteris, quia parum attendunt. Tota enim Petri negatio trina est: quae si tota post primum galli cantum inciperet, falsum dixisse viderentur tres alii Evangelistae: quod scilicet antequam gallus cantaret, ter eum esset negaturus. Rursus si totam trinam negationem ante peregisset quam cantare gallus inciperet, superfluo dixisset Marcus ex persona domini priusquam gallus bis vocem dederit, ter me negaturus es. Sed quia ante primum galli cantum coepta est illa trina negatio, attenderunt illi tres non quando eam completurus esset Petrus, sed quanta futura esset, idest trina, et quando coeptura, idest ante galli cantum: quamquam in animo eius et ante primum galli cantum tota concepta est. Marcus autem de ipsarum vocum intervallo planius elocutus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6050",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso pode ser entendido assim: Pedro negou uma vez; depois o galo cantou; e, enquanto ele negava, com as duas outras negações, então o galo emitiu sua segunda voz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod sic intelligitur. Petrus semel negavit; deinde gallus cantavit; negante vero eo duabus aliis negationibus, tunc gallus secundo vocem emisit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": ". Hieronymus.6051",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Galo, mensageiro da luz, quem é senão o Espírito Santo? Por cuja voz, na profecia e nos apóstolos, somos despertados à amarga tristeza, depois da queda, pela tríplice negação: porque mal pensamos em Deus, e mal falamos aos próximos, e mal fizemos a nós mesmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gallus lucis nuntius quis est nisi spiritus sanctus? Cuius voce in prophetia et in apostolis nos de trina negatione excitamur ad amarissimos post lapsum fletus, qui male cogitavimus de Deo, et male locuti sumus ad proximos, et male fecimus ad nosmetipsos"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Beda, o Venerável6052",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A fé do apóstolo Pedro e seu ardente afeto ao Senhor, consequentemente, são demonstrados; pois segue-se que ele disse ainda mais: e se for preciso morrer contigo, não te negarei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fides autem apostoli Petri et ardens affectus ad dominum consequenter ostenditur; sequitur enim at ille amplius loquebatur: et si oportuerit me simul commori tibi, non te negabo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    },
    {
        "id": "Teofilacto de Bulgária6053",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Outros discípulos também demonstraram fervor e intrepidez; pois, em seguida, diz-se também: e todos diziam; mas, contudo, resistiam à verdade que Cristo havia predito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fervorem etiam intrepidum et alii discipuli ostenderunt; nam sequitur similiter autem et omnes dicebant; sed tamen resistebant veritati, quam Christus praedixerat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85707"
    }
]