[
    {
        "id": "Beda, o Venerável6017",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Concluídas as solenidades da Páscoa antiga, passou à nova, para, a saber, substituir a carne e o sangue do cordeiro pelo sacramento do seu próprio corpo e sangue; daí se diz que, enquanto eles comiam, Jesus tomou o pão: para mostrar, a saber, que ele mesmo era aquele a quem o Senhor jurou: \"Tu és sacerdote eternamente segundo a ordem de Melquisedeque\". Segue-se que, abençoando, ele partiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Finitis Paschae veteris solemniis transiit ad novum, ut scilicet pro carne agni ac sanguine, sui corporis sanguinisque sacramentum substitueret; unde dicitur et manducantibus illis accepit Iesus panem: ut scilicet ipsum se esse monstraret, cui iuravit dominus: tu es sacerdos in aeternum secundum ordinem Melchisedech. Sequitur et benedicens fregit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Teofilacto de Bulgária6018",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, dando graças, ele partiu; o que nós também fazemos, acrescentando orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, gratias agens fregit: quod et nos facimus, orationes superaddentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Beda, o Venerável6019",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele mesmo quebra o pão que oferece aos discípulos, para mostrar que a quebra de seu corpo não ocorrerá sem sua própria vontade ou providência; e também o abençoou, porque a natureza humana que ele havia assumido, ele a encheu, juntamente com o Pai e o Espírito Santo, da graça da virtude divina. Abençoou o pão e o partiu: porque dignou-se submeter o homem que assumiu à morte, para mostrar que nele estava a potência da imortalidade divina; e, assim, ensinar que ele seria ressuscitado da morte mais rapidamente. Segue-se que disse: \"Tomai; isto é o meu corpo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frangit etiam ipse panem quem discipulis porrigit, ut ostendat corporis sui fractionem non absque sua sponte vel procuratione futuram; quem etiam benedixit, quia naturam humanam quam passurus assumpsit, ipse una cum patre et spiritu sancto gratia divinae virtutis implevit. Benedixit panem ac fregit: quia hominem assumptum ita morti subdere dignatus est, ut ei divinae immortalitatis inesse potentiam demonstraret; ideoque velocius eum a morte resuscitandum esse doceret. Sequitur et dedit eis, et ait: sumite: hoc est corpus meum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Teofilacto de Bulgária6020",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, o que agora dou e o que agora tomais.  Não é apenas uma figura do corpo de Cristo, mas o pão se transforma no próprio corpo de Cristo; pois o Senhor disse: \"O pão que eu darei é a minha carne\"; mas, contudo, a carne de Cristo não se apresenta a nossa fraqueza: pois pão e vinho são do nosso costume; se víssemos a carne e o sangue, não suportaríamos recebê-los.  Por isso, o Senhor, atendendo à nossa fraqueza, conserva as espécies do pão e do vinho, mas converte o pão e o vinho em verdade de carne e sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc scilicet quod nunc do, et quod nunc sumitis. Non autem panis figura tantum corporis Christi est, sed in proprium Christi corpus transmutatur: nam dominus ait: panis quem ego dabo, caro mea est; sed tamen caro Christi non videtur propter nostram infirmitatem: panis enim et vinum de nostra consuetudine est; si vero carnem et sanguinem cerneremus, sumere non sustineremus. Propter hoc dominus nostrae infirmitati condescendens, species panis et vini conservat; sed panem et vinum in veritatem convertit carnis et sanguinis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "São João Crisóstomo6021",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "E agora também está presente Cristo, que ornou aquela mesa, ele também consagra esta. Pois não é um homem que faz do corpo de Cristo e do sangue a oferta; mas aquele que por nós foi crucificado, Cristo.  As palavras são proferidas pela boca do sacerdote, e são consagradas pela virtude e graça de Deus. Por esta palavra que diz: \"isto é o meu corpo\", as ofertas são consagradas; e assim como aquela voz que diz: \"crescei e multiplicai-vos, e enchei a terra\", foi dita uma vez, mas em todo tempo sente o efeito para a geração, operando a natureza, assim também esta voz foi dita uma vez, mas por todas as mesas da Igreja, até o dia de hoje e até a sua vinda, presta firmeza ao sacrifício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nunc etiam ille praesto est Christus, qui illam ornavit mensam, ipse istam quoque consecrat. Non enim homo est qui proposita corpus Christi facit et sanguinem; sed ille qui pro nobis crucifixus est Christus. Sacerdotis ore verba proferuntur, et Dei virtute consecrantur et gratia. Hoc verbo quod dicit hoc est corpus meum, proposita consecrantur; et sicut illa vox quae dicit: crescite et multiplicamini, et replete terram, semel quidem dicta est, sed omni tempore sentit effectum ad generationem operante natura, ita et vox ista semel quidem dicta est, sed per omnes mensas Ecclesiae usque in hodiernum diem et usque ad eius adventum praestat sacrificio firmitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Hieronymus.6022",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, porém, o Senhor transfigura seu corpo no pão, que é a Igreja presente, recebida na fé, abençoada em número, quebrada nas paixões, dada nos exemplos, tomada nas doutrinas, formada em seu sangue no cálice misturado de vinho e água: para que, por um lado, sejamos purificados das culpas, e, por outro, redimidos das penas. Pois, com o sangue do cordeiro, as casas são preservadas da percussão do anjo, e as águas do mar vermelho extinguem os inimigos; que são os mistérios da Igreja de Cristo; donde se segue que, tendo recebido o cálice, dando graças, lhes deu; pois pela graça, e não pelos méritos, somos salvos por Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in panem transfigurat dominus corpus suum, quod est Ecclesia praesens, quae accipitur in fide, benedicitur in numero, frangitur in passionibus, datur in exemplis, sumitur in doctrinis, formatur in sanguinem suum in calice vino et aqua commixtum: ut alio purgemur a culpis, alio redimamur a poenis. Sanguine namque agni servantur domus a percussione Angeli, et aqua maris rubri extinguuntur inimici; quae sunt mysteria Ecclesiae Christi; unde sequitur et accepto calice, gratias agens dedit eis; gratia enim et non meritis salvati sumus a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Gregorius Moralium.6023",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Quando se aproximou da paixão, diz-se que ele, tendo recebido o pão, deu graças.  Assim, deu graças aquele que recebeu os flagelos da iniquidade alheia; e o que não ofereceu nada digno de castigo, humildemente abençoa na paixão, para mostrar aqui o que cada um deve fazer no flagelo da culpa, se ele mesmo suporta com serenidade os flagelos da culpa alheia: para mostrar também aqui o que o subordinado faz na correção, se, posto no flagelo, deu graças ao pai igual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum appropinquaret etiam passioni, accepto pane, gratias egisse perhibetur. Gratias itaque egit qui flagella alienae iniquitatis suscepit; et qui nil percussione dignum exhibuit, humiliter in passione benedicit, ut hinc ostendat quid unusquisque in flagello culpae facere debeat, si ipse aequanimiter flagella culpae portat alienae: ut hinc etiam ostendat quid in correctione faciat subditus, si in flagello positus patri gratias egit aequalis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Beda, o Venerável6024",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque nós, em Cristo, e Cristo em nós, deve permanecer, o vinho do cálice do Senhor é misturado com água.  Pois, como testemunha João, as águas são do povo; e nem apenas a água, nem apenas o vinho, alguém pode oferecer, para que tal oferenda não signifique que a cabeça deve ser separada dos membros, e que ou Cristo pudesse sofrer sem o amor da nossa redenção, ou que nós pudéssemos ser salvos e oferecer-nos sem a sua paixão.  Segue-se que todos beberam dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia et nos in Christo, et in nobis Christum manere oportet, vinum dominici calicis aqua miscetur. Attestante enim Ioanne, aquae populi sunt; et neque aquam solam, neque solum vinum cuiquam licet offerre, ne talis oblatio caput a membris secernendum esse significet, et vel Christum sine nostrae redemptionis amore pati potuisse, vel nos sine illius passione salvari ac posse offerri contingat. Sequitur et biberunt ex illo omnes"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Hieronymus.6025",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Embriaguez feliz, saciedade salutar, que quanto mais copiosamente é tomada, tanto mais dignifica-se em conceder sobriedade à mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ebrietas felix, satietas salutaris, quae quanto copiosius sumitur, tanto sobrietatem mentis donare dignatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Teofilacto de Bulgária6026",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, dizem que Judas não foi participante dos mistérios, mas que saiu antes que o Senhor os concedesse. Outros ainda dizem que ele lhe entregou aquele mistério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt Iudam mysteriorum non fuisse participem, sed quod exiverit antequam dominus mysteria largiretur. Alii etiam dicunt, quod illi tradidit de illo mysterio"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "São João Crisóstomo6027",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Cristo, pois, oferecia o sangue a quem o vendeu, para que tivesse remissão dos pecados, se, porém, não quisesse continuar sendo ímpio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus enim sanguinem ei qui eum vendidit offerebat, ut haberet remissionem peccatorum, si tamen impius existere noluisset"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Hieronymus.6028",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Judas, portanto, bebe, mas não se sacia; nem extingue a sede do fogo eterno, porque indignamente recebe os mistérios de Cristo. Pois, na Igreja, há aqueles que o sacrifício não purifica, mas o pensamento insensato os leva a culpas, que se misturaram com os fedores da comunhão da crueldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bibit ergo Iudas, sed non saturatur; nec sitim extinguit ignis aeterni, quia indigne sumit mysteria Christi. Sunt enim in Ecclesia quos sacrificium non emundat, sed eos cogitatio insipiens perducit ad culpas, qui se coenosis crudelitatis foetoribus miscuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "São João Crisóstomo6029",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, não haja Judas à mesa do Senhor. Este sacrifício é alimento espiritual: pois, assim como o alimento corporal, quando encontra o estômago ocupado por humores adversos, o prejudica mais, assim também é este alimento espiritual; se encontra alguém contaminado pela maldade, o prejudica mais, não por sua natureza, mas pelo defeito do que o recebe. Portanto, que a mente esteja pura em tudo, o pensamento puro, pois o sacrifício também é puro. Segue-se que ele lhes disse: \"Este é o meu sangue, do novo testamento\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullus ergo sit Iudas in domini mensa. Hoc sacrificium cibus spiritualis est: nam sicut corporalis cibus, cum ventrem invenerit adversis humoribus occupari, amplius laedit, ita est et iste spiritualis cibus; si aliquem reperit malignitate pollutum, magis eum perdit, non sua natura, sed accipientis vitio. Pura igitur sit mens in omnibus, pura cogitatio, quia et sacrificium purum est. Sequitur et ait illis: hic est sanguis meus novi testamenti"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Beda, o Venerável6030",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso se refere à distinção do antigo testamento, que foi consagrado pelo sangue de bodes e bezerros, dizendo o legislador enquanto aspergia: \"Este é o sangue do testamento que Deus ordenou a vocês.\"  Segue-se que ele será derramado por muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ad distinctionem respicit veteris testamenti, quod hircorum et vitulorum est sanguine dedicatum, dicente inter aspergendum legislatore: hic est sanguis testamenti, quod mandavit ad vos Deus. Sequitur qui pro multis effundetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Hieronymus.6031",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, pois não todos purifica. Segue-se, digo-vos em verdade, que já não beberei do fruto da videira até aquele dia em que o beber novo no reino de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim omnes emundat. Sequitur amen dico vobis, quod iam non bibam de genimine vitis usque in diem illum, cum illud bibam novum in regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Teofilacto de Bulgária6032",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que dizendo: não beberei do vinho até a ressurreição; pois o reino ele chama de ressurreição, como se então reinasse contra a morte. Após a ressurreição, porém, bebe com os discípulos e come, mostrando que ele mesmo era aquele que sofreu. Mas bebe o novo, isto é, de um modo novo e diferente: pois não tinha corpo passível necessitado de alimento, mas imortal e incorruptível. Deve-se entender também assim: a videira é o próprio Senhor, o fruto da videira os mistérios e o conhecimento oculto; que ele mesmo gera, quem ensina ao homem o conhecimento. No reino de Deus, isto é, no século futuro, beberá com seus discípulos os mistérios e a sabedoria, ensinando-nos algo novo e revelando o que agora oculta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: non bibam de vino usque ad resurrectionem: regnum enim resurrectionem vocat, quasi tunc regnaverit contra mortem. Post resurrectionem vero bibit cum discipulis et comedit, ostendens quod idem ipse esset qui passus est. Novum autem bibit illud, idest novo quodam modo et alieno: non enim corpus habebat passibile indigens cibo, sed immortale et incorruptibile. Intelligendum est autem et sic: vitis est ipse dominus, genimen vitis mysteria et intellectus occultus; quem ipse generat qui docet hominem scientiam. In regno autem Dei, idest in futuro saeculo, bibet cum suis discipulis mysteria et sapientiam, nova quaedam nos docens, et revelans quae nunc occultat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": "Beda, o Venerável6033",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou de outra maneira. Isaías afirma que a videira ou vinha do Senhor é a sinagoga, dizendo: \"vinha do Senhor dos Exércitos, a casa de Israel é\". Portanto, indo o Senhor à paixão, diz: \"já não beberei do fruto da videira\": como se abertamente dissesse: não me deleitarei mais nas cerimônias carnais da sinagoga, nas quais também os sacramentos do cordeiro pascal tiveram lugar principal. Pois chegará o tempo da minha ressurreição; chegará aquele dia em que, posto no reino de Deus, isto é, exaltado na glória da vida imortal, me derramarei em alegria convosco, pela salvação daquele mesmo povo, fonte de graça espiritual regenerado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vitem sive vineam domini appellatam esse synagogam Isaias testatur dicens: vinea domini Sabaoth, domus Israel est. Iturus ergo dominus ad passionem ait iam non bibam de genimine vitis: ac si aperte dicat: non ultra carnalibus synagogae caeremoniis delectabor, in quibus etiam ista paschalis agni sacra locum tenuere praecipuum. Aderit enim tempus meae resurrectionis; aderit dies ille cum in regno Dei positus, idest gloria vitae immortalis sublimatus, de salute eiusdem populi, fonte gratiae spiritualis regenerati, vobiscum gaudio perfundar"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    },
    {
        "id": ". Hieronymus.6034",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Contudo, deve ser considerado que aqui o Senhor muda apenas o sacrifício, mas não o tempo, de forma que nunca façamos a ceia do Senhor antes da décima quarta lua. Quem faz a ressurreição na décima quarta, fará a ceia do Senhor na décima primeira lua; o que nunca foi feito nem no antigo nem no novo testamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod hic dominus mutat tantum sacrificium, sed non mutat tempus, ut nos nunquam coenam domini ante quartamdecimam lunam faciamus. Qui facit in quartadecima resurrectionem, in undecima luna coenam domini faciet; quod nunquam in testamento veteri nec in novo factum est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85706"
    }
]