[
    {
        "id": "Augustinus de Cons. Evang.6114",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Sobre a tentação de Pedro, que ocorreu entre as ofensas mencionadas ao Senhor, os Evangelhos não a narram na mesma ordem. Lucas, primeiro, explica a tentação de Pedro, e só depois as ofensas ao Senhor; João, porém, começa narrando a tentação de Pedro, e intercala algumas passagens sobre as ofensas ao Senhor, e acrescenta que, de lá, foi enviado a Caifás, o sumo sacerdote; e, a seguir, retoma, para explicar a tentação de Pedro que havia começado. Mateus e Marcos, no entanto, primeiro mencionam as ofensas a Cristo, depois a tentação de Pedro, da qual se diz que, estando Pedro no pátio de baixo, veio uma das servas do sumo sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Petri tentatione, quae inter praedictas domini contumelias facta est, non eodem ordine omnes Evangelistae narrant. Nam Lucas explicat prius tentationem Petri, tum demum has domini contumelias; Ioannes autem incipit Petri tentationem dicere, et interponit quaedam de contumeliis domini, et adiungit quod inde missus est ad Caipham pontificem; et inde recapitulat, ut explicet quam coeperat tentationem Petri. Matthaeus autem et Marcus primo commemorant Christi contumelias, deinde Petri tentationem de qua dicitur et cum esset Petrus in atrio deorsum, venit una ex ancillis summi sacerdotis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Beda, o Venerável6115",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que significa, porém, que a primeira a traí-lo foi uma serva; já que, certamente, os homens poderiam reconhecê-lo mais facilmente, a não ser que também este sexo fosse visto como pecador na morte do Senhor, e este sexo fosse redimido pela paixão do Senhor?  Segue-se que ele negou, dizendo: \"Não sei, nem conheço o que dizes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sibi vult, quod prima eum prodit ancilla; cum viri utique eum magis potuerint recognoscere, nisi ut et iste sexus peccasse in necem videretur domini, et iste sexus redimeretur per domini passionem? Sequitur at ille negavit dicens: neque scio, neque novi quid dicas"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": ". Hieronymus.6116",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pedro, sem o Espírito, cedeu à voz da serva, pois com o Espírito, nem aos príncipes, nem aos reis, cede.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus sine spiritu voci ancillae cessit, cum spiritu nec principibus, nec regibus cedit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Teofilacto de Bulgária6117",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, permitiu-lhe isso de forma dispensativa, para que não se exaltasse; e, ao mesmo tempo, para mostrar-se misericordioso aos pecadores, como instruído por si mesmo sobre o desfecho da fraqueza humana.  Segue-se que ele saiu para fora do átrio e o galo cantou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem eum pati dispensative permisit dominus, ne scilicet extolleret se; simulque ut peccantibus misericors ostendatur, tamquam ex seipso instructus humanae infirmitatis eventum. Sequitur et exiit foras ante atrium et gallus cantavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Beda, o Venerável6118",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sobre o canto do galo, os outros Evangelhistas se calam; no entanto, não negam o fato; assim como muitos outros fatos que uns omitem e outros narram.  Segue-se, porém, que, ao vê-lo a serva, começou a dizer aos que estavam por perto: \"Este é um deles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De hoc galli cantu ceteri Evangelistae tacent; non tamen factum negant; sicut et multa alia alii silentio praetereunt quae alii narrant. Sequitur rursus autem cum vidisset eum ancilla, coepit dicere circumstantibus, quia hic ex illis est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": ". Augustinus de Cons. Evang.6119",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Esta serva não é a mesma, mas outra, como diz Mateus.  Certamente, isso também se entende porque, na segunda negação, ele foi chamado por dois, a saber, pela serva, que Mateus e Marcos mencionam, e por outro, que Lucas menciona.  Segue-se que ele novamente negou.  Pedro já havia voltado, como diz João, para ficar perto do fogo, e novamente negou: daí a serva dizia o que disse, não a ele, ou seja, a Pedro, mas aos que ali permaneceram quando ele saiu; todavia, de tal forma que ele ouvisse; daí, ao voltar e novamente ficar perto do fogo, resistia negando as palavras deles.  Com efeito, conclui-se claramente, comparando os testemunhos de todos os Evangelhos sobre isso, que Pedro não negou pela segunda vez na porta, mas dentro do pátio, perto do fogo; Mateus e Marcos, porém, que mencionaram sua saída, omitiram seu retorno por brevidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ancilla non eadem, sed alia est, sicut dicit Matthaeus. Sane hoc quoque intelligitur, quia in secunda negatione a duobus compellatus est, ab ancilla scilicet, quam commemorant Matthaeus et Marcus, et ab alio quem commemorat Lucas. Sequitur at ille iterum negavit. Iam Petrus redierat ut, quemadmodum dicit Ioannes, ad focum stans iterum negaret: unde ancilla dicebat quod dictum est, non illi, scilicet Petro, sed his qui illo exeunte ibi remanserant; sic tamen ut ille audiret; unde rediens et rursus ad ignem stans resistebat negando verbis eorum. Liquido enim colligitur collatis de hac re omnibus Evangelistarum testimoniis, non ante ianuam secundo Petrum negasse, sed intus in atrio ad ignem; Matthaeum autem et Marcum, qui commemoraverunt exisse eum foras, regressum eius brevitatis causa tacuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Beda, o Venerável6120",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nessa negação de Pedro, aprendemos que não apenas negar Cristo significa dizer que ele não é Cristo; mas também, aquele que, estando com ele, nega ser cristão: pois o Senhor não disse a Pedro: \"Tu, meu discípulo, me negarás\", mas \"Tu me negarás\". Portanto, ele negou Cristo ao negar ser seu discípulo.  Segue-se que, pouco depois, os que estavam presentes disseram a Pedro: \"De fato, tu és um deles; pois também és da Galileia\". Não porque os galileus falassem uma língua diferente dos habitantes de Jerusalém, que, certamente, eram hebreus; mas porque cada província e região tem suas particularidades, e não podem evitar o som próprio de sua língua materna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem negatione Petri discimus non solum abnegari Christum ab eo qui dicit eum non esse Christum; sed ab illo etiam qui cum sit, negat se esse Christianum: dominus enim non ait Petro: discipulum meum te negabis, sed me negabis. Negavit ergo Christum cum se negavit eius discipulum. Sequitur et post pusillum rursus qui adstabant dicebant Petro: vero ex illis es: nam et Galilaeus es. Non quod alia lingua Galilaei quam Hierosolymitae loquerentur, qui utique fuerunt Hebraei; sed quod unaquaeque provincia et regio suas habeat proprietates, ac vernaculum loquendi sonum vitare non possint"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Teofilacto de Bulgária6121",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, atemorizado pelo medo, Pedro, esquecendo as palavras do Senhor, que dizia: \"quem me confessar diante dos homens, eu também o confessarei diante de meu Pai\", negou o Senhor; donde se segue que ele começou a amaldiçoar e jurar: \"Não conheço este homem de quem vocês falam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur timore Petrus perterritus, et domini sermonem oblitus, dicentis: qui me confessus fuerit coram hominibus, confitebor et ego eum coram patre meo, dominum abnegavit; unde sequitur ille autem coepit anathematizare et iurare: quia nescio hominem istum quem dicitis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Beda, o Venerável6122",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quão nocivos são os planos dos maus! Entre os infiéis, negou conhecer o homem que, entre os discípulos, havia confessado ser Deus.  A Sagrada Escritura costuma designar o mérito das causas pelo estado dos tempos; por isso Pedro, que negou à meia-noite, arrependeu-se ao canto do galo; por isso se acrescenta que imediatamente o galo cantou novamente. E Pedro lembrou-se da palavra que Jesus lhe disse: \"Antes que o galo cante duas vezes, três vezes me negarás\". E começou a chorar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam noxia sunt pravorum consilia. Inter infideles hominem negavit se nosse quem inter discipulos Deum fuerat confessus. Solet autem Scriptura sacra meritum causarum per statum designare temporum; unde Petrus, qui media nocte negavit, ad galli cantum poenituit; unde subditur et statim iterum gallus cantavit. Et recordatus est Petrus verbi quod dixit ei Iesus: priusquam gallus cantet bis, ter me negabis. Et coepit flere"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": "Teofilacto de Bulgária6123",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "As lágrimas, pois, conduziram Pedro a Cristo por meio do arrependimento.  Que os novacianos, portanto, se envergonhem, pois dizem que quem pecou após receber o Batismo não é recebido para que lhe seja perdoado o pecado.  Eis que Pedro, que também tomou o corpo e o sangue de Cristo, foi recebido por meio do arrependimento.  Com efeito, os defeitos dos santos foram escritos para que, se por descuido cairmos, tenhamos recurso em seu exemplo e esperemos ser levantados pelo arrependimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lacrymae enim Petrum Christo per poenitentiam adduxerunt. Confundantur itaque Novatiani, qui dicunt, quod qui post susceptionem Baptismatis peccaverit, non suscipitur ut sibi delictum remittatur. Ecce enim Petrus, qui et Christi corpus sumpsit et sanguinem, per poenitentiam est susceptus. Etenim sanctorum defectus propter hoc scripti sunt, ut et nos si per incautelam deciderimus, recursum habeamus per eorum exemplum, et speremus per poenitentiam sublevari"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    },
    {
        "id": ". Hieronymus.6124",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, a primeira serva é a vacilação; a segunda, o consentimento; o terceiro homem, a ação. Esta tríplice negação, que ele lava com as lágrimas, a recordação da palavra de Cristo. O galo canta para nós quando algum pregador, por meio do arrependimento, excita nossos corações à contrição; começamos a chorar quando somos inflamados interiormente pela centelha do conhecimento; e saímos para fora quando expulsamos de dentro o que estávamos dentro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem prima ancilla, titubatio est; secunda, consensio; tertius vir, actus est. Haec trina negatio, quam abluit per fletus verbi Christi recordatio. Tunc nobis gallus cantat quando praedicator quisquam per poenitentiam corda nostra ad compunctionem excitat; tunc incipimus flere quando ignimur intus per scintillam scientiae; et foris eximus cum extra eicimus quod intus fuimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85712"
    }
]