[
    {
        "id": "Beda, o Venerável5981",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Infeliz Judas, o prejuízo que acreditava ter causado com a derramação do perfume, quis compensar com o preço do mestre; daí se diz que Judas Iscariotes, um dos doze, foi aos sumos sacerdotes para o entregar a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Infelix Iudas damnum quod ex effusione unguenti fecisse credebat, vult magistri pretio compensare; unde dicitur et Iudas Iscariotes unus de duodecim abiit ad summos sacerdotes, ut proderet eum illis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": "São João Crisóstomo5982",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Que me dizes de sua pátria? Queira Deus que eu também não a conhecesse. Mas outro discípulo havia, que se chamava Judas, filho de Tiago, o Zelote; e para que não haja confusão de pessoas pela semelhança do nome, por isso o separou daquele. Não disse, porém: Judas, o traidor, para ensinar a não conhecer as calúnias e declinar as acusações. Que diz, porém, que um dos doze, aumenta a detestável condição do traidor; pois também havia outros discípulos, que eram em número de setenta; mas aqueles não eram íntimos, nem tão confiantes na sociedade; estes, porém, os doze, foram provados: esta era a escol legal, da qual saiu o maligno traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid mihi eius patriam dicis? Utinam ipsum quoque nescire licuisset. Sed alter erat discipulus, qui Iudas Iacobi Zelotes vocabatur: et ne appellatione cognominis fiat confusio personarum, propterea hunc ab illo separavit. Non autem dixit: Iudas proditor, ut doceat detractiones nescire, et accusationes declinare. Quod autem dicit unus de duodecim, auget detestabilitatem proditoris: nam et alii discipuli erant, qui fuerant numero septuaginta; sed illi non intimi, non tanta confidentia sociati sunt; isti autem duodecim fuerunt comprobati: haec erat caterva legalis, de qua proditor malignus exivit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": ". Hieronymus.5983",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Um, porém, era dos doze em número, não um meritoriamente; um em corpo, não em alma. Porém, foi aos príncipes depois que saiu, e Satanás entrou nele: cada animal une-se a seu semelhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unus tamen erat de duodecim numero, non unus merito; unus corpore, non unus animo. Abiit autem ad principes postquam exiit, et intravit in eum Satanas: unumquodque animal ad simile sibi iungitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": "Beda, o Venerável5984",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de ter dito que ele \"foi\" mostra que não foi convidado pelos príncipes, nem forçado por alguma necessidade; mas sim, por sua própria vontade, o espírito perverso tramou o plano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dixit abiit, ostendit eum non a principibus invitatum, non ulla necessitate constrictum; sed sponte propria sceleratae mentis inisse consilium"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": "Teofilacto de Bulgária5985",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz, porém, que o entregou a eles; isto é, que lhes anunciou quando estaria sozinho. Temiam, porém, atacá-lo quando ensinava, por causa da multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ut proderet eum illis; idest, ut annuntiaret illis quando solus existeret. Timebant autem in eum irruere quando docebat propter turbam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": ". Hieronymus.5986",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele prometeu entregar-se, assim como o seu mestre, o Diabo, antes havia dito: \"Dar-te-ei todo este poder\". Segue-se que os ouvintes se alegraram e prometeram dar-lhe dinheiro. Prometem dinheiro, e perdem a vida, que ele mesmo recebe quando a vida perde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Promittit autem se tradere, ut magister eius Diabolus ante dicebat: tibi dabo potestatem hanc universam. Sequitur qui audientes gavisi sunt, et promiserunt ei pecuniam se daturos. Promittunt quidem pecuniam, et amittunt vitam, quam ipse recipit cum vitam amittit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": "São João Crisóstomo5987",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "O demérito, ou antes, a cobiça do traidor. Com efeito, toda maldade provém da cobiça; pois a cobiça aprisiona as almas, e as prende com todos os laços, e lhes impõe a obliteração das coisas, e manifesta a alienação da mente. Por esta cobiça, Judas, cativo da insanidade da cobiça, esqueceu-se da convivência, da mesa, do discipulado, da advertência, da persuasão; pois segue-se que procurava como o entregar convenientemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O dementiam, immo cupiditatem proditoris. Cuncta enim mala cupiditas procreavit: nam cupiditas captas animas retinet, et omnibus nodis alligatas constringit, et rerum oblivionem imponit, et alienationem mentis ostendit. Ab hac Iudas captivus, cupiditatis insania, conversationis, mensae, discipulatus, admonitionis, suasionis oblitus est; nam sequitur et quaerebat quomodo eum opportune traderet"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": ". Hieronymus.5988",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas a oportunidade para o engano nunca se encontra, para não ser punida aqui ou ali.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed opportunitas doli numquam invenitur, ut non vindicetur hic aut illic"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    },
    {
        "id": "Beda, o Venerável5989",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitos hoje se horrorizam com a maldade de Judas, que vendeu o seu Senhor, Mestre e Deus por dinheiro, considerando-a incomensurável e nefanda, mas não se guardam: pois, quando desprezam os direitos da caridade e da verdade por recompensas, entregam a Deus, que é caridade e verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi hodie scelus Iudae, quod dominum ac magistrum Deumque suum pecunia vendiderit, velut immane et nefarium exhorrent, nec tamen cavent: nam cum pro muneribus, caritatis et veritatis iura spernunt, Deum, qui est caritas et veritas, produnt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85703"
    }
]