[
    {
        "id": "Beda, o Venerável6072",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Depois que, pela terceira vez, o Senhor orou e, seguindo-se o arrependimento dos apóstolos, obteve a correção necessária, seguro de sua paixão, dirige-se aos perseguidores; a respeito de cuja vinda, o Evangelista diz: \"E ainda enquanto ele falava, chegou Judas Iscariotes, um dos doze\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam tertio dominus oraverat et apostolorum timorem sequente poenitentia impetraverat corrigendum, securus de passione sua pergit ad persecutores; de quorum adventu Evangelista dicit et adhuc eo loquente, venit Iudas Iscariotes unus de duodecim"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Teofilacto de Bulgária6073",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso não é posto em vão, mas para maior repreensão do traidor; pois, sendo do primeiro grupo de discípulos, voltou-se contra o Senhor com fúria. E com ele vinha uma grande multidão com espadas e paus, dos sumos sacerdotes, escribas e anciãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc non frustra ponitur, sed ad maiorem proditoris redargutionem; quod cum de primo choro discipulorum existeret, contra dominum in rabiem versus est. Sequitur et cum eo turba multa cum gladiis et lignis, a summis sacerdotibus et Scribis et senioribus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": ". Hieronymus.6074",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Compete à virtude do século aquele que desespera da ajuda de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incumbit enim virtuti saeculi qui desperat de adiutorio Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Beda, o Venerável6075",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, Judas ainda tinha um pouco de vergonha de ser discípulo, pois não entregou o Senhor abertamente aos perseguidores, mas por meio de um sinal de beijo; daí segue: \"entregou-lhes, porém, o traidor um sinal, dizendo: Aquele a quem eu beijar, esse é: prendei-o e levai-o cautelosamente\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc tamen habet aliquid Iudas de verecundia discipuli, cum eum non palam tradidit persecutoribus, sed per signum osculi; unde sequitur dederat autem traditor eis signum, dicens: quemcumque osculatus fuero, ipse est: tenete eum, et ducite caute"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Teofilacto de Bulgária6076",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja a sua insensibilidade, como ele acreditava que, com um beijo, conseguiria enganar Cristo, para ser considerado como amigo.  Se eras amigo, ó Judas, por que te aproximaste dos inimigos? Mas toda maldade é sem prudência.  Segue-se que, quando chegou, imediatamente aproximou-se dele e disse: \"Salve, Mestre\"; e o beijou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide eius insensibilitatem, quomodo credebat in osculo Christum decipere, ut quasi amicus aestimaretur. Si autem amicus eras, o Iuda, cuius gratia cum inimicis accessisti? Sed omnis pravitas sine providentia est. Sequitur et cum venisset, statim accedens ad eum ait: ave, Rabbi; et osculatus est eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": ". Hieronymus.6077",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Judas dá o sinal do beijo com o veneno da traição: assim Caim ofereceu um sacrifício enganoso e reprovável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dat Iudas signum osculi cum veneno doli: sic Cain obtulit sacrificium subdolum et reprobatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Beda, o Venerável6078",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Entretanto, com inveja e confiança maliciosa, chama o Mestre e lhe dá um beijo, a quem ele traía.  O Senhor, porém, recebe o beijo do traidor, não para nos ensinar a fingir, mas para não parecer que foge da traição; e, ao mesmo tempo, cumprindo o Salmo 119,7: \"Com os que odeiam a paz, eu era pacífico.\"  Segue-se que eles lhe lançaram as mãos, e o prenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invidens autem et scelerata confidentia magistrum vocat, et osculum infert ei quem tradit. Suscipit autem dominus osculum traditoris, non quo simulare nos doceat, sed ne proditionem fugere videatur; simul et illud Psalmi 119, 7 complens: cum his qui oderunt pacem eram pacificus. Sequitur at illi manus iniecerunt in eum, et tenuerunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": ". Hieronymus.6079",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui está José, vendido pelos irmãos, e a dor o atravessou.  Segue-se que um dos presentes, tirando a espada, feriu o servo do sumo sacerdote e lhe cortou a orelha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic adest Ioseph venditus a fratribus, et ferrum pertransivit animam eius. Sequitur unus autem de circumstantibus educens gladium, percussit servum summi sacerdotis, et amputavit auriculam"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Beda, o Venerável6080",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pedro fez isso, como João declara, com o mesmo ardor de espírito com que fazia as outras coisas; pois sabia como Fineias, punindo os sacrilegos, recebeu a recompensa da justiça e do sacerdócio eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus hoc fecit, ut Ioannes declarat, eodem mentis ardore quo cetera faciebat: sciebat enim quomodo Phinees puniendo sacrilegos, mercedem iustitiae et sacerdotii perennis acceperit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Teofilacto de Bulgária6081",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Silencia-se, porém, o nome dele, Marcos, para não parecer que louvava seu mestre como zeloso por Cristo.  Pedro, porém, indica por isso que eram desobedientes e incrédulos, desprezando as Escrituras; pois, se tivessem ouvidos para ouvir as Escrituras, não teriam crucificado o Senhor da glória.  Amputou, porém, a orelha do servo do sumo sacerdote: pois os sumos sacerdotes, primeiramente, desprezavam as Escrituras, como servos que não ouviam.  Segue-se, e respondendo Jesus, disse-lhes: como vós estais, com espadas e paus, como a um ladrão?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tacet autem nomen eius Marcus, ut non videretur suum laudare magistrum quasi zelantem pro Christo. Innuit autem Petrus ex hoc quod inobedientes erant et increduli, spernentes Scripturas; nam si habuissent aures audientes Scripturas, non crucifixissent dominum gloriae. Amputavit autem auriculam servi summi sacerdotis: nam summi sacerdotes primo praeteribant Scripturas, quasi servi non audientes facti. Sequitur et respondens Iesus ait illis: tamquam ad latronem existis cum gladiis et lignis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Beda, o Venerável6082",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Como se dissesse: é insensato procurar aquele que voluntariamente se entregou às vossas mãos, com espadas e porretes, e à noite, como se estivesse escondido, procurar o que ensinava diariamente no templo, por meio de um traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: stultum est cum gladiis et fustibus quaerere eum qui ultro se vestris tradidit manibus, et in nocte quasi latitantem per proditorem investigare qui quotidie in templo docebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Teofilacto de Bulgária6083",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso, porém, demonstra a sua divindade: pois, quando ensinava no templo, não conseguiram prendê-lo, embora estivesse em suas mãos, porque ainda não havia chegado a hora da paixão; mas, quando ele quis, então se entregou, para que as Escrituras se cumprissem: porque, como um cordeiro para o abate, foi levado, não clamando nem gritando, mas pacientemente.  Seguiu-se, então, que seus discípulos, abandonando-o, todos fugiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Istud autem divinitatem eius ostendit: quando enim in templo docebat, non valuerunt ipsum capere, quamvis in manibus eorum esset, quia nondum tempus advenerat passionis; quando autem ipse voluit, tunc tradidit seipsum, ut adimplerentur Scripturae: quia tamquam agnus ad occisionem ductus est, non clamans neque vociferans, sed voluntarie patiens. Sequitur tunc discipuli eius relinquentes eum omnes fugerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Beda, o Venerável6084",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nisto se cumpre a palavra que o Senhor disse, de que todos os discípulos se escandalizariam nele naquela mesma noite.  Segue-se que um jovem o seguia, envolto em uma mortalha sobre o corpo nu; pois não tinha outro vestuário senão a mortalha.  Seguiu-se que o prenderam.  Mas ele, deixando a mortalha, nu fugiu deles: pois detestava a presença e os atos deles, não do Senhor, cujo amor, embora ausente em corpo, manteve fixo em seu espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc impletur sermo quem dominus dixerat, quod omnes discipuli scandalizarentur in illo in ipsa nocte. Sequitur adolescens autem quidam sequebatur illum, amictus sindone super nudo: subauditur corpore: quia non aliud indumenti quam solam habebat sindonem. Sequitur et tenuerunt eum. At ille, relicta sindone, nudus profugit ab eis: quorum scilicet praesentiam detestabatur et facta, non a domino, cuius amorem et absens corpore fixum servavit in mente"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": ". Hieronymus.6085",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como também José, deixando o manto, fugiu nu das mãos da mulher impudica, quem quer fugir das mãos dos ímpios, deixando em sua mente o que é do mundo, fuja após Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut etiam Ioseph, relicto pallio, nudus de manibus impudicae feminae aufugit, qui vult effugere manus iniquorum, relinquens mente quae mundi sunt, fugiat post Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": "Teofilacto de Bulgária6086",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece provável que este jovem fosse da casa em que comeram a Páscoa. Alguns, porém, dizem que este jovem era Tiago, irmão do Senhor, o chamado justo, que, após a ascensão de Cristo, recebeu a cátedra de Jerusalém dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Probabile autem videtur quod hic adolescens erat de illa domo in qua Pascha comederant. Quidam vero dicunt hunc adolescentem fuisse Iacobum fratrem domini, qui dicebatur iustus, qui ab apostolis post Christi ascensionem cathedram Hierosolymorum accepit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    },
    {
        "id": ". Gregorius Moralium.6087",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou isto se diz de João, que, embora, depois, para ouvir as palavras do Redentor, voltou à cruz, primeiro, porém, atemorizado, fugiu.  Pois, que ele tenha sido jovem naquele tempo, é indicado pela longa vida que ele teve depois disso na carne.  Pois, poderia ter acontecido que, escapando por um momento das mãos dos que o prendiam, logo, tendo recuperado o vestuário, tenha voltado e, sob a incerteza da noite, misturou-se às multidões que conduziam Jesus, como um deles, até chegar ao átrio do pontífice, a quem era conhecido, como ele mesmo recorda em seu Evangelho.  Assim como Pedro, que lavou a culpa da negação com as lágrimas do arrependimento, demonstra a recuperação daqueles que tropeçam no martírio; assim, os outros discípulos, que, fugindo, previram o artigo da apreensão, ensinam a cautela da fuga àqueles que se sentem menos aptos a suportar os sofrimentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc de Ioanne dicitur, qui, etsi post, ut verba redemptoris audiret, ad crucem rediit, prius tamen territus fugit. Nam, et illum eo tempore fuisse adolescentem, longa post hoc in carne vita eius indicio est. Potuit enim fieri ut ad horam tenentium manibus elapsus, mox resumpto indumento redierit, et sub dubia lucis nocte, se turbis ducentium Iesum, quasi unus de ipsis immiscuerit, donec ad atrium pontificis, cui erat notus, perveniret, ut ipse in suo Evangelio commemorat. Sicut autem Petrus, qui culpam negationis poenitentiae lacrymis abluit, recuperationem ostendit eorum qui in martyrio labuntur; ita ceteri discipuli qui articulum comprehensionis fugiendo praevenerunt, cautelam fugiendi docent eos qui se minus idoneos ad toleranda supplicia sentiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85709"
    }
]