[
    {
        "id": "Beda, o Venerável6098",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quando Jesus permanecia em silêncio diante dos indignos, com suas respostas aos falsos testemunhos e sacerdotes ímpios, tanto mais o pontífice, dominado pela fúria, o provocava a responder, para que, em qualquer ocasião de fala, encontrasse um pretexto para acusá-lo; daí se diz que, levantando-se o sumo sacerdote no meio, interrogou Jesus, dizendo: \"Não respondes nada ao que te é lançado por estes?\" O príncipe, irado e impaciente, não encontrando lugar para a calúnia, levanta-se do seu trono, para demonstrar a loucura da sua mente pelo movimento do seu corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanto Iesus tacebat ad indignos responsione sua falsos testes et sacerdotes impios, tanto magis pontifex furore superatus, eum ad respondendum provocat, ut ex qualibet occasione sermonis, locum inveniat accusandi; unde dicitur et exsurgens summus sacerdos in medium, interrogavit Iesum, dicens: non respondes quidquam ad ea quae tibi obiciuntur ab his? Iratus quidem princeps et impatiens, non inveniens calumniae locum, exsurgit de solio, ut insaniam mentis motu corporis demonstraret"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Hieronymus.6099",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas o próprio Deus e nosso Salvador, que trouxe salvação ao mundo e socorreu o gênero humano com sua piedade, como ovelha levada ao matadouro sem voz, ficou mudo e silencioso diante dos bons; daí segue que ele permaneceu em silêncio e nada respondeu. O silêncio de Cristo absolveu a defesa, isto é, a desculpa, de Adão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ipse Deus et salvator noster, qui mundo salutem contulit, et humano generi sua pietate subvenit, sicut ovis ad occisionem sine voce ducitur, et obmutuit, et siluit a bonis; unde sequitur ille autem tacebat, et nihil respondit. Taciturnitas Christi apologiam, idest excusationem, Adae absolvit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Teofilacto de Bulgária6100",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele permanecia em silêncio, sabendo que não prestariam atenção às suas palavras; daí, segundo Lucas, respondeu: \"Se vos disser, não me credereis\"; consequentemente, o sumo sacerdote o interrogou novamente, dizendo: \"És tu o Cristo, o Filho do Deus bendito?\". O sumo sacerdote pergunta isso não para aprender e crer, mas para tirar proveito dessa ocasião.  Ele pergunta: \"És tu o Cristo, o Filho do Deus bendito?\", pois muitos eram cristos, isto é, ungidos, como reis e sumos sacerdotes; mas nenhum deles era chamado de Filho do Deus bendito, como se sempre louvado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tacebat autem, sciens quod non attenderent verbis eius; unde secundum Lucam respondit: si dixero vobis, non credetis mihi; unde sequitur rursus summus sacerdos interrogavit eum, et dixit ei: tu es Christus filius Dei benedicti? Interrogat quidem hoc summus sacerdos, non ut addiscens crederet, sed ut ex hoc aliquam occasionem captaret. Quaerit autem tu es Christus filius Dei benedicti? Multi namque erant Christi, idest uncti, sicut reges et summi sacerdotes; sed nullus eorum dicebatur filius Dei benedicti, quasi semper collaudati"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Hieronymus.6101",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este, porém, esperavam de longe, a quem de perto não veem; assim como Isaque, com os olhos nublados, não reconhece Jacó sob as mãos; mas de longe dele canta o futuro. Segue-se que Jesus disse a eles: Eu sou; para que sejam inexcusáveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc autem expectabant de longe, quem prope non vident; sicut Isaac caligantibus oculis Iacob sub manibus non agnoscit; sed longe de eo futura canit. Sequitur Iesus autem dixit illis: ego sum; ut scilicet inexcusabiles sint"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Teofilacto de Bulgária6102",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Sabia, pois, que não acreditariam; todavia respondeu, para que depois não dissessem: se tivéssemos ouvido algo dele, teríamos acreditado nele. Isto, porém, é em prejuízo deles, porque ouviram e não creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat namque quoniam non crederent: tamen respondit, ne postea dicerent: si audissemus aliquid ab eo, credidissemus ei. Hoc autem est in eorum praeiudicium: quia audierunt et non crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Augustinus de Cons. Evang.6103",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, porém, não disse que Jesus respondeu: \"Eu sou\", mas: \"Tu disseste\"; mas Marcos mostrou que dizer \"Tu disseste\" a ele vale tanto quanto dizer \"Eu sou\". Segue-se: \"E vereis o Filho do homem assentado à direita do poder de Deus, e vindo com as nuvens do céu.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus autem non dixit respondisse Iesum: ego sum sed: tu dixisti; sed Marcus tantum valere ostendit quod ei dicit: tu dixisti, quantum si diceret ego sum. Sequitur et videbitis filium hominis sedentem a dextris virtutis Dei, et venientem cum nubibus caeli"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Teofilacto de Bulgária6104",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: vereis-me como Filho do homem, assentado à direita do Pai. Pois aqui ele chama o Pai de poder. Não, porém, virá sem corpo; mas, como apareceu aos que o crucificaram, assim lhes aparecerá no juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: videbitis me tamquam filium hominis a dextris patris sedentem. Virtutem namque hic patrem dicit. Non autem sine corpore veniet; sed qualis apparuit crucifigentibus, talis in iudicio eis apparebit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Beda, o Venerável6105",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, se para ti, ó judeu, ó pagão e ó herege, em Cristo há desprezo, fraqueza e cruz de afronta, vê que por isso o Filho do homem se assentará à direita de Deus Pai, e em sua majestade virá com as nuvens do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo tibi in Christo, o Iudaee, o Pagane et haeretice, contemptus, infirmitas et crux contumelia est, vide quia per hoc filius hominis ad dexteram Dei patris sessurus, et in sua cum nubibus caeli est maiestate futurus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Hieronymus.6106",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, de fato, o sacerdote pergunta ao Filho de Deus, e Jesus responde Filho do homem; para que daqui entendamos que o Filho de Deus é o mesmo que o Filho do homem, e não façamos uma quaternidade na Trindade; mas que o homem esteja em Deus, e Deus no homem. Diz, porém, assentado à direita do poder; isto é, reinando na vida eterna, e com o poder divino. E vindo com as nuvens do céu. Na nuvem ascendeu, na nuvem virá; isto é, em seu próprio corpo, que tomou da virgem, ascendeu, e com a multiforme Igreja, que é seu corpo e plenitude, virá para o juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem sacerdos interrogat filium Dei, Iesus autem respondet filium hominis; ut hinc intelligamus Dei filium idem esse et filium hominis, et ne quaternitatem faciamus in Trinitate; sed homo in Deo, et Deus in homine sit. Dicit autem a dextris virtutis sedentem; idest, in vita regnantem sempiterna, et virtute divina. Et venientem cum nubibus caeli. In nube ascendit, cum nube veniet; idest, in corpore suo solo, quod sumpsit a virgine, ascendit, et cum multiformi Ecclesia, quae corpus ipsius et plenitudo eius, ad iudicium venturus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "São Leão Magno6107",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 6 de passione.",
        "content": "Caifás, porém, para agravar a inveja do discurso ouvido, rasgou suas vestes; e, ignorando o que isso significava de insanidade, privou-se do seu sacerdotal honras, esquecendo o preceito que se lê sobre o sumo sacerdote: \"do seu próprio chefe não tirará o círio, e suas vestes não rasgará\". Pois segue-se: \"O sumo sacerdote, porém, rasgando suas vestes, disse: Que mais testemunhas precisamos? Ouvistes a blasfêmia; que vos parece?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caiphas autem ad exaggerandam auditi sermonis invidiam, scidit vestimenta sua; et nesciens quid haec significaret insania, sacerdotali se honore privavit, oblitus praecepti illius quod legitur de principe sacerdotum: de capite suo cidarim non deponet, et vestimenta sua non disrumpet. Nam sequitur summus autem sacerdos scindens vestimenta sua, ait: quid adhuc desideramus testes? Audistis blasphemiam: quid vobis videtur?"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Teofilacto de Bulgária6108",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O sacerdote, de fato, cumpre a costume judaico: pois quando algo intolerável e triste lhes acontecia, rasgavam as vestes. Portanto, para mostrar que Cristo disse uma blasfêmia grande e intolerável, rasgou as vestes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adimplet quidem sacerdos consuetudinem Iudaicam: cum enim aliquid intolerabile et triste illis occurrebat, vestimenta scindebant. Ut ergo monstraret quod Christus magnam et intolerabilem blasphemiam dixerit, vestimenta scidit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Beda, o Venerável6109",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porém, com um mistério mais profundo, aconteceu que na paixão do Senhor, o sumo sacerdote dos judeus rasgou suas próprias vestes, isto é, o efod; embora a túnica do Senhor nem mesmo aos soldados que o crucificaram tenha podido ser rasgada.  Pois se figurava que o sacerdócio dos judeus deveria ser rasgado por causa dos pecados dos seus pontífices; mas a solidez da Igreja, que costuma ser chamada de vestimenta de seu redentor, jamais se quebra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Altiori autem mysterio factum est ut in passione domini pontifex Iudaeorum sua ipse vestimenta discinderet, hoc est ephod; cum tunica domini nec ab ipsis qui eum crucifixere militibus scindi potuerit. Figurabatur enim quia sacerdotium Iudaeorum pro sceleribus ipsorum pontificum esset scindendum: soliditas vero Ecclesiae, quae vestis sui redemptoris solet appellari, nunquam valet disrumpi"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Teofilacto de Bulgária6110",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por causa disso, o sacerdócio dos judeus deveria ser rasgado, pois condenaram Cristo como culpado de morte; daí segue-se que todos os que o condenaram como culpado de morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex eo autem sacerdotium Iudaeorum scindendum erat quod condemnaverunt Christum esse reum mortis; unde sequitur qui omnes condemnaverunt eum esse reum mortis"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Hieronymus.6111",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Condenavam-no, de fato, como réu de morte, para que, por seu delito, pagasse o nosso.  Seguiu-se, e alguns começaram a cuspi-lo:  a fim de, com os cuspes recebidos, lavar o rosto da nossa alma; e com o véu de seu rosto, tirar o véu dos nossos corações; e com as bofetadas, com as quais foi atingido na cabeça, curar a cabeça do gênero humano, que é Adão; e com as palmadas, com as quais foi açoitado, a maior louvor a ele, em nossas mãos e lábios, aplaudiríamos: como se diz: todas as nações, aplaudam com as mãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Condemnant quidem eum esse reum mortis ut reatu suo reatum nostrum solveret. Sequitur et coeperunt quidam conspuere eum: ut scilicet sputaminibus susceptis, faciem animae nostrae lavaret; et velamine faciei suae velamen cordium nostrorum auferret; et colaphis, quibus in capite percussus est, caput humani generis, quod est Adam, sanaret; et alapis, quibus expalmatus est, maxima laus eius nostris manibus labiisque plauderet: ut dicitur: omnes gentes, plaudite manibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": "Beda, o Venerável6112",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quanto a dizerem-lhe: \"Profetiza: quem te feriu?\", fazem isso como se o menosprezassem, aquele que quis ser considerado profeta pelos povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero dicunt ei prophetiza: quis est qui te percussit? Quasi in contumeliam faciunt eius qui se a populis prophetam haberi voluit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    },
    {
        "id": ". Augustinus de Cons. Evang.6113",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, porém, entende-se como o sofrimento do Senhor até de manhã na casa do sumo sacerdote, aonde foi levado primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem intelligitur passus dominus usque ad mane in domo principis sacerdotum, quo prius adductus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85711"
    }
]