[
    {
        "id": "Hieronymus.5957",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Agora salpicaremos nosso livro com sangue, e os limiares das casas, e envolveremos a casa de nossa oração com uma corda escarlate, e teremos escarlate em nossas mãos para que possamos ligar Zara, para podermos narrar a vaca vermelha morta no vale. Pois o Evangelista, para narrar a morte de Cristo, antecipa: \"era a Páscoa, e os ázimos, depois de dois dias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc aspergamus librum nostrum de sanguine, et limina domorum, et funem coccineum circumdemus domui orationis nostrae, et coccum in manu nostra ut Zaram ligemus, ut vaccam rufam in valle occisam enarrare possimus. De Christi enim occisione narraturus Evangelista praemittit erat autem Pascha et azyma post biduum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": "Beda, o Venerável5958",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A Páscoa, que em hebraico se chama *phase*, não é chamada assim por causa da paixão, como muitos pensam, mas por causa da passagem, pois o exterminador, vendo o sangue nas portas dos israelitas, passou por cima deles e não os atingiu; ou o próprio Senhor, concedendo auxílio ao seu povo, caminhou sobre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pascha, quod Hebraice dicitur phase, non a passione, ut plerique arbitrantur, sed a transitu nominatur: eo quod exterminator videns sanguinem in foribus Israelitarum, pertransierit, nec percusserit eos; vel ipse dominus praebens auxilium populo suo, desuper ambulavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": ". Hieronymus.5959",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou *phase* significa passagem, e Páscoa, immolaçao. Na imolação do cordeiro e na passagem do povo pelo mar ou pelo Egito, é prefigurada a paixão de Cristo e a redenção do povo do Inferno, quando ele nos visita depois de dois dias, ou seja, na lua cheia, na plenitude da idade de Cristo: para que, assim como nenhuma parte obscura do cordeiro imaculado, que tira os pecados do mundo, esteja em uma só casa, que é a Igreja Católica, a comamos calçados com a caridade e armados com a virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel phase transitus interpretatur, Pascha vero immolatio. In immolatione agni et transitu populi per mare vel Aegyptum, praefiguratur passio Christi, et redemptio populi de Inferno, quando nos post biduum visitat, idest plenissima luna, aetate Christi perfecta: ut nec cum aliqua parte tenebrosa carnes agni immaculati, qui tollit peccata mundi, in una domo, quae est Ecclesia Catholica, calceati caritate et armati virtute comedamus"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": "Beda, o Venerável5960",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto, segundo a Escritura do Antigo Testamento, difere entre a Páscoa e os ázimos, pois a Páscoa é chamada apenas o dia em que o cordeiro foi sacrificado à tarde, isto é, a décima quarta lua do primeiro mês; a décima quinta lua, quando saíram do Egito, sucedeu a festa dos ázimos, que por sete dias, isto é, até o vigésimo primeiro dia daquele mesmo mês, à tarde, foi estabelecida a solenidade. Mas os Evangelistas costumam colocar indiferentemente o dia dos ázimos como Páscoa, e para os dias dos ázimos a Páscoa; daí que Marcos aqui diga que era a Páscoa, e os ázimos depois de dois dias: porque também o dia da Páscoa está ordenado para ser celebrado com pães ázimos; e nós, como se fizéssemos uma Páscoa perpétua, somos sempre ordenados a passar deste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem, iuxta veteris testamenti Scripturam, inter Pascha et azyma distat, quod Pascha ipse solus dies appellatur, in quo agnus occidebatur ad vesperam, hoc est quartadecima luna mensis primi; decima quinta autem luna, quando egressum est de Aegypto, succedebat festivitas azymorum, quae septem diebus, idest usque ad vigesimum primum diem eiusdem mensis ad vesperam est statuta solemnitas. Verum Evangelistae indifferenter et diem azymorum pro Pascha, et pro diebus azymorum Pascha ponere solent; unde et Marcus hic dicit erat autem Pascha, et azyma post biduum: quia et Paschae dies in azymis panibus est celebrari praeceptus; et nos quasi Pascha perpetuum facientes, semper ex hoc mundo transire praecipimur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": ". Hieronymus.5961",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, da parte dos príncipes, surgiu a iniquidade em Babilônia, pois o templo e os vasos e eles deveriam se purificar, segundo a lei, para comer o cordeiro; daí segue que os sumos sacerdotes e os escribas buscavam como prendê-lo e matá-lo por engano.  Mas, ao ser morto a cabeça, todo o corpo é enfraquecido: por isso fazem com que a cabeça morra.  Evitaram, porém, o dia de festa, o que lhes convinha; pois não há festa para aqueles que perderam a vida e a misericórdia; daí segue que diziam: \"Não no dia de festa, para que não haja tumulto no povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A principibus autem egressa est iniquitas in Babylone, qui templum et vasa et se purificare secundum legem ad esum agni debuerant; unde sequitur et quaerebant summi sacerdotes et Scribae quomodo eum dolo tenerent et occiderent. Occiso autem capite totum corpus enerve efficitur: unde miseri faciunt quod caput moriatur. Vitant autem diem festum, quod convenit illis: non enim est festivitas his qui vitam et misericordiam perdiderunt; unde sequitur dicebant autem: non in die festo, ne forte tumultus fieret in populo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": "Beda, o Venerável5962",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não temendo a sedição, como demonstra a simples expressão; mas prevenindo que, com a ajuda do povo, fossem tirados de suas mãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem metuentes seditionem, ut simplex sermo demonstrat; sed caventes ne auxilio populi de suis manibus tolleretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    },
    {
        "id": "Teofilacto de Bulgária5963",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, o próprio Cristo havia estabelecido o tempo de sua paixão: pois quis ser crucificado na Páscoa, porque ele mesmo era a verdadeira Páscoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse tamen Christus tempus sibi constituerat passionis: voluit enim in Paschate crucifigi, quia ipse verum erat Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html"
    }
]