[
    {
        "id": "Beda, o Venerável6005",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor, que havia predito sua paixão, também predisse o traidor, dando-lhe oportunidade de arrependimento; para que, ao entender que suas intenções eram conhecidas, se arrependesse de seu ato; donde se diz: \"E, feita a tarde, veio com os doze, e, estando eles a comer e a beber, disse Jesus: Em verdade vos digo que um de vós, que comigo come, me trairá\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus qui de sua passione praedixerat, etiam de proditore praedicit, dans locum poenitentiae; ut cum intellexisset sciri cogitationes suas, poeniteret eum facti sui; unde dicitur vespere autem facto, venit cum duodecim, et discumbentibus eis et manducantibus ait Iesus: amen dico vobis, quia unus ex vobis me tradet, qui manducat mecum"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "São João Crisóstomo6006",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Serm. de passione.",
        "content": "Onde fica claro que ele não o revelou abertamente a todos, para não o tornar mais ousado, nem tampouco o deixou em completo silêncio, para não o fazer pensar que podia esconder-se e agir com audácia na traição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi patet quod non aperte eum omnibus publicabat, ne impudentiorem eum faceret, nec etiam penitus silentio praeteribat, ne celari arbitratus, audacter ad proditionem properaret"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Teofilacto de Bulgária6007",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas como estavam sentados à mesa para a ceia, quando a lei prescrevia que deveriam comer a Páscoa em pé?  É provável, porém, que eles tivessem cumprido primeiro a Páscoa legal, depois se sentarem, começando então a Páscoa própria a ser entregue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo discumbentes coenabant, cum lex praeciperet quod stantes erecti deberent Pascha comedere? Probabile autem est prius eos adimplesse Pascha legale, deinde discubuisse, incipiente eo proprium tradere Pascha"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": ". Hieronymus.6008",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A tarde do dia indica a tarde do mundo: pois, por volta da hora undécima, chegam os últimos, que recebem primeiro o denário da vida eterna.  Assim, todos os discípulos são tocados pelo Senhor; para que haja harmonia na cítara, todos os nervos, bem tensos, respondem com uma voz consonante; pois segue: \"Então começaram a entristecer-se e a dizer-lhe, um por um: Porventura, sou eu?\". Mas um, descuidado e embevecido pelo amor ao dinheiro, disse: \"Porventura, sou eu, Rabi?\". Como se lê em Mateus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vespera autem diei, vesperam indicat mundi: circa undecimam namque horam veniunt novissimi qui primi denarium aeternae vitae accipiunt. Omnes igitur discipuli tanguntur a domino; ut fiat harmonia citharae, omnes nervi bene suspensi consona voce respondent; nam sequitur at illi coeperunt contristari, et dicere ei singillatim: numquid ego? Unus autem remissus, et pecuniae amore madefactus, dixit: numquid ego sum, Rabbi? Sicut in Matthaeo legitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Teofilacto de Bulgária6009",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Outros discípulos, porém, entristeceram-se com a palavra do Senhor; pois, embora estivessem fora dessa paixão, aqueles que conhecem os corações de todos creem mais neles do que em si mesmos.  Segue: \"Aquele que, dos doze, mergulha comigo a mão no prato\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Coeperunt autem alii discipuli contristari propter domini verbum: nam etsi extra hanc existerent passionem, magis tamen credunt illi qui omnium novit corda, quam sibi. Sequitur qui ait illis: unus ex duodecim, qui intingit mecum manum in catino"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Beda, o Venerável6010",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Judas, ou seja, aquele que, enquanto os outros se entristeciam e retiravam a mão, colocou a mão no prato com o mestre: e, porque antes disse \"um de vós me trairá\", e o traidor persiste no mal, acusa-o mais claramente; e, no entanto, não designa o nome próprio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudas scilicet qui, ceteris contristatis et retrahentibus manum, cum magistro manum mittit in catinum: et quia prius dixerat unus ex vobis me tradet, et perseverat proditor in malo, manifestius arguit; et tamen nomen proprium non designat"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": ". Hieronymus.6011",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Diz um dos doze, como se separado deles: pois o lobo separa a ovelha que captura. A ovelha que sai do aprisco, se expõe aos dentes do lobo. Judas, porém, nem na primeira, nem na segunda vez, se afasta da traição; por isso, a pena é anunciada, para que aqueles que a vergonha não venceu, sejam corrigidos pelas penas anunciadas; e isto é o que se segue: e o Filho do homem vai, como está escrito dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem unus de duodecim, quasi ab eis separatus: separat enim seorsum lupus ovem quam capit. Ovis quae de ovili egreditur, lupi morsibus patet. Iudas autem nec primo, nec secundo correptus a proditione retrahit pedem; unde poena praedicitur, ut quem pudor non vicerat, corrigant denuntiata supplicia; et hoc est quod subditur et filius quidem hominis vadit sicut scriptum est de eo"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Teofilacto de Bulgária6012",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isto que se diz \"vai\", mostra-se que a morte de Cristo foi voluntária, e não necessária.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc quod dicitur vadit, ostenditur quod mors Christi fuit voluntaria, et non necessaria"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": ". Hieronymus.6013",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, porque muitos fazem o bem, como Judas, mas isso de modo nenhum lhes aproveita, corretamente se segue: \"Ai do homem por quem o Filho do homem for traído\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia multi bonum, ut Iudas, faciunt, sed omnino illis non proficit, recte subditur vae autem homini illi per quem filius hominis tradetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Beda, o Venerável6014",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas também hoje, e para sempre, ai daquele homem que se aproxima da mesa do Senhor com maldade. Pois aquele, como exemplo de Judas, entrega o Filho do homem, não aos judeus pecadores, mas, contudo, aos pecadores que são seus membros. Segue-se que seria bom para ele se aquele homem não tivesse nascido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et hodie quoque in sempiternum vae illi homini qui ad mensam domini malignus accedit. Etenim ille in exemplum Iudae filium hominis tradit, non quidem Iudaeis peccatoribus, sed tamen peccatoribus membris suis. Sequitur bonum erat ei, si non esset natus homo ille"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": ". Hieronymus.6015",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Certamente, escondido no íntimo ventre materno; pois é melhor não existir do que existir para tormentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet intimo latens utero materno; melius enim est non esse, quam ad tormenta esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    },
    {
        "id": "Teofilacto de Bulgária6016",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quanto mais excelente teria sido para ele se não fosse um traidor; pois Deus o fez para as boas obras; mas, depois que atingiu tamanha maldade, teria sido melhor para ele se não tivesse nascido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum enim ex fine melius fuisset ei quod esset, si non proditor existeret; nam Deus fecit ipsum ad opera bona; sed postquam ad tantam devenit malitiam, melius fuisset ei si natus non fuisset"
        },
        "source": "https://www.corpusthomisticum.org/cmc14.html#85705"
    }
]