[
    {
        "id": "Cyrillus.8023",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Já foi dito acima que o Senhor enviou os discípulos, marcados pela graça do Espírito Santo, e eles receberam poder sobre os espíritos imundos, tornando-se ministros da pregação; agora, porém, ao retornarem, confessam a honra de tal poder, daí dizer-se: \"Retornaram, pois, os setenta e dois, com alegria, dizendo: Senhor, também os demônios se sujeitam a nós em teu nome.\" Parecia, de fato, que se regozijavam mais por serem autores de milagres do que por serem ministros da pregação. Mas era melhor que se regozijassem naqueles que haviam subjugado, pois, como os chamados por Ele, diz Paulo: \"Minha alegria e minha coroa\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dictum est, quod dominus misit discipulos gratia spiritus sancti insignitos, et facti praedicationis ministri potestatem super immundos spiritus acceperunt; nunc autem reversi confitentur honorantis eos potentiam; unde dicitur reversi sunt autem septuaginta duo cum gaudio dicentes: domine, etiam Daemonia subiciuntur nobis in nomine tuo. Videbantur quidem gaudere magis quod facti sunt miraculorum auctores, quam quod facti erant praedicationis ministri. Erat autem melius eos gaudere in illis quos ceperunt, sicut vocatis per ipsum dicit Paulus: gaudium meum et corona mea"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Gregorius Moralium.8024",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Entretanto, o Senhor, para reprimir a presunção nos corações dos discípulos, relatou o juízo da ruína, que ele mesmo, o Mestre, sofreu por causa da presunção. Para que, no exemplo do autor da soberba, aprendessem o que deveriam temer a respeito do vício da presunção; donde se segue: \"Vi Satanás cair do céu como um raio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mire autem dominus ut in discipulorum cordibus elationem premeret, iudicium ruinae retulit, quod ipse magister elationis accepit; ut in auctore superbiae discerent quid de elationis vitio formidarent; unde sequitur videbam Satanam sicut fulgur de caelo cadentem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "São Basílio8025",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Diz-se Satanás porque se opõe ao bem; pois este é o significado do nome hebraico; mas chama-se Diabo porque coopera conosco no mal e é acusador. Sua natureza é incorpórea, seu lugar é aéreo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur Satanas, eo quod adversatur bono; hoc enim significat nomen Hebraicum; sed Diabolus dicitur, eo quod cooperatur nobis in malo, et accusator sit. Natura eius est incorporea, locus aereus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Beda, o Venerável8026",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não diz: \"agora vejo\", mas: \"antes via\", quando ele caiu. O fato de dizer \"como um raio\" significa ou a queda repentina do alto para o baixo, ou porque, embora caído, ainda se transfigura em anjo de luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: modo video, sed: prius videbam, quando corruit. Quod autem ait sicut fulgur, vel praecipitem de supernis ad ima lapsum significat; vel quia deiectus adhuc transfigurat se in Angelum lucis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Titus.8027",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Se, porém, diz que o viu como juiz, que conhece as paixões dos incorpóreos. Ou diz \"como um raio\", porque sua natureza era luminosa como um raio; mas tornou-se obscuro por causa da afeição; porque o que Deus fez bom, ele, em si mesmo, alterou para o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Se autem dicit vidisse tamquam iudicem, qui novit incorporeorum passiones. Vel dicit sicut fulgur, quia natura fulgidus erat ut fulgur; sed factus est tenebrosus propter affectum; quia quod Deus fecit bonum, hoc ipse in se alteravit in malum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "São Basílio8028",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois as virtudes celestiais não são naturalmente santas, mas, segundo a analogia do amor divino, alcançam a medida da santificação. E assim como o ferro, posto no fogo, não deixa de ser ferro, mas, pela união com a violenta chama, tanto em efeito quanto em aparência, transita para o fogo; assim também as almas virtuosas, pela participação do que é naturalmente santo, possuem uma santificação inerente; pois Satanás não teria caído se sua natureza fosse insuscetível ao mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supernae enim virtutes non sunt naturaliter sanctae, sed secundum analogiam divini amoris mensuram sanctificationis sortiuntur. Et sicut ferrum positum in igne non desinit esse ferrum, vehementi tamen flammae unione tam effectu quam aspectu in ignem pertransit; sic et almae virtutes ex participatione eius quod est naturaliter sanctum, insitam habent sanctificationem: neque enim cecidisset Satanas, si natura fuisset insusceptibilis mali"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Cyrillus.8029",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, de outra forma. \"Vi Satanás cair do céu como um raio\", isto é, da suprema potência à extrema fragilidade. Pois, antes da vinda do Salvador, ele subjugara o mundo e era adorado por todos; mas, quando o Verbo Unigênito de Deus desceu do céu, caiu como um raio, porque é pisoteado por aqueles que adoram Cristo; donde se segue: \"E eis que vos dou poder para pisar serpentes e escorpiões\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Videbam Satanam sicut fulgur de caelo cadentem, idest a suprema potentia in extremam fragilitatem. Nam ante salvatoris adventum subegerat sibi orbem, et ab omnibus colebatur; sed cum unigenitum verbum Dei de caelo descendit, corruit tamquam fulgur, quia conculcatur ab adorantibus Christum; unde sequitur et ecce dedi vobis potestatem calcandi supra serpentes et scorpiones"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Titus.8030",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "As serpentes, por vezes, figurativamente, mordiam os judeus no deserto e os matavam, porque eram infiéis; porém, veio aquele que as destruía, a serpente de bronze crucificada, para que, se alguém, crendo nele, a olhasse, fosse liberto dos seus mordeduras e fosse salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Serpentes quidem aliquando figuraliter in deserto mordebant Iudaeos et necabant eos, eo quod infideles erant; venit autem qui serpentes illos perimeret aeneus serpens crucifixus, ut si quis credens in eum prospexerit, liberetur a morsibus et salvetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "São João Crisóstomo8031",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Então, para que não pensemos que isto se diga das bestas, acrescentou: \"e acima de toda virtude do inimigo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ne putaremus hoc dici de bestiis, subiunxit et supra omnem virtutem inimici"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Beda, o Venerável8032",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, todo o gênero dos espíritos imundos expulsar dos corpos possuídos; e, quanto a eles mesmos, submete e nada vos prejudicará: embora possa ser entendido literalmente; pois Paulo, atacado por uma víbora, não sofreu nenhum mal, e João, tendo bebido veneno, não foi ferido.  No entanto, creio que há diferença entre as serpentes, que ferem com o dente, e os escorpiões, que ferem com a cauda, pois as serpentes, que manifestamente atacam, significam os homens ou os demônios, enquanto os escorpiões, que insidiosamente atacam, significam os homens ou os demônios. Ou as serpentes, que lançam venenos de persuasão perversa em virtude incipiente; os escorpiões, que tentam corromper as virtudes consumadas até o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est omne genus immundorum spirituum de obsessis corporibus eiciendi; et quantum ad ipsos subdit et nihil vobis nocebit: quamvis et ad litteram possit accipi: Paulus enim a vipera invasus nihil mali patitur, et Ioannes hausto veneno non laeditur. Hoc autem inter serpentes qui dente et scorpiones qui cauda nocent, distare arbitror, quod serpentes aperte saevientes, scorpiones clanculo insidiantes, vel homines vel Daemones significent. Vel serpentes qui inchoandis virtutibus venena pravae persuasionis obiciunt: scorpiones qui consummatas virtutes ad finem vitiare intendunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Teofilacto de Bulgária8033",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou as serpentes são aqueles que visivelmente prejudicam, como os demônios da fornicação e do homicídio; aqueles, porém, que invisivelmente prejudicam, são chamados escorpiões, assim como nos vícios espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel serpentes sunt qui visibiliter nocent, veluti fornicationis et homicidii Daemon: qui vero invisibiliter nocent, scorpiones vocantur, sicut in vitiis spiritualibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Gregorius Nyssenus.8034",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "A volúpia também é chamada de serpente nas Escrituras, pois sua natureza é que, se a cabeça dela tocar a parede, todo o corpo seguinte se arrasta para si: assim, a natureza concedeu ao homem o domicílio necessário; mas, por esta necessidade, a volúpia, que ataca, perverte o espírito para um certo ornamento imoderado; arrasta consigo a avareza subsequente, que a impudência segue, isto é, o último membro, e a cauda da bestialidade. Mas, assim como a serpente não é puxada pela cauda, assim não se deve começar pelos últimos para arrancar as volúpias, a não ser que se feche o primeiro acesso à malícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluptas etiam serpens dicitur in Scriptura, cuius natura est quod si caput eius muri stricturam attigerit, totum sequens corpus ad se trahit: sic natura necessarium concessit homini domicilium; sed per hanc necessitatem aggrediens voluptas animum ad immoderatum quemdam ornatum pervertit; ad hoc subsequentem avaritiam trahit, quam impudicitia sequitur, idest ultimum membrum, et cauda bestialitatis. Sed quemadmodum non est per caudam serpentem retrahi, sic non est incipiendum ab ultimis ad evellendum voluptates, nisi quis priorem aditum obturet malitiae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Santo Atanásio8035",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "No entanto, agora, por meio da virtude de Cristo, as crianças iludem a volúpia, que outrora seduzia os anciãos; e as virgens perseveram, pisando as artimanhas da volúpia serpente. Mas também alguns, pisando o próprio aguilhão do escorpião, isto é, do Diabo, ou seja, a morte, não temeram a perdição; por exemplo, os mártires; muitos, porém, depois de desprezarem as coisas terrenas, conversam livremente nos céus, sem temer o príncipe dos ares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deludunt autem nunc per Christi virtutem pueri voluptatem, quae quondam seducebat grandaevos; et virgines perseverant conculcantes serpentinae voluptatis fallacias. Sed et quidam ipsum aculeum scorpionis, idest Diaboli, conculcantes, scilicet mortem, non timuerunt interitum; verbi gratia, martyres facti; plerique vero postpositis terrenis, libero gressu conversantur in caelis, principem aeris non timentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Titus.8036",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Mas, porque a alegria com que os via alegres, saboreava uma glória vazia; pois se alegravam por se sentirem como elevados, terríveis para os homens e os demônios; por isso, o Senhor acrescenta: \"No entanto, não vos regozijeis com isto, pois os espíritos se vos submetem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia laetitia qua eos laetos videbat, inanem gloriam sapiebat: gaudebant enim quod quasi sublimes effecti, terribiles hominibus et Daemonibus erant: ideo dominus subiungit verumtamen in hoc nolite gaudere, quia spiritus subiciuntur vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Beda, o Venerável8037",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sobre a submissão dos espíritos, como são carnais, são proibidos de se regozijarem: pois expulsar os espíritos, assim como realizar outras virtudes, às vezes não é mérito daquele que opera; mas a invocação do nome de Cristo faz isso para a condenação daqueles que invocam, ou para a utilidade daqueles que veem e ouvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De subiectione spirituum, cum caro sint, gaudere prohibentur: quia spiritus eicere, sicut et virtutes alias facere, interdum non est eius meriti qui operatur; sed invocatio nominis Christi hoc agit ad condemnationem eorum qui invocant, vel ad utilitatem eorum qui vident et audiunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": ". Cyrillus.8038",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas por que, Senhor, não permiteis que nos alegraremos nas honras por vós concedidas, quando está escrito: \"Em vosso nome, se regozijarão o dia todo\"? Mas o Senhor os eleva a uma alegria maior; daí acrescenta: \"Regozijai-vos, porém, porque vossos nomes estão escritos nos céus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cur, domine, non sinis laetari in honoribus a te collatis, cum scriptum sit: in nomine tuo exultabunt tota die? Sed dominus eos ad maius gaudium erigit; unde subdit gaudete autem quia nomina vestra scripta sunt in caelis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Beda, o Venerável8039",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quase que diz: não convém vos regozijardes pela humilhação dos demônios, mas pela vossa própria exaltação.  Contudo, deve ser entendido de forma proveitosa que, quer realizeis obras celestiais, quer terrestres, por isso, como se anotado em letras, estais eternamente fixados na memória de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non oportet vos de Daemonum humiliatione, sed de vestra sublimatione gaudere. Salubriter autem intelligendum est, quod sive caelestia, sive terrestria quis opera gesserit, per hoc quasi litteris annotatus apud Dei memoriam sit aeternaliter affixus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "Teofilacto de Bulgária8040",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois os nomes dos santos estão escritos no livro da vida, não com tinta, mas com a memória de Deus e a graça. E o Diabo, de fato, cai de cima; os homens, porém, que estão abaixo, são escritos acima, nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scripta sunt enim nomina sanctorum in libro vitae, non encausto, sed memoria Dei et gratia. Et Diabolus quidem desuper cadit; homines vero inferius existentes superius ascribuntur in caelis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    },
    {
        "id": "São Basílio8041",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Alguns, porém, são escritos não na vida, mas, segundo Jeremias, na terra; para que por isso se entenda uma certa dupla descrição, destes para a vida, daqueles para a perdição. O que se diz: \"sejam apagados do livro da vida\", entende-se a respeito daqueles que se julgavam dignos de ser inscritos no livro de Deus; e por isso se diz que há mudança na Escritura, quando caímos da virtude no pecado, ou vice-versa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem sunt qui scribuntur quidem non in vita, sed, secundum Ieremiam, in terra; ut secundum hoc intelligatur duplex quaedam descriptio, horum quidem ad vitam, illorum ad perditionem. Quod autem dicitur: deleantur de libro viventium, intelligitur de his qui digni putabantur in libro Dei conscribi; et secundum hoc fieri dicitur Scripturae mutatio, quando a virtute delabimur in peccatum, vel e contra"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85845"
    }
]