[
    {
        "id": "Cyrillus.7980",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Lucas narra em seguida que setenta discípulos receberam de Cristo a doutrina apostólica, a modéstia, a inocência, a justiça, e que nada do mundo deve ser preferido às pregações sagradas; que aspirem a tal fortaleza de espírito que não temam nada de terrível, nem mesmo a própria morte; daí diz: Ide.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narrat Lucas consequenter, septuaginta discipulos vindicasse sibi a Christo apostolicam eruditionem, modestiam, innocentiam, aequitatem, nihilque mundanorum sacris praedicationibus praeferre, aspirare autem adeo ad fortitudinem mentis ut nullum terribilium formident, neque ipsam mortem; unde dicit ite"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": "São João Crisóstomo7981",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Era, pois, entre todos os perigos deles, consolo a virtude que os enviava, e por isso diz: \"Eis que eu vos envio\"; como se dissesse: isto basta para vosso consolo, isto basta para esperar, e não temer os males que vêm, o que significa, subentendido, como cordeiros entre lobos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat enim inter omnia pericula eorum solatium virtus mittentis eos, et ideo dicit ecce ego mitto vos; quasi dicat: hoc sufficit ad consolationem vestram, hoc sufficit ad sperandum, et non timendum supervenientia mala, quae significat subdens sicut agnos inter lupos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Isidorus abbas.7982",
        "title": ". Isidorus abbas.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus abbas.",
        "content": "Indicando simplicidade e inocência: pois, entregando-se à dissolução e, por sua enormidade, ofendendo a natureza, não os chama de cordeiros, mas de cabritos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denotans simplicitatem et innocentiam: nam debacchantes et sua enormitate iniuriantes naturae, non agnos appellat, sed hoedos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Ambrosius.7983",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Porém, esses animais são contrários uns aos outros, de modo que uns são devorados por outros, isto é, os cordeiros pelos lobos; mas o bom pastor não permite que os lobos temam seu rebanho; portanto, esses discípulos não são destinados à presa, mas à graça; pois o cuidado do bom pastor faz com que os lobos não se atrevem a atacar os cordeiros.  Assim, ele envia os cordeiros entre os lobos, para que se cumpra o seguinte: então os lobos e os cordeiros pastarão juntos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contraria autem sunt sibi ista animalia, ut alia ab aliis devorentur, scilicet agni a lupis; sed bonus pastor lupos gregi suo timere non novit; ideoque isti discipuli non in praedam, sed ad gratiam diriguntur; sollicitudo enim pastoris boni efficit ut lupi in agnos audere nihil possint. Mittit ergo agnos inter lupos, ut compleretur illud: tunc lupi et agni simul pascentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": "São João Crisóstomo7984",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois isso foi um claro sinal de um triunfo glorioso, que os discípulos de Cristo fossem cercados por inimigos, como cordeiros entre lobos; mas eles os converteriam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim fuit manifestum indicium praeclari triumphi, ut circumdati essent discipuli Christi ab hostibus, quasi agni inter lupos; eos tamen converterent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": "Beda, o Venerável7985",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, especificamente, chama os lobos de escribas e fariseus, que são os clérigos dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel specialiter lupos vocat Scribas et Pharisaeos, qui sunt clerici Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Ambrosius.7986",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, os lobos são comparáveis aos hereges: pois os lobos são bestas que se escondem nos apriscos e rondam as casas dos pastores. Não ousam entrar nas casas; espreitam a ausência ou a preguiça dos pastores; atacam a garganta das ovelhas para estrangulá-las rapidamente; ferozes, vorazes, de natureza corporal mais rígida, de modo que não se flexionam facilmente, são impulsionados por seu próprio ímpeto e, portanto, muitas vezes são frustrados. Se encontrarem um homem primeiro, com uma certa força natural, procuram arrancar-lhe a voz; mas se o homem os vir primeiro, dizem que são repelidos. Assim, os hereges se escondem nos apriscos de Cristo, uivam perto das casas à noite: pois a noite sempre é dos infiéis, que encobrem a luz de Cristo com as névoas de uma interpretação errada; mas não ousam entrar nas casas de Cristo; e, portanto, não são curados, como aquele que caiu nas mãos de ladrões no aprisco. Eles espreitam a ausência do pastor, pois, com os pastores presentes, não podem acusar as ovelhas de Cristo; também, com uma certa intenção de espírito, são duros e inflexíveis, nunca se desviando de seu erro; os quais o verdadeiro intérprete das Escrituras, Cristo, iludindo-os, fazem com que suas investidas sejam em vão e não possam causar dano: que, se anteciparem alguém com a astúcia de suas disputas, fazem-no calar; pois aquele que não confessa a palavra de Deus com a mesma glória que ela possui está mudo. Portanto, tome cuidado para que o herege não lhe tire a voz, para que você não seja pego primeiro por ele: pois sua perfídia se esconde enquanto se arrasta. Mas, se você reconhecer os comentários de sua impiedade, não poderá temer a perda de sua voz piedosa. Eles atacam a garganta, infligem feridas vitais, enquanto buscam a alma. Se você também ouvir alguém ser chamado de sacerdote e reconhecer suas pilhagens, ele é uma ovelha por fora, mas um lobo por dentro, que deseja satisfazer sua sede de homicídio humano com sua crueldade insaciável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lupis sunt haeretici comparandi: lupi enim bestiae sunt quae insidiantur ovilibus, et circa pastorales versantur casas. Habitacula domorum intrare non audent; somnum canum, absentiam aut desidiam pastorum explorant; ovium guttur invadunt ut cito strangulent; feri, rapaces, natura corporis rigidiores, ut se facile non possint inflectere, impetu quodam suo feruntur, et ideo saepe deluduntur. Si quem priores hominem viderint, vocem eius quadam naturae vi feruntur eripere; si autem homo prius eos viderit, exagitari memorantur. Sic haeretici insidiantur ovilibus Christi, fremunt circa caulas nocturno tempore: semper enim perfidis nox est, qui lucem Christi nebulis pravae interpretationis obducunt; stabula tamen Christi intrare non audent; et ideo non sanantur, sicut curatus est ille in stabulo qui incidit in latrones. Explorant pastoris absentiam, quia praesentibus pastoribus oves Christi incusare non possunt; quadam etiam mentis intentione duri ac rigidi nequaquam solent a suo errore deflectere; quos Scripturae verus interpres Christus illudit; ut in vanum suos effundant impetus, et nocere non possint: qui si quem versuta disputationis suae circumscriptione praeveniunt, faciunt obmutescere; mutus est enim qui verbum Dei non eadem qua est gloria confitetur. Cave igitur ne tibi vocem tollat haereticus, ne priorem non ipse deprehenderis: serpit enim dum latet eius perfidia. Si autem commenta impietatis eius agnoveris, iacturam piae vocis timere non poteris. Guttur invadunt, vitalibus vulnus affigunt, dum animam petunt. Si etiam audies aliquem sacerdotem dici, et rapinas eius cognoscis, foris ovis, intus lupus est, qui humanae necis insaturabili crudelitate rabiem suam desiderat explere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius.7987",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Muitos, ao assumirem os direitos do governo, inflamam-se para dilacerar seus súditos, exibem o terror do poder; e, porque não têm as entranhas da caridade, desejam ser vistos como senhores, não se reconhecem como pais: trocam o lugar da humildade pela elevação da dominação.  Contra tudo isso, devemos considerar que, assim como somos enviados como cordeiros entre lobos, para que, guardando o sentimento da inocência, não soframos a mordida da malícia: aquele que assume o lugar da pregação não deve infligir males, mas tolerá-los; e, mesmo quando o zelo pela justiça exige que ele aja com severidade para com seus súditos, internamente deve amá-los com piedade paterna, castigando-os exteriormente, como se os perseguisse.  O governante então demonstra bem a sua conduta quando não submete a sua mente aos fardos da cobiça terrena; daí a advertência: \"Não carreguem saco nem alforje\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi enim cum regiminis iura suscipiunt, ad lacerandos subditos inardescunt, terrorem potestatis exhibent; et quia caritatis viscera non habent, domini videri appetunt, patres se esse minime recognoscunt: humilitatis locum in elationem dominationis immutant. Contra quae omnia considerandum nobis est, quia sicut agni inter lupos mittimur, ut sensum servantes innocentiae, morsum malitiae non habeamus: qui enim locum praedicationis suscipit, mala inferre non debet, sed tolerare; quem et si quando zelus rectitudinis exigit ut erga subiectos saeviat, intus paterna pietate diligat quos foris quasi insequendo castigat: quod tunc rector bene exhibet, cum terrenae cupiditatis oneribus nequaquam mentis colla supponit; unde subditur nolite portare sacculum neque peram"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius Nazianzenus.7988",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "O que resume tudo é que eles sejam tão virtuosos a ponto de o Evangelho progredir não menos por causa de seu modo de vida do que por suas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quorum summa est ut adeo virtuosi existant quod non minus propter vitae modum quam propter eorum verbum Evangelium proficiat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius in Evang.7989",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Deve haver tanta confiança dos pregadores em Deus que, embora não prevejam os gastos da vida presente, estejam absolutamente certos de que Ele não os deixará faltar; para que, enquanto sua mente estiver ocupada com coisas temporais, não cuide menos das coisas eternas para os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta enim praedicatorum debet esse in Deo fiducia ut praesentis vitae sumptibus quamvis non provideant, tamen sibi hos non deesse certissime sciant: ne dum mens eius occupatur ad temporalia, minus aliis provideat aeterna"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Cyrillus.7990",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim, ele havia ordenado que não se preocupassem com o próprio bem-estar material, quando disse: \"Envio-vos como cordeiros entre lobos\".  Também não permitiu que se preocupassem com coisas externas ao corpo, quando disse: \"Não carreguem saco nem alforje\".  Tampouco permitiu carregar algo que ainda não estava unido ao corpo; daí a adição: \"nem sandálias\".  Não apenas proibiu carregar saco e alforje, mas também não permitiu nenhuma distração no estudo, e não quis que fossem interrompidos pelos cumprimentos de estranhos; daí a advertência: \"E não cumprimentem ninguém pelo caminho\".  Isso também foi dito por Eliseu; como se dissesse: \"Prossigam em seu trabalho pelo caminho certo, não alternando bênçãos com bênçãos\".  Pois é perda de tempo gastar tempo com cumprimentos em vez de pregação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur praeceperat nec de ipso subiecto curam habere, cum dixerat mitto vos sicut agnos inter lupos. Nec etiam concessit sollicitos esse erga extrinseca corpori, cum dixit nolite portare sacculum neque peram. Nec etiam concessit portare aliquid eorum quae nondum unita sunt corpori; unde subdit neque calceamenta. Non solum autem sacculum et peram portare prohibuit, sed nec aliquam studii distractionem permisit assumere, quos nec ab obviantium salutatione distrahi voluit; unde subdit et neminem per viam salutaveritis: quod et dudum ab Eliseo dictum fuit; quasi dicat: recto tramite ad opus procedite, non alternantes benedictionibus benedictiones: damnum enim est expendere tempus praedicationibus competens"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Ambrosius.7991",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o Senhor não proibiu aquilo que fosse desagradável à benevolência, mas sim aquilo que a intenção de perseguir a devoção agradasse mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo haec dominus prohibuit quod benevolentiae displiceret officium, sed quod persequendae devotionis intentio plus placeret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius Nazianzenus.7992",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "O Senhor também lhes ordenou isto para a glória da palavra, para que não parecesse neles vigorar mais as lisonjas; quis também que não estivessem preocupados com as palavras alheias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mandavit etiam hoc eis dominus ad verbi gloriam, ne videretur in eis magis vigere blanditias: voluit etiam eos non esse sollicitos in verbis alienis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius.7993",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Estas palavras, se alguém as quiser entender por meio de alegoria, significam que a sabedoria oculta é como dinheiro guardado em um saco. Portanto, quem possui a palavra da sabedoria e a negligencia em compartilhá-la com o próximo, é como se estivesse segurando dinheiro amarrado em um saco.  Porém, as cargas do século, e os sapatos dos mortos, significam os exemplos de obras.  Portanto, quem assume o ofício da pregação, não é digno de carregar o fardo dos negócios seculares; para que, enquanto isso oprime seus ombros, não se eleve para pregar as coisas celestiais; nem deve olhar para os exemplos de obras dos tolos, para que não acredite que suas obras são fortalecidas como se fossem de pele de mortos; a fim de que, porque considera que outros fizeram tais coisas, pense que também pode fazê-las livremente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verba si quis etiam per allegoriam velit intelligi, pecunia clausa in sacculo est sapientia occulta. Qui igitur sapientiae verbum habet, et hoc erogare proximo negligit, quasi pecuniam in sacculo ligatam tenet. Per peram vero, onera saeculi, per calceamenta mortuorum operum exempla significantur. Qui ergo officium praedicationis suscipit, dignum non est ut onus saecularium negotiorum portet; ne dum hoc eius colla deprimit, ad praedicanda caelestia non assurgat: nec debet stultorum operum exempla conspicere, ne sua opera quasi ex mortuis pellibus credat munire; ne scilicet quia alios talia fecisse considerat, se etiam facere licenter putet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Ambrosius.7994",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor também não quer que haja nada mortal em nós.  Pois, o calçado mortal e terreno Moisés é ordenado a tirar, quando foi enviado para libertar o povo.  Se alguém se pergunta por que, no Egito, são ordenados a comer o cordeiro calçados, mas os apóstolos são enviados para pregar o Evangelho descalços; deve considerar que, estando no Egito, ainda precisam se proteger das mordidas das serpentes, pois há muitos venenos no Egito; e quem celebra o tipo da Páscoa pode estar sujeito a ferimentos; mas quem é ministro da verdade, não teme os venenos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil etiam dominus in nobis mortale vult esse. Mortale enim atque terrenum calceamentum Moyses iubetur solvere, cum mitteretur ad populum liberandum. Quod si quem movet qua ratione in Aegypto calceati iubentur edere agnum, apostoli autem sine calceamento ad praedicandum Evangelium diriguntur; is considerare debet, quia in Aegypto positus debet adhuc morsus cavere serpentis, multa enim venena in Aegypto: et qui typo Pascha celebrat, patere potest vulneri: qui autem minister est veritatis, venena non trepidat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    },
    {
        "id": ". Gregorius.7995",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Todo aquele que cumprimenta alguém no caminho, cumprimenta por causa da ocasião da viagem, não por desejo de bem-estar.  Portanto, quem prega a salvação aos ouvintes não por amor à pátria eterna, mas por ambição de recompensas, cumprimenta como se estivesse em uma viagem: pois deseja a salvação aos ouvintes por ocasião e não por intenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem qui salutat in via, ex occasione salutat itineris, non ex studio optandae salutis. Qui igitur non amore aeternae patriae, sed praemiorum ambitu salutem audientibus praedicat, quasi in itinere salutat: quia ex occasione et non ex intentione salutem audientibus exoptat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85842"
    }
]