[
    {
        "id": "Ambrosius.8014",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "O Senhor ensina que aqueles que não seguem o Evangelho serão atingidos por pena mais severa do que aqueles que julgaram a Lei ser dispensável, dizendo: Ai de ti, Corozáim, ai de ti, Betsaida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet dominus graviori poenae obnoxios fore qui Evangelium non sequendum quam qui legem iudicaverunt esse solvendam, dicens vae tibi, Corozaim, vae tibi, Bethsaida"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": "Beda, o Venerável8015",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Corozáim, Betsaida e Cafarnaum, também Tiberíades, que João nomeia, são cidades da Galileia, situadas na margem do lago de Genezaré, chamado pelos Evangelhos de mar da Galileia ou de Tiberíades.  O Senhor lamenta, pois, essas cidades, que, após tantos milagres e virtudes, não se arrependeram, e são piores do que os gentios que apenas desprezaram o direito natural: pois, depois de desprezarem a lei descrita, não temeram desprezar também o Filho de Deus e sua glória; donde se segue que, se em Tiro e Sidom tivessem sido feitas as virtudes que foram feitas em vós, outrora sentados em Cilicia e em cinza, eles se arrependeriam.  Em Cilicia, que é feito de pelos de cabras, significa a dura lembrança do pecado pungente; em cinza, porém, demonstra a consideração da morte, por meio da qual somos reduzidos a pó.  Por sua vez, em assentar-se, significa a humildade da própria consciência.  Hoje, vemos cumprido o dito do Salvador: pois Corozáim e Betsaida, com o Senhor presente, não quiseram crer; mas Tiro e Sidom, e outrora Davi e Salomão, foram amigos, e depois creram nos discípulos que evangelizavam a Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Corozaim, Bethsaida et Capharnaum, Tiberias quoque, quam Ioannes nominat, civitates sunt Galilaeae, sitae in littore laci Genezareth, qui ab Evangelistis mare Galilaeae, vel Tiberiadis appellatur. Plangit ergo dominus has civitates, quae post tanta miracula atque virtutes non poenituerunt, peioresque sunt gentilibus naturale tantum ius dissipantibus: quia post descriptae legis contemptum, filium quoque Dei et gloriam eius spernere non timuerunt; unde sequitur quia si in Tyro et Sidone factae fuissent virtutes quae in vobis factae sunt, olim in Cilicio et cinere sedentes poeniterent. In Cilicio, quod de pilis caprarum contexitur, asperam peccati pungentis memoriam significat; in cinere autem mortis considerationem, per quam in pulverem redigimur, demonstrat. Porro in sessione humilitatem propriae conscientiae significat. Impletum autem videmus hodie dictum salvatoris: quia Corozaim et Bethsaida praesente domino credere noluerunt: Tyrus autem et Sidon et quondam David ac Salomon amici fuere, et post evangelizantibus Christi credidere discipulis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": "São João Crisóstomo8016",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O Senhor lamenta essas cidades como exemplo para nós: porque o derramamento de lágrimas e os gemidos amargos sobre os pacientes insensíveis à dor não são um pequeno antídoto, tanto para a correção dos pacientes quanto para o remédio dos que gemem sobre eles.  Não apenas pela lamentação ele os leva ao bem, mas também pelo terror; donde se segue: Todavia, a Tiro e a Sidom será mais leve o julgamento do que o vosso.  Isso devemos ouvir também nós: pois não apenas para eles, mas também para nós, ele estabelece um julgamento pior, a menos que recebamos os hóspedes que entram em nossas casas, cujo pó ele ordenou que sacudíssemos.  Quando o Senhor fez muitos sinais em Cafarnaum, e ela mesma teve um habitante, pareceu elevada acima das outras cidades; mas, por causa da incredulidade, caiu em ruína; donde se segue: E tu, Cafarnaum, elevada até o céu, serás lançada até o inferno; para que, de fato, o julgamento seja proporcional à honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deplorat autem dominus has civitates ad nostrum exemplum: eo quod effusio lacrymarum et gemitus amarus super patientes insensibilitatem doloris, non modicum antidotum est et ad correctionem patientium, et ad remedium ingemiscentium super eos. Non solum autem per deplorationem inducit eos ad bonum, sed etiam per terrorem; unde sequitur verumtamen Tyro et Sidoni remissius erit quam vobis in iudicio. Hoc et nos audire debemus: non enim solum illis, sed etiam nobis peius iudicium statuit, nisi receperimus intrantes ad nos hospites, quorum pulverem praecepit excutere. Cum autem plurima signa fecisset dominus in Capharnaum, et eum ipsa incolam habuisset, videbatur super alias civitates exaltata; sed propter incredulitatem cecidit in ruinam; unde sequitur et tu, Capharnaum, usque in caelum exaltata, usque ad Infernum demergeris; ut scilicet iudicium sit proportionabile honori"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": "Beda, o Venerável8017",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Há, porém, dois sentidos nesta sentença.  Ou, por isso, serás lançada ao inferno, porque te opuseste com soberba à minha pregação, para que se entenda que te elevaste ao céu por meio da soberba; ou, por isso, porque foste elevada até o céu pela minha hospitalidade e pelos meus sinais, serás castigada com castigos maiores, porque também não quiseste crer nisto.  E para que ninguém pense que esta repreensão se aplica apenas às cidades ou pessoas que desprezaram o Senhor em carne, e não a todos os que hoje também desprezam as palavras do Evangelho, ele acrescentou, dizendo: Quem vos ouve, a mim ouve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplex autem in hac sententia sensus est. Vel ideo ad Infernum demergeris, quia contra praedicationem meam superbissime restitisti, ut scilicet intelligatur in caelum exaltata per superbiam: vel ideo quia es exaltata usque ad caelum meo hospitio, et meis signis, maioribus plecteris suppliciis, quia his quoque credere noluisti. Et ne quis putaret hanc increpationem vel tantummodo civitatibus vel personis convenire quae dominum in carne videntes spernebant, et non omnibus qui hodie quoque Evangelii verba despiciunt; consequenter adiunxit, dicens qui vos audit, me audit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": ". Cyrillus.8018",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Por meio disso, ele ensina que tudo o que os santos apóstolos dizem deve ser aceito, pois quem os ouve, a Cristo ouve.  Portanto, uma pena inevitável ameaça os hereges que desprezam as palavras dos apóstolos; pois quem os despreza, a mim despreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod docet, quicquid per sanctos apostolos dicit, acceptandum esse: quia qui illos audit, Christum audit. Inevitabilis ergo poena haereticis imminet, qui apostolorum negligunt verba; sequitur enim et qui vos spernit, me spernit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": "Beda, o Venerável8019",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que, ao ouvir ou desprezar a pregação do Evangelho, cada um aprenda a não desprezar pessoas quaisquer, mas o Senhor, o Salvador, e, sim, o próprio Pai; pois se segue: \"Quem, porém, me despreza, despreza aquele que me enviou\", porque no discípulo se ouve o mestre, e no filho se honra o pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet in audiendo quisque vel spernendo Evangelii praedicationem, non viles quasque personas, sed dominum salvatorem, immo ipsum patrem spernere se vel audire disceret; nam sequitur qui autem me spernit, spernit eum qui misit me: quia in discipulo magister auditur, et in filio pater honoratur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": ". Augustinus de Verb. Dom.8020",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Se, porém, a palavra de Deus também chegou a vós, e vos colocou naquele lugar, vede que não nos desprezeis, para que não vos aconteça o que fizestes conosco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sermo Dei ad vos quoque pervenit, et in eo loco vos constituit, videte ne spernatis nos, ne ad illum perveniat quod nobis feceritis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": "Beda, o Venerável8021",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se também entender assim: quem vos despreza, a mim despreza; isto é, quem não pratica misericórdia com um dos meus irmãos mais pequenos, nem a mim a pratica. Quem, porém, a mim despreza, não querendo crer no Filho de Deus, despreza aquele que me enviou: porque eu e o Pai somos um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest et ita intelligi: qui vos spernit, me spernit; idest, qui non facit misericordiam uni de fratribus meis minimis, nec mihi facit. Qui autem me spernit, nolens credere filium Dei, spernit eum qui me misit: quia ego et pater unum sumus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    },
    {
        "id": ". Titus.8022",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ao mesmo tempo, porém, consola os seus discípulos; como se dissesse: não digais: por que iremos sofrer afrontas? Acomodai a vossa língua; eu presto a graça, e em mim redundam as vossas afrontas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul autem in hoc discipulos consolatur; quasi dicat: non dicatis: cur imus passuri contumelias? Accomodate linguam; ego praebeo gratiam, in me vestra redundat contumelia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85844"
    }
]