[
    {
        "id": "Beda, o Venerável8073",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Disse o Senhor acima que os nomes deles estão escritos nos céus: donde, creio eu, o perito da lei aproveitou a ocasião para tentar o Senhor; donde se diz também: \"E eis que um perito da lei se levantou, tentando-o.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat supra dominus, quod nomina eorum scripta sunt in caelis: unde, ut puto, occasionem tentandi dominum legisperitus assumpsit; unde dicitur et ecce quidam legisperitus surrexit tentans illum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": ". Cyrillus.8074",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Havia, pois, alguns falastrões que percorriam toda a região dos judeus, acusando Cristo e dizendo que ele dizia inútil o mandamento de Moisés, e que ele mesmo ensinava novas doutrinas.  Assim, o perito da lei, desejando seduzir Cristo, para que falasse algo contra Moisés, aproximou-se, tentando-o, chamando-o de mestre, e não se mostrando disposto a aprender.  E, como o Senhor costumava falar com os que vinham a Ele sobre a vida eterna, o perito da lei utiliza-se de suas palavras.  E, como tentava astutamente, ouve apenas o que foi dito por Moisés; pois segue-se que ele lhe disse: \"No que está escrito na lei? Como a interpretas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant enim quidam verbosi circumeuntes totam regionem Iudaeorum, incusantes Christum et dicentes, quod praeceptum Moysi inutile diceret, ipse autem quasdam novas doctrinas promeret. Volens ergo legisperitus seducere Christum, ut aliquid contra Moysen loqueretur, adest tentans ipsum, magistrum vocans, doceri non patiens. Et quia dominus solitus erat his qui veniebant ad eum, loqui de vita aeterna, utitur legisperitus eius eloquiis. Et quia tentabat astute, nihil aliud audit nisi quae per Moysen edita sunt; sequitur enim at ille dixit ad eum: in lege quid scriptum est? Quomodo legis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "Ambrosius.8075",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Pois havia entre os que se consideram peritos da lei, aqueles que guardam as palavras da lei, mas ignoram o seu poder: e, a partir do próprio capítulo da lei, demonstra que eles são ignorantes da lei, provando que desde o princípio a lei já pregou o Pai e o Filho, e anunciou o sacramento da encarnação do Senhor.  Segue-se, então, a resposta dele: \"Amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todas as tuas forças, e de toda a tua mente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat enim ex his qui sibi legisperiti videntur, qui verba legis tenent, vim legis ignorant: et ex ipso legis capitulo docet esse legis ignaros, probans quod in principio statim lex patrem et filium praedicaverit et incarnationis dominicae annuntiaverit sacramentum: sequitur enim ille respondens dixit: diliges dominum Deum tuum ex toto corde tuo et ex tota anima tua et ex omnibus viribus tuis et ex tota mente tua"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "São Basílio8076",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O que se diz \"de toda a tua mente\", não admite divisão nos demais aspectos: pois qualquer amor que dediques às coisas inferiores, necessariamente te faltará do todo. Assim como, num vaso cheio de líquido, quanto dele transbordar, tanto se precisa subtrair da sua plenitude; assim também na alma, na medida em que o amor se desviar da sua própria diligência para o ilícito, tanto se precisa diminuir o amor a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicitur tota mente tua, in cetera non recipit sectionem: nam quantamcumque dilectionem in infimis expenderis, hoc tibi necessario a toto deficiet. Sicut enim in vase aliquo pleno liquore, quantum emanat foras, tantum necesse est plenitudini derogari; sic et in anima, inquantum emanaverit ab ipsius dilectione ad illicita, intantum minui necessarium est amorem ad Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": ". Gregorius Nyssenus.8077",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Na alma, porém, discerne-se uma tríplice capacidade.  Uma delas é apenas amplificadora e nutritiva, que também se encontra nas plantas; outra é a que se dispõe sensivelmente, que se encontra na natureza dos animais irracionais; mas a capacidade perfeita da alma é a racional, que se manifesta na natureza humana.  Portanto, ao dizer \"coração\", significou a substância corporal, ou seja, a nutritiva; ao dizer \"alma\", a mediana, isto é, a sensitiva; e ao dizer \"mente\", a natureza superior, ou seja, a capacidade intelectiva e contemplativa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tria autem quaedam animae vis discernitur. Haec enim est augmentativa solum et nutritiva, quae etiam in plantis reperitur; alia est quae sensualiter disponitur, quae salvatur in natura irrationalium animalium; perfecta autem vis animae est rationalis, quae in natura humana conspicitur. Dicendo ergo cor, substantiam corporalem significavit, scilicet nutritivam; dicendo vero animam, mediocrem, idest sensitivam; dicendo vero mentem, altiorem naturam, idest intellectivam et considerativam potentiam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "Teofilacto de Bulgária8078",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, deve-se entender que é preciso submeter toda virtude da alma ao amor divino, e isso vigorosamente, e não com fraqueza; donde se acrescenta \"e de todas as tuas forças\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic igitur intelligendum est, quod oportet nos omnem virtutem animae amori divino subicere, et hoc viriliter, et non remisse; unde additur et ex omnibus viribus tuis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "São Máximo, o Confessor8079",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "Com essa intenção, portanto, a lei trata da tríplice maneira de amar a Deus, para nos afastar da tríplice relação com o mundo, que se refere às posses, à glória e aos prazeres; nos quais Cristo também foi tentado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum hac igitur intentione trinam ad Deum dilectionem lex pertractat, ut avellat nos a trina mundi habitudine, qua respicitur ad possessiones, ad gloriam, et ad voluptates; in quibus etiam tentatus est Christus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "São Basílio8080",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Se alguém, porém, indaga como se pode obter o amor divino, diremos que o amor divino é inato: pois nem a alegria da presença da luz, nem o abraço da vida, aprendemos de outrem, nem amar pais ou alunos; e muito menos a doutrina do amor divino. Mas existe em nós, intrinsecamente, uma certa razão seminal, que tem causas para que o homem se una a Deus; e, recebendo essa razão, a doutrina dos preceitos divinos costuma cultivar diligentemente, cuidar cautelosamente e levar à perfeição da graça divina: pois naturalmente amamos o bem, amamos também o nosso próprio bem e o familiar, e também espontaneamente dedicamos toda a nossa afeição aos benfeitores.  Portanto, se Deus é bom, e tudo o que é bom é desejado, isso que se realiza voluntariamente é natural em nós; e embora não o conheçamos por sua bondade, ainda assim, por termos emanado d'Ele, somos obrigados a amá-lo sobremaneira, como se fosse alguém próximo.  Ele é também o maior e o benfeitor de todos aqueles que naturalmente amamos.  Portanto, o primeiro e principal mandamento do amor divino é; e o segundo, que completa o primeiro e é por ele completado, é o que nos ordena amar o próximo: donde se segue \"e ao teu próximo como a ti mesmo\".  Recebemos de Deus o poder para executar esse mandamento.  Quem não sabe que o homem é um animal manso e comunicativo, e não solitário e selvagem?  Pois nada é tão próprio da nossa natureza como comunicar-nos uns com os outros, e necessitarmos uns dos outros, e amar o próximo.  Portanto, o Senhor, prevenindo-nos, nos deu as sementes dessas coisas; consequentemente, requer os frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem quaerit quo pacto divina dilectio poterit obtineri, dicemus, quoniam indocibilis est divina dilectio: nam nec lucis gaudere praesentia, nec vitam amplecti ab alio didicimus, vel amare parentes aut alumnos; et multo magis divinae dilectionis doctrinam. Sed seminalis quaedam ratio nobis insita est intrinsecus, habens causas ut homo Deo adhaereat; quam rationem accipiens doctrina divinorum praeceptorum colere diligenter, cauteque fovere, et ad perfectionem divinae gratiae perducere consuevit: naturaliter enim bonum amamus, amamus etiam proprium et cognatum, necnon et benefactoribus sponte affectionem totam profundimus. Si igitur bonus est Deus, omnia vero bonum desiderant, quod voluntarie perficitur, naturaliter nobis inest; quem etsi per bonitatem minime novissemus, ex hoc tamen quod ab ipso processimus, tenemur ipsum ultra modum amare, tamquam scilicet nobis cognatum. Maior etiam est et benefactor omnibus qui naturaliter diliguntur. Est igitur primum et praecipuum mandatum divinae dilectionis; secundum autem primi completivum, et ab eo completum, quo monemur diligere proximum: unde sequitur et proximum tuum sicut teipsum. Sortimur autem a Deo potentiam ad huius executionem mandati. Quis autem non novit quoniam mansuetum et communicativum animal est homo, non autem solitarium et silvestre? Nihil enim tam proprium est nostrae naturae, sicut ad invicem communicare, et mutuo indigere, et cognatum diligere. Quorum ergo praeveniens dominus nobis tradidit semina, horum consequenter fructus requirit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "São João Crisóstomo8081",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Tu, porém, atende como quase com o mesmo excesso ambos os preceitos pedem; de Deus, diz ele, de todo o teu coração; do próximo, como a ti mesmo: se isto fosse diligentemente observado, nem servo seria nem livre, nem vencedor nem vencido, nem rico nem pobre, nem jamais conhecido seria o Diabo: pois antes as palha seriam capazes de suportar a imissão do fogo, do que o fervor da caridade o Diabo; tanto supera a constância da caridade tudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tu tamen attende qualiter fere cum eodem excessu postulat utrumque praeceptum; de Deo enim ait toto corde tuo; de proximo sicut teipsum: quod si diligenter observaretur, nec servus esset nec liber, nec victor nec victus, nec dives nec pauper, nec notus unquam esset Diabolus: potius enim paleae ignis sustinerent immissionem, quam fervorem caritatis Diabolus; adeo cuncta superat dilectionis constantia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": ". Gregorius Moralium.8082",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Quando se diz \"ama teu próximo como a ti mesmo\", como pode alguém ser piedoso, compadecendo-se do outro, se este ainda vive injustamente, sendo impiedoso consigo mesmo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicatur diliges proximum tuum sicut teipsum, quomodo alteri miserando pius est qui adhuc iniuste vivendo sit impius sibimetipsi?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "São João Crisóstomo8083",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Quando o perito em leis respondeu o que estava contido na lei, Cristo, a quem tudo é conhecido, desfez as armadilhas da sua falsidade; pois segue dizendo a ele: Respondeste corretamente; faze isto, e viverás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem legisperitus respondisset quae continebantur in lege, Christus, cui nota sunt omnia, scindit fallaciae eius retia; sequitur enim dixitque illi: recte respondisti; hoc fac, et vives"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    },
    {
        "id": "Orígenes de Alexandria8084",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Destes pontos, indubitavelmente se conclui que a vida que é pregada segundo o Criador do mundo e as Sagradas Escrituras por Ele transmitidas, é a vida eterna; pois o Senhor atesta, tomando do Deuteronômio \"Amarás o Senhor teu Deus\" e do Levítico \"Amarás o teu próximo como a ti mesmo\". Estas palavras são contra os seguidores de Valentim, Basílides e Marcião. Pois o que mais queriam nos fazer fazer para buscar a vida eterna, senão aquilo que a lei e os profetas contêm?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex his indubitanter colligitur, quod vita quae praedicatur secundum mundi creatorem Deum et antiquas Scripturas ab eo traditas, vita perpetua est; attestatur enim dominus sumenti ex Deuteronomio quidem illud diliges dominum Deum tuum; ex Levitico vero illud diliges proximum tuum sicut teipsum. Haec autem dicta sunt contra sequaces Valentini, Basilidis et Marcionis. Quid enim aliud voluit nos facere ad quaerendum vitam aeternam, nisi quae continent lex et prophetae?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85848"
    }
]