[
    {
        "id": "Cyrillus.7964",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Deus, por meio dos profetas, havia declarado que a pregação do Evangelho traria salvação não apenas a Israel, mas também aos gentios: e por isso, depois dos doze apóstolos, Cristo instituiu outros setenta e dois; daí se dizer: \"Depois disto, o Senhor designou outros setenta e dois\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Certificaverat Deus per prophetas quod Evangelii praedicatio salutaris comprehensura erat non solum Israel, sed etiam gentium greges: et ideo a Christo post duodecim apostolos et alii septuaginta duo sunt instituti; unde dicitur post haec autem designavit dominus et alios septuaginta duos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "Beda, o Venerável7965",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Bem, setenta e dois são enviados, porque tantas eram as nações do mundo que precisavam ouvir o Evangelho: assim como os doze foram inicialmente enviados, por causa das doze tribos de Israel, também estes foram designados para instruir as nações estrangeiras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene septuaginta duo mittuntur, quia totidem mundi gentibus Evangelium praedicandum erat: ut quomodo duodecim primo, propter duodecim tribus Israel; ita et hi propter exteras gentes destinarentur imbuendas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Augustinus de quaest. Evang.7966",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Assim como em vinte e quatro horas todo o mundo é percorrido e examinado, assim o mistério de iluminar o mundo pelo Evangelho da Trindade é manifestado nos setenta e dois discípulos: pois três vezes vinte e quatro resultam em setenta e dois.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut etiam viginti quatuor horis totus orbis peragitur atque lustratur, ita mysterium illustrandi orbis per Evangelium Trinitatis in septuaginta duobus discipulis intimatur: ter enim viginti quatuor septuaginta duo faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "Beda, o Venerável7967",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como ninguém duvida de que os doze apóstolos prefiguravam a forma dos bispos, também é preciso saber que estes setenta e dois representavam a figura dos presbíteros, isto é, dos sacerdotes do segundo grau; embora, nos primeiros tempos da Igreja, como a Escritura apostólica atesta, ambos fossem chamados de presbíteros e de bispos; sendo que um representa a maturidade da sabedoria, e o outro, a diligência e cuidado pastoral.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem duodecim apostolos formam episcoporum praemonstrare nemo est qui dubitet; sic et hos septuaginta duos figuram presbyterorum, idest secundi ordinis sacerdotum, gessisse sciendum est; tametsi primis Ecclesiae temporibus, ut apostolica Scriptura testis est, utrique presbyteri, utrique vocabantur et episcopi; quorum unum sapientiae maturitatem, aliud industriam curae pastoralis significat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Cyrillus.7968",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Esta forma também estava figurada nas palavras de Moisés, que, por ordem de Deus, escolheu setenta homens, sobre os quais Deus derramava o seu espírito.  Também está escrito em Números sobre os filhos de Israel que chegaram a Helim, que significa \"ascenção\", e havia lá doze fontes de água e setenta palmeiras.  Encontrando o aumento espiritual, encontramos doze fontes, ou seja, os santos apóstolos, dos quais bebemos o conhecimento da salvação, como de fontes do Salvador; e setenta palmeiras, ou seja, estes que agora foram enviados por Cristo.  Pois a palmeira é uma árvore de boa madeira, bem enraizada e fértil, sempre nascendo em águas, ao mesmo tempo alta e estendendo suas folhas para cima.  E segue-se que ele os enviou aos pares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius etiam forma in verbis Moysi figurabatur, qui iubente Deo septuaginta elegit, quibus Deus spiritum infundebat. In numeris etiam scriptum est de filiis Israel, quod venerunt in Helim, quod interpretatur ascensus; et erant ibi duodecim fontes aquarum, et septuaginta palmae. Convolantes enim ad augmentum spirituale reperiemus duodecim fontes, scilicet sacros apostolos, a quibus haurimus salutis scientiam sicut a fontibus salvatoris; et septuaginta palmas, hos scilicet qui nunc destinati sunt a Christo. Est enim palma arbor bonae medullae, bene radicata et fertilis, et semper nascens in aquis, alta simul, et frondes porrigens sursum. Sequitur et misit illos binos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Gregorius in Evang.7969",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Envia os discípulos em pares para a pregação, porque existem dois mandamentos da caridade: o amor a Deus e ao próximo; e a caridade não pode ser menor do que entre dois: tanto que, com isso, ele nos indica em silêncio que quem não tem caridade pelo próximo não deve, de forma alguma, assumir o ofício da pregação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Binos in praedicatione discipulos mittit, quia duo sunt praecepta caritatis, Dei scilicet amor, et proximi; et minus quam inter duos caritas haberi non potest: quatenus in hoc nobis tacitus innuat, quia qui caritatem erga alterum non habet, praedicationis officium suscipere nullatenus debet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "Orígenes de Alexandria7970",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim como dos doze foram numerados dois a dois, como Mateus mostra em seu catálogo; pois que dois servissem à palavra de Deus parece ser algo antigo: pois Deus tirou Israel do Egito por meio das mãos de Moisés e Arão; Josué e Calebe também acalmaram o povo provocado pelos doze espiões; daí se dizer: \"irmão ajudando o irmão, como cidade murada\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut etiam ex duodecim bini et bini numerati fuerunt, ut in eorum catalogo Matthaeus ostendit: quod enim bini famularentur Dei verbo antiquum esse videtur: eduxit enim Deus Israel de Aegypto per manus Moysi et Aaron: Iosue quoque et Caleb concordantes pacaverunt provocatum a duodecim exploratoribus populum; unde dicitur: frater a fratre adiutus ut civitas vallata"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "São Basílio7971",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Simultâneamente, por meio disso, indicou que, se alguns são iguais em dons espirituais, isto não permitirá que em eles prevaleça a paixão da própria opinião.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam per hoc indicavit quod si aliqui pares sunt in spiritualibus donis, hoc non sinet in eis praevalere propriae opinionis passionem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Gregorius in Evang.7972",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Bem, porém, submete-se antes de sua face em toda cidade e lugar para onde ele estava para vir: pois o Senhor segue seus pregadores; porque a pregação precede, e então o Senhor vem à morada de nossa mente quando as palavras de exortação precedem, e por isso a verdade é recebida na mente. Daí Isaías diz aos pregadores: preparai o caminho do Senhor, endireitai as veredas do nosso Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem subditur ante faciem suam in omnem civitatem et locum quo erat ipse venturus: praedicatores enim suos dominus sequitur: quia praedicatio praevenit, et tunc ad mentis nostrae habitaculum dominus venit quando verba exhortationis praecurrunt, atque per hoc veritas in mente suscipitur. Hinc praedicatoribus Isaias dicit: parate viam domini, rectas facite semitas Dei nostri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "Teofilacto de Bulgária7973",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor havia designado discípulos, por causa da multidão que necessitava de doutores: assim como os campos espigados desejam muitos ceifeiros, assim os que iriam crer, sendo inumeráveis, necessitavam de muitos doutores; donde se segue que a colheita é, de fato, abundante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Designaverat autem dominus discipulos propter multitudinem doctoribus indigentem: sicut enim agri spicati multos messores desiderant, sic qui credituri erant innumerabiles existentes, multis doctoribus indigebant; unde sequitur messis quidem multa"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "São João Crisóstomo7974",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas como chama a colheita, quando as coisas ainda estão no início? Ele trata de colheitas antes mesmo do arado ser lançado ou sulcos abertos. Pois os discípulos poderiam vacilar e pensar consigo mesmos: como nós, um número pequeno, poderemos corrigir todo o mundo, idiotas, sofistas, desarmados, nus, dominando os submetidos? Para que, portanto, não sejam perturbados por tais considerações, o Evangelho chama a colheita; como se dissesse: tudo está preparado, envio-vos a uma colheita pronta; no mesmo dia, podeis plantar e colher. Assim como o lavrador, saindo para as colheitas, se alegra, assim também, muito mais e mais alegremente, é necessário que vós saiais para o mundo; pois este trabalho de colheita nos apresenta os campos preparados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter messem vocat, cum res ad praesens exordium sumant? Nondum iacto aratro aut sulcis productis, de messibus tractat. Poterant enim discipuli vacillare et secum meditari, et dicere: qualiter nos numerus brevis emendare poterimus totum mundum, idiotae sophistas, munitos nudi, dominantes subiecti? Ne igitur consideratione talium turbarentur, vocat Evangelium messem; quasi dicat: parata sunt omnia, mitto vos ad paratam collectionem fructuum; eodem die et serere potestis et metere. Sicut ergo colonus exiens ad messes laetatur, sic etiam vos multo amplius et alacrius necessarium est exire in mundum: nam hoc negotium messis est, agros nobis exhibens praeparatos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Gregorius.7975",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas não podemos falar sem grande pesar que o que se segue é que os operários são poucos: pois, embora existam aqueles que ouvem coisas boas, faltam aqueles que as dizem. Vejam, o mundo está cheio de sacerdotes; mas, contudo, na colheita de Deus, é muito raro encontrar um operário: pois, embora assumamos o ofício sacerdotal, não cumprimos a obra do ofício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non sine gravi moerore loqui possumus quod subditur operarii vero pauci: quia etsi sunt qui bona audiant, desunt qui dicant. Ecce mundus sacerdotibus plenus; sed tamen in messe Dei rarus valde reperitur operator: quia officium quidem sacerdotale suscipimus, sed opus officii non implemus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "Beda, o Venerável7976",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como a colheita é abundante, toda a multidão de crentes, assim os operários são poucos, os apóstolos e seus imitadores, que são enviados para a colheita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem messis multa est omnis turba credentium, ita operarii pauci sunt apostoli et imitatores eorum, qui mittuntur ad messem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Cyrillus.7977",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim como campos vastos exigem muitos ceifeiros, assim também a multidão que crê em Cristo; daí se segue: \"rogai ao Senhor da colheita que envie operários para a sua colheita\".  No entanto, observe que, depois de ter dito \"rogai ao Senhor da colheita que envie operários para a sua colheita\", ele mesmo o fez. Portanto, ele é o Senhor da colheita, e por meio dele e com ele, Deus Pai governa todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem agri spatiosi messores multos exigunt, sic et multitudo crediturorum in Christum; unde subdit rogate autem dominum messis ut mittat operarios in messem suam. Illud autem attende, quod cum dixisset rogate dominum messis ut mittat operarios in messem suam, ipse postmodum hoc peregit. Ipse igitur est dominus messis, ac per eum et cum eo Deus pater omnibus dominatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": "São João Crisóstomo7978",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, posteriormente, multiplicou-os, não acrescentando ao número, mas concedendo virtude.  Ele, porém, insinua quão grande dom é enviar operários para a colheita divina, ao dizer que é preciso rogar ao Senhor da colheita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multiplicavit autem postmodum eos, non addens ad numerum, sed concedens virtutem. Insinuat autem quam magnum donum est operarios mitti in messem divinam, per hoc quod dicit, dominum messis super hoc esse rogandum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    },
    {
        "id": ". Gregorius in Evang.7979",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Por isso, os subordinados devem ser incentivados a orar por seus pastores, para que possam ser capazes de trabalhar dignamente, e que a língua não se canse de exortar; pois, muitas vezes, a língua dos pregadores é restringida por causa da própria maldade deles; e, muitas vezes, por culpa dos subordinados, a pregação é retirada daqueles que os governam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam inducendi sunt subditi ut pro suis pastoribus rogent, ut digna eis operari valeant, nec ab exhortatione torpeat lingua; saepe enim pro sua nequitia praedicantium restringitur lingua: saepe vero ex subiectorum culpa agitur ut eis qui praesunt, praedicationis sermo subtrahatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85841"
    }
]