[
    {
        "id": "Teofilacto de Bulgária8042",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Assim como um pai bondoso, vendo seus filhos guiados, regozija-se; assim também Cristo exulta, por os apóstolos serem dignos de tão grandes bens; donde se diz, na própria hora, exulou no Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut benignus pater videns filios suos dirigi, gaudet; sic et Christus exultat, quod apostoli tantis bonis facti sunt digni; unde dicitur in ipsa autem hora exultavit in spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Cyrillus.8043",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observou, por meio da operação do Espírito, que os apóstolos haviam alcançado muitas pessoas; donde se diz que se alegrou no Espírito Santo, isto é, nos efeitos que provêm do Espírito Santo: pois, como Amante dos homens, considerava matéria de alegria a conversão dos que erravam; por isso, dá graças; donde segue: \"Confesso-te, Pai, Senhor do céu e da terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inspexit quidem per spiritus operationem, quam apostolis tradidit, plurium acquisitionem; unde in spiritu sancto laetatus dicitur, idest in effectibus, qui per spiritum sanctum proveniunt: quasi enim amator hominum, gaudii reputabat materiam conversionem errantium; de quo gratias agit; unde sequitur confiteor tibi, pater, domine caeli et terrae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Beda, o Venerável8044",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Confissão não sempre significa penitência, mas também ação de graças, como muitas vezes lemos nos Salmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confessio non semper poenitentiam, sed et gratiarum actionem significat, ut in Psalmis saepissime legimus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Cyrillus.8045",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Eis que, dizem aqueles cujos corações são perversos, o Filho agradece ao Pai como se fosse menor. Mas o que impede o Filho consubstancial de louvar o próprio Pai, que salva o mundo por meio dele? Se você pensa que essa confissão o torna menor, observe que ele o chama de seu Pai, e Senhor do céu e da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce autem, inquiunt illi quorum corda perversa sunt, gratias refert filius patri tamquam minor. Sed quid impedit consubstantialem filium laudare proprium genitorem, mundum salvantem per eum? Quod si censes confessionis causa hunc esse minorem, aspice quod vocat eum patrem suum, et dominum caeli et terrae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Titus.8046",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Pois outras coisas foram produzidas do nada por Cristo; mas somente Ele, incompreensivelmente, foi gerado pelo Pai: somente do Unigênito, como verdadeiro Filho, é Pai naturalmente; donde só o Filho diz: \"Confesso-te, Pai\"; isto é, \"glorifico-te\". E não se admire se o Filho glorifica o Pai: toda a hipóstase do Unigênito é glória do Pai; pois as coisas criadas, o céu e os Anjos, são glória do Criador; mas, porque estas estão muito abaixo da dignidade dEle, só o Filho, sendo Deus perfeitamente semelhante ao Pai, glorifica perfeitamente o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia enim per Christum ex non entibus producta sunt; sed solus ipse incomprehensibiliter a patre est genitus: solius enim unigeniti tamquam veri filii naturaliter pater est; unde solus patri dicit confiteor tibi, pater; hoc est, glorifico te. Nec mireris si patrem filius glorificat: tota enim hypostasis unigeniti, genitoris est gloria: nam quae facta sunt, et caelum et Angeli, gloria sunt creatoris: verum quia haec nimis infime sita sunt respectu dignitatis ipsius, solus filius, cum Deus perfecte sit similis genitori, perfecte glorificat patrem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Santo Atanásio8047",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Também sabemos que o Salvador frequentemente se refere à humanidade; pois a divindade tem a humanidade associada a si; e mesmo assim, não se deve ignorar que Ele é Deus por causa do véu do corpo. Mas que resposta dão aqueles que querem que o mal exista, formando, na verdade, um Deus diferente do verdadeiro Pai de Cristo, e dizem que este é o criador do mal, o príncipe da perversidade e o construtor da máquina do mundo? O Senhor, porém, aprovando as palavras de Moisés, diz: \"Confesso-te, Pai, Senhor do céu e da terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Novimus etiam saepius salvatorem humana proferre; habet enim adiunctam humanitatem divinitas; nec tamen propter corporis tegimen Deum ignores. Sed quid respondent in hoc qui volunt subsistentiam esse mali, formant vero sibi Deum alium a vero patre Christi, et hunc dicunt esse unigenitum mali creatorem et nequitiae principem, nec non mundialis machinae conditorem? Ait autem dominus, approbans verba Moysi, confiteor tibi, pater, domine caeli et terrae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "São Epifânio de Salamina8048",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Epiphanius.",
        "content": "O Evangelho de Marcião, porém, tem \"Eucharisto\", isto é, \"Agradeço-te, Senhor do céu\", omitindo \"Pai\" e \"da terra\", para que não pareça que Cristo tem como Pai aquele que criou o céu e a terra. Mas é refutado, pois pouco abaixo ele diz: \"Assim, Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Editum vero a Marcione Evangelium habet, Eucharisto, idest, gratias ago tibi, domine caeli: tacens quod dicitur pater, et quod dicitur et terrae, ne videatur Christus opificem caeli et terrae habere patrem suum. Redarguitur autem, quia idem paulo infra habet: ita, pater"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Ambrosius.8049",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Finalmente, ele revela o mistério celestial, pelo qual agradou a Deus revelar sua graça mais aos pequenos do que aos sábios do mundo; donde segue: \"escondestes estas coisas dos sábios e prudentes, e as revelastes aos pequenos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postremo aperit caeleste mysterium, quo placuit Deo ut parvulis, magis quam prudentibus mundi suam gratiam revelaret; unde sequitur quod abscondisti haec a sapientibus et prudentibus, et revelasti ea parvulis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Teofilacto de Bulgária8050",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pode-se distinguir assim, dizendo que aos sábios, isto é, aos fariseus e escribas que interpretam a lei, e aos prudentes, isto é, aos que foram ensinados pelos escribas; pois sábio é aquele que ensina, e prudente aquele que é ensinado. O Senhor, porém, chama seus discípulos de pequenos, os quais não eram doutores da lei, mas escolhidos da multidão e pescadores, que são chamados de pequenos, como se não fossem maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest sic distingui ut dicatur a sapientibus, idest a Pharisaeis et Scribis legem interpretantibus, et prudentibus, idest ab his qui a Scribis fuerant docti; sapiens enim est qui docet, prudens vero qui docetur. Parvulos vero vocat dominus suos discipulos, quos non legis doctores, sed de turba et piscatores elegit, qui sunt vocati parvuli, quasi non malevoli"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Ambrosius.8051",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Recebamos aqui um pequeno exemplo de quem não souber se exaltar e ostentar a arte de sua prudência com discursos pomposos: o que muitos fariseus fazem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel parvulum hic accipiamus qui se exaltare non noverit, et phaleratis sermonibus artem suae iactare prudentiae: quod Pharisaei plerique faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Beda, o Venerável8052",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, agradece que aos apóstolos, como a pequenos, manifestou os sacramentos de sua vinda, que os escribas e fariseus, que se julgam sábios e prudentes em sua própria opinião, ignoraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gratias igitur agit, quod apostolis quasi parvulis adventus sui aperuit sacramenta, quae ignoraverunt Scribae et Pharisaei, qui sibi sapientes videntur, et in conspectu suo prudentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Teofilacto de Bulgária8053",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, os mistérios estão ocultos daqueles que se julgam sábios, mas não o são; pois, se o fossem, teriam-lhes sido revelados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abscondita igitur sunt mysteria ab his qui putant se esse sapientes, et non sunt: nam si essent, eis revelata fuissent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Beda, o Venerável8054",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, aos sábios e prudentes, opôs não os insensatos e os estúpidos, mas os pequenos, isto é, os humildes, para provar que condenava o orgulho, não a inteligência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde sapientibus et prudentibus, non insipientes et hebetes, sed parvulos, idest humiles opposuit, ut probaret se tumorem damnasse, non acumen"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Orígenes de Alexandria8055",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois a falta de sentido é preparação para a perfeição que se segue: aquele que não sente que lhe falta o verdadeiro bem, por causa do bem presente que lhe parece possuir, é privado do verdadeiro bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sensus enim defectus praeparatio fit supervenientis perfectionis: qui enim non sentit quod careat vero bono, propter bonum praesens, quod sibi inesse videtur, vero bono privatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "São João Crisóstomo8056",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, não se alegra e agradece que os mistérios de Deus estivessem ocultos aos escribas e fariseus: pois isso não era motivo de alegria, mas de lamento; mas agradece por isso, porque o que os sábios não conheciam, estes conheceram. Agradece, porém, por isso ao Pai, com quem ele mesmo faz isso, mostrando o grande amor com que nos ama. Mostra, consequentemente, que a causa primeira disso é a vontade dEle e do Pai, que fazia isso por vontade própria; donde se segue também que, Pai, porque assim foi agradado diante de Ti.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem laetatur et gratias agit quod Dei mysteria latebant Scribas et Pharisaeos: haec enim non erat materia alacritatis, sed gemitus; sed de hoc gratias agit, quia quod sapientes non noverant, hi noverunt. Gratias autem super hoc agit patri, cum quo ipse simul hoc facit, ostendens nimiam dilectionem qua diligit nos. Ostendit autem consequenter, quod huius rei causa prima, voluntas sua sit, et patris, qui propria voluntate hoc agebat; unde sequitur etiam, pater, quia sic placitum fuit ante te"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Gregorius.8057",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Nestes termos, recebemos exemplos de humildade, para não presumirmos discutir temerariamente os planos divinos a respeito da vocação de uns e da rejeição de outros; pois o que agrada ao Justo não pode ser injusto. Portanto, em todas as coisas que são dispostas exteriormente, a causa aparente da razão é a justiça oculta da vontade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His verbis exempla humilitatis accipimus, ne temere discutere superna consilia de aliorum vocatione aliorumve repulsione praesumamus: iniustum enim esse non potest quod placuit iusto. In cunctis ergo quae exterius disponuntur, apertae causa rationis est occultae iustitia voluntatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "São João Crisóstomo8058",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando, porém, disse: \"Confesso-te, porque revelaste estas coisas aos pequenos\", para que não pensasses que Cristo, por si mesmo, não pudesse fazer isso, acrescenta: \"Todas as coisas me foram entregues por meu Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum vero dixisset confiteor tibi, quia revelasti ea parvulis, ne putares quod ipse Christus hac virtute privatus non posset hoc facere, subiungit omnia tradita sunt mihi a patre meo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Santo Atanásio8059",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Aqueles que não entendem isso corretamente, os seguidores de Ário, deliram contra o Senhor, dizendo: se todas as coisas lhe foram dadas, isto é, o domínio sobre a criatura, houve um tempo em que ele não as possuía; e assim, não é da substância do Pai; pois, se o fosse, não precisaria recebê-las. Mas, por isso, a loucura deles é mais evidente. Pois, se antes de recebê-las a criatura estava desprovida da palavra, como será salva a criatura: todas as coisas consistem nela? Mas, se, ao mesmo tempo em que a criatura foi feita, tudo lhe foi entregue, não havia necessidade de entregar; pois, por ele, todas as coisas foram feitas. Portanto, este versículo não significa, como eles pensam, o domínio sobre a criatura; mas este versículo indica a disposição feita na carne: pois, depois que o homem pecou, tudo foi perturbado; daí a palavra se fez carne para restaurar tudo. Portanto, todas as coisas lhe foram dadas, não porque lhe faltasse poder, mas para que o Salvador remedia-se tudo; para que, assim como, por meio da palavra, todas as coisas foram introduzidas no ser no princípio, assim, quando a palavra se fez carne, em si mesmo todas as coisas sejam restauradas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc non recte intelligentes Arii sequaces delirant in dominum, dicentes: si data sunt ei omnia, idest dominium creaturae, fuit tempus quo ea non habuit; et sic non est de substantia patris: nam si esset, non esset ei opus recipere. Sed ex hoc magis dementia eorum carpitur. Si enim priusquam recepisset vacabat creatura a verbo, qualiter salvabitur illud: omnia in eo consistunt? Ceterum si simul postquam facta est creatura, tota fuit tradita ei, non erat opus tradere; per ipsum namque facta sunt omnia. Non ergo, ut ipsi putant, significatur hic creaturae dominium; immo significativum est hoc verbum factae dispensationis in carne: postquam enim homo peccavit, perturbata sunt omnia; unde verbum caro factum est, ut omnia restauraret. Data sunt ergo ei omnia, non quia potestate careret, sed ut salvator emendet universa; ut sicut per verbum omnia in principio introducta sunt in esse, ita cum verbum caro factum est, in ipso omnia restaurentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Beda, o Venerável8060",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou diz que todas as coisas lhe foram entregues, não os elementos do mundo, mas aqueles a quem, como pequenos em espírito, o Pai revelou os sacramentos do Filho, e pela cuja salvação, ao falar dessas coisas, exultou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit omnia sibi tradita, non mundi elementa, sed hi quibus parvulis spiritu sacramenta filii pater revelavit, et de quorum salute, cum haec loqueretur, exultavit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Ambrosius.8061",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quando, com todas as leis, reconheces o Todo-poderoso, não degenerado do Pai; quando, com a lei transmitida, confessas o Filho; a quem, por natureza, todos os direitos de uma só substância são próprios, não por doação concedida por graça.  Quando, porém, disse que tudo lhe fora transmitido pelo Pai, ascendeu à sua própria glória e excelência, mostrando que em nada se supera ao Pai; donde se segue e ninguém conhece quem é o Filho, senão o Pai, e quem é o Pai, senão o Filho.  Pois a intenção da criatura não pode compreender o modo da substância divina, que transcende todo o entendimento, e seu esplendor transcende qualquer consideração; mas, a partir de si mesma, a natureza divina é conhecida. Portanto, o Pai, por aquilo que é, conhece o Filho; e o Filho, por aquilo que é, conhece o Pai, sem que haja qualquer diferença quanto à natureza da divindade: pois cremos que Ele é Deus; mas o que Ele é naturalmente é incompreensível. Se, porém, o Filho é criado, como poderia conhecer o Pai, ou como poderia ser conhecido somente pelo Pai? Pois é impossível a qualquer criatura conhecer a natureza divina; mas conhecer o que quer que seja das coisas criadas não transcende qualquer entendimento, embora supere nosso senso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum omnia legis, omnipotentem agnoscis, non degenerem patris; cum tradita legis, filium confiteris; cui per naturam omnia unius substantiae iura sunt propria, non dono collata per gratiam. Cum autem dixisset omnia sibi fore a patre tradita, ascendit ad propriam gloriam et excellentiam, ostendens in nullo se superari a patre; unde subdit et nemo novit quis sit filius, nisi pater, et quis sit pater, nisi filius. Non valet enim creaturae intentio comprehendere modum divinae substantiae, quae omnem superat intellectum, et decor eius quamlibet considerationem transcendit; sed a seipsa quid sit natura divina cognoscitur. Itaque pater per id quod est, novit filium; et filius per id quod est, novit patrem, non interveniente aliqua differentia quantum ad divinitatis naturam: quod enim sit Deus, credimus; quid autem naturaliter sit incomprehensibile est. Si vero creatus est filius, quomodo solus sciret patrem, aut quomodo a solo patre sciretur? Scire namque naturam divinam impossibile est cuilibet creaturae; scire autem quodcumque eorum quae creata sunt quid sit, non transcendit quemlibet intellectum, quamvis superet nostrum sensum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Santo Atanásio8062",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Quando o Senhor assim diz, constata-se que os arianos se opõem a Ele, ao dizerem que o Pai não é visto pelo Filho. Mas sua insanidade é evidente, se o Verbo não se conhece a si mesmo, pois Ele proporciona conhecimento do Pai e de si mesmo a todos; pois segue-se que o Filho revela a quem quiser.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem domino dicente, constat Arianos ei obsistere, dum dicunt non videri patrem a filio. Sed eorum ostenditur insania, si seipsum non novit verbum, quod omnibus patris et sui praestat notitiam; sequitur enim et cui voluerit filius revelare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Titus.8063",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "A revelação é a transmissão do conhecimento, de acordo com a proporção da natureza e das virtudes de cada um; e onde há natureza semelhante, há conhecimento sem doutrina; mas aqui a doutrina é por revelação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem revelatio traditio notionis iuxta proportionem naturae et virtutum uniuscuiusque; et ubi quidem est natura consimilis, ibi est cognitio sine doctrina; hic autem est per revelationem disciplina"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": "Orígenes de Alexandria8064",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quer revelar o Verbo, não sem razão, e como justiça, que conhece dignamente tanto os tempos de revelação quanto as medidas da revelação.  Ele revela, porém, removendo o véu oposto ao coração, bem como as trevas que colocou em seu esconderijo. Mas, como aqueles de outra opinião pensam construir seu dogma nefário, a saber, que o Pai de Jesus era desconhecido dos santos antigos, deve-se dizer-lhes que o que o Filho quer revelar a quem quer, não se limita apenas ao tempo futuro, desde que o Salvador o proferiu, mas também ao tempo passado. Se quiserem tomar esta palavra \"revelar\" no sentido do passado, deve-se dizer-lhes que não é o mesmo conhecer e crer. A alguns é dado o discurso da ciência pelo Espírito, a outros a fé no mesmo Espírito. Portanto, inicialmente, havia os crentes, mas não os conhecedores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vult autem revelare ut verbum, non irrationabiliter, et tamquam iustitia, qui novit digne et tempora revelandi et mensuras revelationis. Revelat autem removens oppositum cordi velamen, necnon tenebras quas posuit in sui latibulum. Sed quoniam ex hoc putant qui alterius sunt opinionis, construere nefarium suum dogma, quod scilicet ignotus erat pater Iesu sanctis antiquis; dicendum est eis, quoniam quod dicitur cuicumque vult filius revelare, non solum retorquetur ad tempus futurum, ex quo salvator hoc protulit, sed etiam ad tempus praeteritum. Quod si velint hoc verbum revelare pro praeterito sumere, dicendum est eis, quod non est idem cognoscere et credere. Alii datur per spiritum sermo scientiae, alii fides in eodem spiritu. Erant ergo primo quidem credentes, non autem cognoscentes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    },
    {
        "id": ". Ambrosius.8065",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para que saibas que, assim como o Filho revela o Pai a quem quer, também o Pai revela o Filho a quem quer; ouve o Senhor dizendo: \"Bem-aventurado és, Simão, filho de João, porque carne e sangue não te revelaram, mas meu Pai que está nos céus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scias autem quia sicut filius patrem quibus vult revelat, etiam pater revelat quibus vult filium; audi dominum dicentem: beatus es, Simon Bariona, quia caro et sanguis non revelavit tibi, sed pater meus qui in caelis est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85846"
    }
]