[
    {
        "id": "Hieronymus.3046",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Anteriormente, o Senhor disse, por meio da mão, do pé e do olho, que todas as relações e amizades que pudessem causar escândalo deveriam ser cortadas. Assim, temperou a severidade da sentença com um preceito subjacente, dizendo: \"Olhem, para que não desprezem um destes pequeninos\"; como se dissesse: tanto quanto estiver em seu poder, não desprezem; mas, depois da sua salvação, procurem também a deles. Mas, se os virem perseverando em pecados, melhor é que vocês sejam salvos do que perecerem com muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dixerat dominus per manum et pedem et oculum, omnes propinquitates et necessitudines quae scandalum facere poterant amputandas. Austeritatem itaque sententiae subiecto praecepto temperavit, dicens videte ne contemnatis unum ex his pusillis; ac si dicat: quantum in vobis est nolite contemnere; sed post vestram salutem etiam illorum quaerite sanitatem. Sin autem perseverantes in peccatis videritis, melius est vos salvos fieri quam perire cum multis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "São João Crisóstomo3047",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma. Assim como fugir dos maus tem grande lucro, assim também honrar os bons. Portanto, acima, ensinou a cortar as amizades dos que causam escândalo; aqui, porém, ensina a prestar honra e cuidado aos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut fugere malos, ita honorare bonos magnum habet lucrum. Supra ergo docuit scandalizantium abscindere amicitias; hic autem docet exhibere sanctis honorem et procurationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Glosa Ordinária3048",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra forma. Porque tanto mal provém dos irmãos escandalizados, vejam para não desprezarem um destes pequeninos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia tantum malum provenit ex scandalizatis fratribus, videte ne contemnatis unum ex his pusillis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Orígenes de Alexandria3049",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os pequeninos, porém, são aqueles que há pouco nasceram em Cristo; ou aqueles que permanecem sem progresso, como recém-nascidos. Cristo não teve necessidade de mandar que não se desprezassem os fiéis mais perfeitos, mas os pequeninos; assim como disse acima: \"se alguém escandalizar um destes pequeninos\". Outro, talvez, diga: aqui ele chama o perfeito de pequenino, segundo o que em outro lugar diz: \"o menor de vocês será o maior\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pusilli autem sunt qui nuper in Christo sunt nati; aut tales qui permanent sine profectu, quasi nuper nati. Non autem habuit necesse mandare Christus de perfectioribus fidelibus non contemnendis, sed de pusillis; sicut et supra dixerat: si quis scandalizaverit unum ex pusillis istis. Alius autem forte dicit: pusillum hic dicit perfectum, secundum quod alibi ait: qui minimus fuerit in vobis, hic erit maior"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "São João Crisóstomo3050",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou porque os perfeitos são considerados pequenos por muitos, ou seja, pobres e desprezíveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia perfecti parvuli apud multos aestimantur, scilicet pauperes et contemptibiles"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Orígenes de Alexandria3051",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas a esta exposição não parece corresponder o que se diz: \"se alguém escandalizar um destes pequeninos\": pois o perfeito não se escandaliza nem perece. Mas quem considera esta exposição verdadeira, diz que a alma de um homem justo é suscetível a mudanças, e às vezes se escandaliza, embora não facilmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed huic expositioni non videtur convenire quod dicitur: si quis scandalizaverit unum de pusillis istis: perfectus enim non scandalizatur nec perit. Sed qui hanc expositionem aestimat veram, dicit quod iusto homini anima vertibilis est, et scandalizatur aliquando, etsi non facile"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Glosa Ordinária3052",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, não devem ser desprezados, porque são tão amados por Deus que anjos lhes são designados para proteção; daí segue-se o que digo: \"Digo-vos que os anjos deles, nos céus, veem sempre a face do meu Pai que está nos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non sunt contemnendi, quia adeo cari sunt Deo quod Angeli sunt eis ad custodiam deputati: unde sequitur dico enim vobis, quia Angeli eorum in caelis semper vident faciem patris mei qui in caelis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Orígenes de Alexandria3053",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Alguns querem que, desde que os bebês nasçam em Cristo pelo banho da regeneração, seja dado a eles um anjo auxiliador; dizendo que não é crível que um anjo santo presida aos incrédulos e aos que erram; mas que, no tempo da infidelidade e dos pecados, o homem está sob os anjos de Satanás. Outros, porém, querem que, logo que alguém nasça dentre aqueles que são preconhecidos por Deus, receba um anjo que lhe seja preposto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam volunt ex eo dari hominibus Angelum adiutorem ex quo per lavacrum regenerationis nati sunt infantes in Christo; dicentes non esse credibile, incredulis et errantibus praeesse Angelum sanctum; sed tempore infidelitatis et peccatorum est homo sub Angelis Satanae. Alii autem volunt mox cum quis fuerit natus eorum qui praecogniti sunt a Deo, accipere sibi praepositum Angelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Hieronymus.3054",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Grande, com efeito, é a dignidade das almas, pois cada uma tem, desde o início do nascimento, um anjo designado para sua guarda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna enim dignitas animarum ut unaquaeque habeat ab ortu nativitatis in custodiam sui Angelum delegatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "São João Crisóstomo3055",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqui, porém, não se fala de quaisquer anjos, mas dos superiores.  Pois, quando diz \"veem a face de meu pai\", não indica senão uma presença mais livre e maior deles diante de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem non de quibuscumque Angelis loquitur, sed de superioribus. Cum enim dicat vident faciem patris mei, nihil aliud ostendit quam magis liberam praesentiam et maiorem eorum apud Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Gregorius in Evang.3056",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Dionísio, porém, afirma que, dos grupos menores de anjos, alguns são enviados para cumprir um ministério, quer visível quer invisível; pois aqueles grupos superiores não possuem o uso de um ministério exterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dionysius autem dicit, quod ex minoribus Angelorum agminibus ad explendum ministerium vel visibiliter vel invisibiliter mittuntur: nam superiora illa agmina usum exterioris ministerii nequaquam habent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Gregorius Moralium.3057",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "E, portanto, os anjos sempre veem a face do Pai; e, no entanto, vêm até nós: pois saem para nós por meio de uma presença espiritual, e, contudo, mantêm em si, por meio de contemplação interior, o lugar de onde saíram.  Pois não saem da visão divina de tal maneira que sejam privados dos gozos da contemplação interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et faciem ergo patris Angeli semper vident; et tamen ad nos veniunt: quia ad nos spirituali praesentia foras exeunt, et tamen ibi se unde recesserant, per internam contemplationem servant: neque enim sic a divina visione foras exeunt ut internae contemplationis gaudiis priventur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Hilarius in Matth.3058",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, os anjos oferecem a Deus, diariamente, as orações daqueles que devem ser salvos por Cristo; por isso, é perigoso desprezar aquele cujos desejos e súplicas são levados a Deus, eterno e invisível, pelo serviço e ministério dos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salvandorum igitur per Christum orationes Angeli Deo quotidie offerunt: ergo periculose ille contemnitur cuius desideria ac postulationes ad aeternum et invisibilem Deum Angelorum famulatu ac ministerio pervehuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Augustinus de Civ. Dei.3059",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ou, nossos anjos são chamados de anjos de Deus. São de Deus, porque não o abandonaram; são nossos, porque começaram a ter-nos como seus concidadãos. Assim como agora eles veem a Deus, assim também nós o veremos face a face; da qual visão João diz: \"o veremos como ele é\".  Pois a face de Deus deve ser entendida como a manifestação dele mesmo; não algum membro, como os que temos em nosso corpo, e por este nome os chamamos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Angeli nostri dicuntur qui sunt Angeli Dei. Dei sunt, quia Deum non reliquerunt; nostri sunt, quia suos cives nos habere coeperunt. Sicut ergo nunc illi vident Deum, ita et nos sumus visuri facie ad faciem: de qua visione dicit Ioannes: videbimus eum sicuti est. Facies enim Dei manifestatio eius intelligenda est; non aliquod tale membrum, quale nos habemus in corpore, atque isto nomine nuncupamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "São João Crisóstomo3060",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Novamente, apresenta outra razão pela qual os pequenos não devem ser desprezados, superior à anterior, dizendo: \"Pois o Filho do homem veio para salvar o que se havia perdido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus aliam rationem ponit, quare pusilli non sint contemnendi, priore maiorem, dicens venit enim filius hominis salvare quod perierat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Remígio de Auxerre3061",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quase que diz: não desprezem os pequenos, porque eu, por amor aos homens, digneime tornar-me homem.  Pois, quando diz que \"se havia perdido\", entende-se a espécie humana: pois todos os elementos guardam sua ordem; mas o homem errou, porque perdeu sua ordem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non contemnatis pusillos, quia ego pro hominibus homo fieri dignatus sum. Cum enim dicit quod perierat, subintelligendum est genus humanum: omnia enim elementa suum ordinem servant; sed homo erravit, quia suum ordinem perdidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "São João Crisóstomo3062",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, conecta esta razão a uma parábola, pela qual introduz o Pai desejoso da salvação dos homens, dizendo: \"Que vos parece se alguém tiver cem ovelhas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ad hanc rationem parabolam copulat, per quam et patrem inducit salutem hominum volentem, dicens quid vobis videtur si fuerint alicui centum oves?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Gregorius in Evang.3063",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Isso pertence ao próprio Autor dos homens: porque o número cem é perfeito, ele mesmo possuía cem ovelhas, quando criou a substância dos Anjos e dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ad ipsum auctorem hominum pertinet: quia enim centenarius perfectus est numerus, ipse centum oves habuit, cum Angelorum et hominum substantiam creavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Hilarius in Matth.3064",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "No entanto, uma ovelha deve ser entendida como um homem, e sob o homem deve ser percebida a universalidade; pois no erro de um único Adão, todo o gênero humano se desviou.  Portanto, Cristo é aquele que busca o homem, e a multidão das noventa e nove glórias celestiais restantes é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ovis autem una homo intelligendus est, et sub homine universitas sentienda est; in unius enim Adae errore, omne hominum genus aberravit. Igitur et quaerens hominem Christus est, et nonagintanovem relictae caelestis gloriae multitudo est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Gregorius.3065",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O evangelista diz, porém, que aquelas foram deixadas nos montes, para significar as coisas elevadas; pois, de fato, as ovelhas que não pereceram estavam em lugares altos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem Evangelista eas relictas in montibus, ut significet in excelsis: quia nimirum oves quae non perierant, in sublimibus stabant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Beda, o Venerável3066",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o Senhor encontrou a ovelha quando restaurou o homem; e sobre ela, encontrada, há mais alegria no céu do que sobre as noventa e nove: pois há maior matéria de louvor divino na restauração dos homens do que na criação dos anjos. Pois, embora tenha criado os anjos de forma admirável, restaurou o homem de forma ainda mais admirável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ovem ergo dominus invenit, quando hominem restauravit; et super eam inventam maius gaudium est in caelo, quam super nonagintanovem: quia maior materia divinae laudis est in restauratione hominum, quam in creatione Angelorum. Mirabiliter enim Angelos creavit, sed mirabilius hominem restauravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Rábano Mauro3067",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Observe que falta um para nove serem dez, e um para noventa e nove serem cem.  Portanto, os números, aos quais falta um para serem perfeitos, podem variar em brevidade e magnitude; mas o próprio um, permanecendo invariável em si mesmo, ao se juntar, completa os outros. E para que a soma perfeita das ovelhas fosse completada no céu, o homem perdido era buscado na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota, quod unum deest a novem ut decem sint, et a nonagintanovem ut centum sint. Variari ergo per brevitatem et magnitudinem numeri possunt, quibus unum deest ut perficiantur; ipsum vero unum sine varietate in se manens, cum accesserit, ceteros perficit. Et ut perfecta summa ovium integraretur in caelo, homo perditus quaerebatur in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Hieronymus.3068",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Outros, porém, entendem que as noventa e nove ovelhas representam o número dos justos, e a única ovelha, os pecadores, conforme disse em outro lugar: \"Não vim chamar os justos, mas os pecadores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii vero nonagintanovem ovibus, iustorum putant numerum intelligi, et in una ovicula peccatorum, secundum quod in alio loco dixerat: non veni vocare iustos, sed peccatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Gregorius.3069",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Devemos considerar por que o Senhor afirma haver mais alegria pelos pecadores convertidos do que pelos justos que permanecem firmes: pois, comumente, aqueles que se sentem seguros de não terem cometido grandes males permanecem indolentes em praticar as boas ações principais. Ao contrário, muitas vezes aqueles que se lembram de terem agido indevidamente, movidos por seu próprio sofrimento, inflamam-se no amor de Deus; e, por considerarem que se desviaram de Deus, recompensam as perdas anteriores com os lucros subsequentes. Assim, um líder em batalha ama mais o soldado que, depois de fugir, volta e combate o inimigo com força, do que aquele que nunca recuou e nunca fez nada com força.  Mas também existem alguns justos, cuja alegria é tal que nenhum arrependido pode ser colocado acima deles; pois, embora não estejam cientes de seus próprios males, rejeitam o que é lícito e se humilham em tudo. Portanto, quanta alegria existe se um justo se lamenta humildemente, quando a alegria é se um injusto condena o que fez de errado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem nobis est cur dominus plus de conversis peccatoribus quam de stantibus iustis gaudium esse fateatur: quia scilicet plerumque pigri remanent ad exercenda bona praecipua qui valde sibi securi sunt, quod nulla commiserunt mala graviora. At contra nonnumquam hi qui se aliquid egisse illicite meminerunt, ex ipso suo dolore compuncti inardescunt in amorem Dei; et quia se errasse a Deo considerant, damna praecedentia lucris subsequentibus recompensant; sic et dux in praelio plus eum militem diligit qui post fugam conversus hostem fortiter premit, quam illum qui nunquam terga praebuit, et nunquam aliquid fortiter fecit. Sed et sunt quidam iusti, de quibus tantum est gaudium ut eis nullus poenitens praeponi possit; qui etsi non sint sibi malorum conscii, tamen licita respuunt, et in omnibus se humiliant. Quantum ergo gaudium est si humiliter plangat iustus, cum gaudium sit si quod male gessit, damnat iniustus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": "Beda, o Venerável3070",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou, pelas noventa e nove ovelhas que deixou nos montes, significa os soberbos, aos quais falta a unidade para a perfeição.  Portanto, quando encontra o pecador, alegra-se mais nele, isto é, faz com que seus seguidores se alegrem, do que nos falsos justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per nonagintanovem oves quas in montibus reliquit, superbos significat, quibus ad perfectionem unitas deest. Cum ergo invenerit peccatorem, magis super eum gaudet, idest suos gaudere facit, quam super iustos falsos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    },
    {
        "id": ". Hieronymus.3071",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que se segue, \"não é a vontade\", refere-se ao assunto anterior, do qual disse: \"Cuidado para não desprezar um destes pequeninos\"; e ensina, por isso, a parábola apresentada, para que os pequeninos não sejam desprezados.  No entanto, ao dizer \"não é a vontade do Pai\", etc., mostra que, sempre que alguém dos pequeninos perecer, não é por vontade do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subditur sic non est voluntas, refertur ad superius propositum, de quo dixerat: videte ne contemnatis unum de pusillis istis; et docet idcirco parabolam positam, ut pusilli non contemnantur. In eo autem quod dicit non est voluntas ante patrem, etc., ostendit quod quotiescumque perierit aliquis ex pusillis, non voluntate patris perit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85527"
    }
]