[
    {
        "id": "Hieronymus.3095",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porque ele dissera: \"se não ouvir a Igreja, seja-lhe como o pagão e o publicano\"; e esta pode ser a resposta, ou o pensamento silencioso, do irmão desprezado: \"se me desprezas, eu também te desprezo; se me condenas, tu também serás condenado por minha sentença\"; ele atribui aos apóstolos o poder de saber quem é condenado por tais sentenças, para que a sentença humana seja corroborada pela divina; donde se diz: \"em verdade vos digo: tudo o que ligardes na terra será ligado no céu, e tudo o que desligardes na terra será desligado no céu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat: si Ecclesiam non audierit, sit tibi sicut ethnicus et publicanus; et poterit contempti fratris haec esse responsio, vel tacita cogitatio: si me despicis, et ego te despicio; si me condemnas, et tu mea sententia condemnaberis; potestatem tribuit apostolis ut sciant qui talibus condemnantur, humanam sententiam divina sententia corroborari: unde dicitur amen dico vobis: quaecumque alligaveritis super terram, erunt ligata et in caelo; et quaecumque solveritis super terram, erunt soluta et in caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "Orígenes de Alexandria3096",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não disse: \"nos céus\", como a Pedro, mas \"no céu\", singular: porque não são de tanta perfeição como Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: in caelis, sicut Petro, sed in caelo, uno: quia non sunt tantae perfectionis sicut Petrus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": ". Hilarius in Matth.3097",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Porém, por meio disso, para o máximo temor que agora contém a todos, demonstrou o inabalável juízo da severidade apostólica, de modo que aqueles que, na terra, tiverem ligado, isto é, deixado presos aos nós dos pecados, e aqueles que tiverem desligado, ou seja, recebido a concessão de perdão para a salvação, sejam ligados ou desligados no céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc tamen ad terrorem maximi metus, quo ad praesens omnes continentur, immobile severitatis apostolicae iudicium demonstravit, ut quos in terris alligaverint, idest peccatorum nodis innexos reliquerint, et quos solverint, concessionem scilicet veniae acceperint in salutem, hi in caelis ligati sint vel soluti"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "São João Crisóstomo3098",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E note-se que ele não disse ao príncipe da Igreja: \"Liga tal pessoa\"; mas: \"se ligardes, os laços serão indissolúveis\"; como se deixasse isso ao juízo dele. Observe, porém, como ele ligou o incorrigível a duas necessidades: a saber, a pena que é aqui, ou seja, a expulsão da Igreja, que ele colocou acima, dizendo: \"seja-lhe como o pagão\"; e o castigo futuro, que é estar ligado no céu; para, com a multiplicidade de juízos, dissolver a ira do irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod non dixit primati Ecclesiae: liga talem; sed: si ligaveritis, indissolubilia erunt ligamina; quasi hoc eius iudicio dimittens. Vide autem qualiter incorrigibilem duplicibus colligavit necessitatibus: scilicet et poena quae est hic, scilicet proiectione ab Ecclesia, quam supra posuit, dicens: sit tibi sicut ethnicus; et supplicio futuro, quod est ligatum esse in caelo: ut multitudine iudiciorum dissolvat fratris iram"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": ". Augustinus de Verb. Dom.3099",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, de outra maneira. Começaste a tratar teu irmão como um publicano, ligando-o na terra: mas, para ligá-lo justamente, veja: pois a justiça desfaz os laços injustos.  Quando, porém, o tiveres corrigido e reconciliado com teu irmão, o desligaste na terra: quando o desligardes na terra, ele será desligado no céu.  Fazes muito, não a ti, mas a ele, pois ele prejudicou muito, não a ti, mas a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Coepisti habere fratrem tuum tamquam publicanum, ligans eum in terra: sed ut iuste alliges, vide: nam iniusta vincula disrumpit iustitia. Cum autem correxeris, et concordaveris cum fratre tuo, solvisti illum in terra: cum solveris in terra, solutus erit in caelo. Multum praestas non tibi sed illi, quia multum nocuit non tibi sed sibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "Glosa Ordinária3100",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não apenas sobre a excomunicação, mas também sobre qualquer pedido feito por aqueles que concordam na unidade da Igreja, dá confirmação, quando acrescenta novamente: \"digo-vos que, se dois de vós concordarem na terra, seja para receber o penitente, ou para rejeitar o soberbo, de tudo o que pedirem, o que não for contrário à unidade da Igreja, lhes será feito por meu Pai que está nos céus\". Por meio disso, ao dizer \"que está nos céus\", mostra que Ele está acima de tudo e pode cumprir o que é pedido. Ou \"nos céus\", isto é, nos santos; o que serve para provar que lhes será feito tudo o que pedirem, desde que seja digno, porque o têm junto a si, de quem pedem. Por isso, a sentença dos que concordam é válida, porque Deus habita com eles; e, por isso, segue-se: \"onde houver dois ou três congregados em meu nome, aí estou eu no meio deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem de excommunicatione, sed etiam de omni petitione quae fit a consentientibus in unitate Ecclesiae, dat confirmationem, cum subdit iterum dico vobis, quia si duo ex vobis consenserint super terram, vel poenitentem recipiendo, vel superbum abiciendo, de omni re quam petierint, quae non est contraria Ecclesiae unitati, fiet illis a patre meo qui in caelis est. Per hoc autem quod dicit qui in caelis est, eum super omnia esse ostendit, et per hoc complere eum posse quod petitur. Vel in caelis est, idest in sanctis; quod valet ad probandum, quod fiet illis quicquid petierint quod dignum sit, quia illum apud se habent a quo petunt. Unde rata est sententia consentientium, quia Deus cum eis habitat; et ideo sequitur ubi enim sunt duo vel tres congregati in nomine meo, ibi sum in medio eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "São João Crisóstomo3101",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou porque ele dissera \"lhes será feito por meu Pai\", para mostrar que Ele também é doador juntamente com o Pai, acrescenta: \"onde houver dois ou três...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia dixerat fiet illis a patre meo, ut ostendat se etiam esse datorem simul cum patre, subdit ubi sunt enim duo vel tres"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "Orígenes de Alexandria3102",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não disse \"no meio deles estarei\", mas \"estou\": pois logo que alguns concordarem, Cristo é encontrado neles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit in medio eorum ero, sed sum: mox enim ut aliqui consenserint, Christus invenitur in eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": ". Hilarius.3103",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Aquele que é paz e caridade, colocará sua morada e habitação nas vontades boas e pacíficas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse enim qui pax atque caritas est, sedem atque habitationem in bonis atque pacificis voluntatibus collocabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": ". Hieronymus.3104",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, alternativamente. Toda palavra superior nos incita à concórdia; portanto, promete também uma recompensa, para que nos apressemos mais diligentemente à paz, quando se diz que estará entre dois ou três como mediador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnis superior sermo ad concordiam nos provocaverat; igitur et praemium pollicetur, ut sollicitius festinemus ad pacem, cum se dicat inter duos vel tres medium fore"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "São João Crisóstomo3105",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não disse simplesmente \"onde estiverem congregados\"; mas acrescentou \"em meu nome\", como se dissesse: se alguém me considerar a causa principal da amizade com o próximo, estarei com ele, se também for virtuoso em outras coisas.  Como, então, aqueles que não concordam não conseguem o que pedem? Primeiro, porque não pedem o que é conveniente. Segundo, porque não são dignos de pedir, e não fazem por si mesmos o que pedem: daí diz \"se dois de vós, que mostram conduta evangélica\". Terceiro, porque pedem vingança contra aqueles que os entristeceram. Quarto, porque pedem misericórdia para pecadores que não se arrependeram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit simpliciter ubi congregati fuerint; sed addit in nomine meo; quasi dicat: si quis me principalem causam amicitiae ad proximum habuerit, cum eo ero, si et in aliis virtuosus erit. Quomodo ergo non ibi consentientes consequuntur id quod petunt? Primo quidem, quia non expedientia petunt. Secundo, quia indigni sunt qui petunt, et ea quae sunt a seipsis non inferunt: unde dicit si duo ex vobis, qui evangelicam ostenditis conversationem. Tertio, quia adversus eos qui contristaverunt orant vindictam quaerentes. Quarto, quia petunt misericordiam peccantibus qui non poenituerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "Orígenes de Alexandria3106",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E esta é também a razão pela qual não somos ouvidos em nossas orações, pois não estamos em acordo conosco mesmos em tudo, nem em doutrina nem em conduta. Assim como, na música, se não houver harmonia entre as vozes, não agrada ao ouvinte, assim, na Igreja, se não houver concórdia, Deus não se deleita nela, nem ouve as vozes deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ista est etiam causa propter quam non exaudimur orantes, quia non consentimus nobis per omnia super terram, neque dogmate neque conversatione. Sicut enim in musicis, nisi fuerit convenientia vocum, non delectat audientem, sic in Ecclesia, nisi consensum habuerit, non delectatur Deus in ea, nec audit voces eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": ". Hieronymus.3107",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Podemos também entender isso espiritualmente, que onde o espírito, a alma e o corpo estiverem em acordo, e não houver guerra interna de vontades divergentes, obterão de Deus tudo o que pedirem: pois ninguém duvida que o pedido de coisas boas é feito onde o corpo quer ter aquilo que o espírito deseja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus autem et hoc spiritualiter intelligere, quod ubi spiritus et anima corpusque consenserint, et non intra se bellum diversarum habuerint voluntatum, de omni re quam petierint, impetrent a patre: nulli enim dubium est quin bonarum rerum postulatio sit, ubi corpus vult habere ea quae spiritus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    },
    {
        "id": "Orígenes de Alexandria3108",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, no qual os dois testamentos concordam entre si, encontra-se a oração aceitável a Deus sobre todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in quo duo testamenta consentiunt sibi, eius invenitur oratio de omni re acceptabilis Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85529"
    }
]