[
    {
        "id": "Glosa Ordinária3033",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Disse o Senhor que convém ao que escandaliza que lhe seja posta uma mó de jumento no pescoço:  a razão disso, ele acrescenta, é o ai ao mundo por causa dos escândalos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat dominus, quod expedit ei qui scandalizat, ut suspendatur mola asinaria in collo eius: cuius rationem assignans, subdit vae mundo a scandalis, idest propter scandala"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "Orígenes de Alexandria3034",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Isso não se deve entender dos elementos do mundo; mas aqui os homens que estão no mundo são chamados de mundo. Os discípulos de Cristo, porém, não são deste mundo; por isso, não podem ter ai por causa dos escândalos; pois, embora muitos sejam os escândalos, não os tocam aquele que não é deste mundo.  Mas, se ainda é deste mundo, porque ama o mundo e o que nele há, tantos escândalos o envolvem quantos ele se havia comprometido com o mundo.  Segue-se, pois, que é necessário que venham os escândalos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc non de elementis mundi intelligamus; sed hic homines, qui sunt in mundo, dicuntur mundus. Non sunt autem discipuli Christi de hoc mundo: unde non potest eis esse a scandalis vae: nam etsi multa sunt scandala, non tangunt eum qui non est de hoc mundo. Si autem adhuc est de hoc mundo, propterea quod diligit mundum, et quae sunt in eo; tanta scandala comprehendunt eum quantis fuerat obligatus in mundo. Sequitur necesse est enim ut veniant scandala"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "São João Crisóstomo3035",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, porém, diz \"é necessário\", não destrói a liberdade do arbítrio, nem submete a necessidade a algumas coisas; mas prevê o que de todo modo acontecerá. Os escândalos são, de fato, impedimentos ao caminho reto.  A pregação de Cristo, porém, não induz a escândalos; nem porque previu que isso aconteceria, por isso aconteceu; mas porque era absolutamente futuro, por isso previu.  Mas alguém dirá: se todos forem corrigidos, e não houver quem cause escândalos, não será este discurso acusado de falsidade? De maneira nenhuma: pois, porque previu que haveria homens incorrigíveis, por isso disse \"é necessário que venham os escândalos\"; isto é, eles virão de todo modo. Se eles fossem corrigíveis, não teria dito isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicit necesse est, non destruit libertatem arbitrii, neque necessitati aliquarum rerum supponit; sed quod omnino futurum est, praedicit. Scandala quidem sunt prohibitiones rectae viae. Non autem praedicatio Christi scandala inducit: neque enim quia praedixit, propter hoc fit; sed quia omnino futurum erat, propter hoc praedixit. Sed dicet aliquis: si omnes corrigantur, et nullus sit qui scandala afferat, nonne mendacii arguetur hic sermo? Nequaquam: quia enim praevidit inemendatos futuros homines esse, propter hoc dixit necesse est ut veniant scandala: idest omnino venient. Si autem corrigendi essent, non dixisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "Glosa Ordinária3036",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou é necessário que venham os escândalos, porque são necessários, isto é, úteis, para que por meio disso se manifestem os que são aprovados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel necesse est ut veniant scandala, quia sunt necessaria, idest utilia, ut per hoc qui probati sunt, manifesti fiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "São João Crisóstomo3037",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois os escândalos levantam os homens e os tornam mais perspicazes; e levantam rapidamente aquele que cai, na medida em que, com efeito, lhes infligem preocupação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scandala enim erigunt homines, et acutiores eos faciunt; et eum qui cadit, velociter erigunt, inquantum scilicet ingerunt sollicitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": ". Hilarius in Matth.3038",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou a humildade da paixão é um escândalo para o mundo, porque, sob a deformidade da cruz, quis receber o Senhor da glória eterna. E o que há de mais perigoso para o mundo do que não ter recebido Cristo? Por isso, diz que é necessário que venham os escândalos, porque, para o sacramento da redenção da nossa eternidade, toda a humildade da sua paixão deveria ser cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel humilitas passionis scandalum mundo est, quod sub deformitate crucis aeternae gloriae dominum voluit accipere. Et quid mundo tam periculosum quam non recepisse Christum? Ideo vero necesse ait venire scandala, quia ad sacramentum reddendae nobis aeternitatis, omnis in eo passionis humilitas esset complenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "Orígenes de Alexandria3039",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou os escândalos que vêm são os anjos de Satanás. Não pense, porém, que esses escândalos sejam assim por natureza ou substância; mas a liberdade do arbítrio em alguns gerou o escândalo, por não quererem suportar o trabalho pela virtude.  Não pode haver verdadeiro bem sem a oposição do mal. Assim, é necessário que venham os escândalos, assim como é necessário suportar a maldade dos celestiais; com a qual tanto mais se irritam, quanto mais a palavra de Cristo, fortalecendo-se nos homens, expulsa deles as más virtudes.  Procuram, porém, instrumentos pelos quais os escândalos atuem, e para os quais há maior lamento: pois será muito pior para aquele que escandaliza do que para aquele que é escandalizado; daí decorre, contudo, o verdadeiro lamento para aquele homem por quem o escândalo vem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel venientia scandala sunt Angeli Satanae. Nec tamen putes secundum naturam vel substantiam esse huiusmodi scandala; sed libertas arbitrii in quibusdam genuit scandalum, nolens suscipere pro virtute laborem. Non potest autem esse verum bonum, nisi habeat impugnationem mali. Sic ergo necesse est venire scandala, sicut necesse est sustinere malitiam caelestium; qua tanto magis irritantur, quanto magis verbum Christi in hominibus invalescens expellit ab eis malignas virtutes. Quaerunt autem organa per quae scandala operentur, quibus est magis vae: nam multo peius erit ei qui scandalizat quam ei qui scandalizatur: unde sequitur verumtamen vae homini illi per quem scandalum venit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": ". Hieronymus.3040",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E se ele diz: \"Ai daquele homem que, por seu vício, faz acontecer o que é necessário acontecer no mundo\". Ao mesmo tempo, pela sentença geral, é atingido Judas, que preparara seu espírito para a traição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: vae homini illi qui vitio suo facit ut per se fiat quod necesse est ut in mundo fiat. Simulque per generalem sententiam percutitur Iudas qui proditioni animum praeparaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": ". Hilarius.3041",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, sob a menção de \"homem\", designa o povo judeu, o autor do escândalo que existe em torno da paixão de Cristo, por meio do qual todo o perigo deste mundo se compara, para que negassem Cristo em sua paixão, a quem a lei e os profetas predizeram como passível de sofrer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sub hominis nuncupatione actorem scandali huius quod est circa passionem Christi, Iudaicum populum designat, per quem omne huic mundo periculum comparatur, ut Christum in passione abnegent, quem lex et prophetae passibilem praedicaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "São João Crisóstomo3042",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que você aprenda que os escândalos não são de necessidade absoluta, ouça o que se segue: \"Se a sua mão ou o seu pé o escandalizar, e assim por diante\".  Não se refere, porém, aos membros corporais, mas aos amigos, que temos na ordem dos membros necessários; pois nada é tão nocivo quanto a má companhia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem discas quod non sunt absolutae necessitatis scandala, audi quae sequuntur: si autem manus tua vel pes tuus scandalizat te, et cetera. Non autem hoc de membris corporalibus dicit, sed de amicis, quos in ordine necessariorum membrorum habemus: nihil est enim ita nocivum ut conversatio mala"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "Rábano Mauro3043",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Escândalo, com efeito, é a palavra grega, o que nós podemos dizer que é um tropeço, ou ruína e colisão do pé. Portanto, aquele que escandaliza o irmão é aquele que lhe deu, por palavra ou ação, uma ocasião de ruína menos reta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scandalum quippe sermo Graecus est, quod nos offendiculum vel ruinam et impactionem pedis dicere possumus. Ille ergo scandalizat fratrem qui ei dicto factove minus recto occasionem ruinae dederit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": ". Hieronymus.3044",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, todo afeto é cortado, e toda proximidade é amputada: para que, por ocasião da piedade, cada um dos crentes não se exponha a escândalos. Se, diz ele, está tão unido a ti como mão, pé e olho, e é útil, solícito e perspicaz para discernir, mas te causa escândalo, e por dissidência de costumes te arrasta para o inferno: é melhor que te prives de sua companhia e dos benefícios terrenos, do que, querendo obter lucro com parentes e amigos, tenhas causa de ruínas. Pois cada crente sabe o que lhe prejudica, ou em que é solícito e frequentemente tentado: melhor é levar uma vida solitária do que perder a vida eterna por causa das necessidades da vida presente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur omnis truncatur affectus, et universa propinquitas amputatur: ne per occasionem pietatis unusquisque credentium scandalis pateat. Si, inquit, ita est tibi coniunctus ut manus, pes et oculus, et est utilis atque sollicitus et acutus ad perspiciendum, scandalum autem tibi faciat, et propter morum dissonantiam te pertrahat in Gehennam: melius est ut propinquitate eius careas et emolumentis carnalibus, quam dum vis lucrifacere cognatos et necessarios, causam habeas ruinarum. Novit enim unusquisque credentium quid sibi noceat, vel in quo sollicitetur ac saepe tentetur: melius est enim vitam solitariam ducere, quam ob vitae praesentis necessaria vitam aeternam perdere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    },
    {
        "id": "Orígenes de Alexandria3045",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou os sacerdotes podem razoavelmente ser chamados de olhos da Igreja, pois são considerados observadores; os diáconos, porém, e os demais, são as mãos, porque por eles são realizadas as obras espirituais; e o povo são os pés do corpo da Igreja; aos quais todos não se deve poupar, se houverem causado escândalo à Igreja. Ou, o ato da alma, pecador, é entendida como mão; e o andar da alma, pecador, é o pé, e a visão da alma, pecador, é o olho: os quais se devem cortar, se oferecem escândalo; pois frequentemente as próprias obras dos membros são postas como membros nas Escrituras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sacerdotes rationabiliter possunt dici Ecclesiae oculus, quoniam speculatores habentur; diaconi autem ceterique, manus, quia per eos opera spiritualia geruntur; populus autem sunt pedes corporis Ecclesiae; quibus omnibus parcere non oportet, si scandalum Ecclesiae facti fuerint. Vel actus animae, peccans manus intelligitur; et incessus animae, peccans pes, et visus animae, peccans oculus: quos oportet praecidere, si scandalum praebent; frequenter enim ipsa opera membrorum pro membris in Scriptura ponuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85526"
    }
]