[
    {
        "id": "Hieronymus.3109",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Anteriormente, o Senhor disse: \"Olhem para não desprezarem um destes pequeninos\"; e acrescentou: \"se teu irmão pecar contra ti, etc.\"; e prometeu uma recompensa, dizendo: \"se dois de vós, etc.\"; daí o apóstolo Pedro, instigado, pergunta: \"Senhor, quantas vezes pecará contra mim meu irmão, e eu lhe perdoarei?\". E com a pergunta, apresenta a sentença, dizendo: \"até sete vezes?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dixerat dominus: videte ne contemnatis unum de pusillis istis: et adiecerat: si peccaverit in te frater tuus, etc.; et praemium repromiserat, dicens: si duo ex vobis, etc., unde provocatus apostolus Petrus interrogat; et hoc est quod dicitur tunc accedens ad eum Petrus, dixit: domine, quoties peccaverit in me frater meus, et dimittam ei? Et cum interrogatione profert sententiam, dicens usque septies?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": "São João Crisóstomo3110",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pedro pensou estar dizendo algo grandioso. Mas o que Cristo, amante dos homens, respondeu, é dito a ele: \"Não te digo até sete vezes, mas até setenta vezes sete.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putavit quidem Petrus aliquid se magnum dicere. Sed quid amator hominum Christus responderit, subditur dicit illi Iesus: non tibi dico usque septies; sed usque septuagies septies"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": ". Augustinus de Verb. Dom.3111",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ouso dizer: e se pecar setenta e oito vezes, perdoa; e se cem vezes; e, em suma, quantas vezes pecar, perdoa. Pois, se Cristo encontrou milhares de pecadores, e contudo perdoou a todos, não retires a misericórdia. Pois o apóstolo diz: \"Perdoai uns aos outros, assim como Deus em Cristo nos perdoou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audeo dicere: et si septuagies octies peccaverit, ignoscas; et si centies; et omnino quoties peccaverit, ignosce. Si enim Christus millia peccatorum invenit, et tamen omnia donavit, noli subducere misericordiam. Ait enim apostolus: donantes vobismetipsis, si quis adversus aliquem habet querelam, sicut et Deus in Christo donavit nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": "São João Crisóstomo3112",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, portanto, diz \"até setenta vezes sete\", não estabelece um número definido para concluir a remissão; mas significou que é contínua e sempre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo dicit usque septuagies septies, non numerum determinatum ponit, ut numero concludat remissionem; sed quod continue et semper est significavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": ". Augustinus de Verb. Dom.3113",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Não, porém, sem causa o Senhor disse setenta vezes sete: pois a lei é recomendada por dez preceitos; pois a lei por dez, o pecado por onze é significado, porque a transgressão do décimo é. Sete, porém, costuma ser computado por todo, porque em sete dias o tempo se move. E multiplica sete vezes onze, resultam setenta vezes sete. Portanto, quis perdoar todos os pecados, porque os designou pelo número setenta e sete.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen sine causa dominus septuagies septies dixit: nam lex decem praeceptis commendatur: lex enim per decem, peccatum per undecim significatur, quia transgressio denarii est. Septem autem solet pro toto computari, quia septem diebus volvitur tempus. Duc autem septies undecim, fiunt septuagies septies. Omnia ergo peccata dimitti voluit, quia ea septuagesimo septimo numero praesignavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": "Orígenes de Alexandria3114",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou porque o número seis parece ser de obra e trabalho, e o sétimo de repouso, diz que a remissão deve acontecer aos irmãos que vivem neste mundo, e segundo os pecados das coisas deste mundo. Mas se alguém pecar além desses pecados, já não terá remissão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia numerus sex videtur esse operis et laboris, septimus autem repausationis, dicit remissionem fieri oportere fratribus in hoc mundo degentibus, et secundum res huius mundi peccantibus. Si autem aliquis ultra ea peccata peccaverit, iam non habebit remissionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": ". Hieronymus.3115",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou deve ser entendido que setenta vezes sete, isto é, quatrocentos e noventa vezes: para que perdoasse ao irmão pecador tantas vezes quantas ele pudesse pecar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intelligendum est septuagies septies, idest quadringentis nonaginta vicibus: ut toties peccanti fratri dimitteret quoties ille peccare posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    },
    {
        "id": "Rábano Mauro3116",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, a remissão é concedida ao irmão que pede: para que, com caridade, nos comunique, como José aos seus irmãos; mas ao inimigo que persegue, que lhe desejemos o bem, e, se for possível, façamos, como Davi lamentando Saul.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter tamen datur venia petenti fratri: ut nobis scilicet socia caritate communicet, sicut Ioseph fratribus; aliter inimico persequenti, ut bonum ei velimus, et si licet, faciamus, ut David lugens Saul"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85530"
    }
]