[
    {
        "id": "São João Crisóstomo3072",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como anteriormente havia apresentado um discurso veemente contra os que escandalizam, amedrontando-os de todos os lados, para que aqueles a quem os escândalos são infligidos não se tornem novamente indiferentes, desprezando tudo e caindo em outro vício, a saber, a negligência; e, desejando poupar-se de tudo, caiam em orgulho; aqui, o Senhor os repreende e ordena que haja repreensão, dizendo: \"Se, porém, teu irmão pecar contra ti, vai e repreende-o entre ti e ele somente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius vehementer sermonem adversus scandalizantes proposuit, undique eos terrens, ne rursus hi quibus scandala inferuntur, sic fiant resupini ut totum contemnentes, in aliud vitium incidant, scilicet negligentiae; ac per omnia sibi parci volentes, in elationem incidant; hic dominus eos comprimit, et redargutionem fieri iubet, dicens si autem peccaverit in te frater tuus, vade, et corripe eum inter te et ipsum solum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Augustinus de Verb. Dom.3073",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Nosso Senhor nos adverte que não devemos negligenciar os pecados uns dos outros, não buscando o que repreender, mas sim o que corrigir. Devemos, pois, corrigir com amor, não com avidez de causar dano, mas com o desejo de corrigir. Se você negligenciar, você se tornou pior do que ele. Aquele, ao cometer injustiça, feriu-se gravemente; você despreza a ferida do seu irmão: você é pior calando do que ele ao repreender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admonet nos quidem dominus noster non negligere invicem peccata nostra, non quaerendo quid reprehendas, sed videndo quid corrigas. Debemus enim amando corripere, non nocendi aviditate, sed studio corrigendi. Si neglexeris, peior eo factus es. Ille iniuriam faciendo, gravi seipsum vulnere percussit; tu vulnus fratris contemnis: peior es tacendo, quam ille conviciando"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Augustinus de Civ. Dei.3074",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Com frequência, a tarefa de ensinar e advertir os maus, às vezes até mesmo de repreender e corrigir, é mal disfarçada; ou porque se cansa do trabalho, ou porque se evita a inimizade deles, para que não atrapalhem e prejudiquem as coisas temporais, quer sejam aquelas que nossa avidez ainda deseja alcançar, quer aquelas que a fraqueza ainda teme perder.  Mas, se alguém poupa os que agem mal para repreender e corrigir, porque se busca um momento oportuno, ou teme que, por isso, fiquem piores, ou que impeçam outros fracos de serem instruídos na boa e piedosa vida, ou que os impeçam e afastem da fé; isso não parece ser ocasião de avareza, mas conselho de caridade.  No entanto, os prelados das Igrejas, que foram constituídos nas Igrejas para não poupar a repreensão dos pecados, têm uma causa muito mais grave.  E, mesmo aquele que não é prelado, mas está ligado a eles pelas necessidades da vida, e conhece muitas coisas que devem ser advertidas ou argüidas, e as negligencia, evitando sua ofensa por causa daquilo de que se utiliza indevidamente nesta vida, mas se deleita mais do que deveria, não está totalmente isento dessa culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plerumque enim a malis docendis et admonendis, aliquando etiam obiurgandis et corripiendis male dissimulatur; vel cum laboris piget, vel cum eorum inimicitias devitamus, ne impediant et noceant in istis temporalibus rebus, sive quas adipisci adhuc nostra cupiditas appetit, sive quas adhuc amittere formidat infirmitas. Si autem propterea quisque obiurgandis et corripiendis male agentibus parcit, quia opportunius tempus inquiritur, vel eisdem ipsis metuit, ne deteriores ex hoc efficiantur, vel ad bonam vitam et piam erudiendos impediant alios infirmos, aut premant atque avertant a fide; non videtur esse cupiditatis occasio, sed consilium caritatis. Longe autem graviorem habent causam Ecclesiarum praepositi qui in Ecclesiis constituti sunt ut non parcant obiurgando peccata: nec ideo tamen ab huiuscemodi culpa penitus alienus est qui, licet praepositus non sit, in eis tamen quibus vitae huius necessitate coniungitur, multa monenda vel arguenda novit et negligit: devitans eorum offensiones propter illa quibus in hac vita non indebite utitur, sed plusquam debuit delectatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3075",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É preciso considerar que, às vezes, o Senhor conduz aquele que entristeceu a quem foi entristecido, como quando diz: \"Se te lembrares de que teu irmão tem algo contra ti, vai e reconcilia-te com ele.\"  Às vezes, porém, Ele ordena a quem sofreu injustiça que perdoe o próximo; como ali: \"Perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores.\"  Neste caso, porém, Ele imagina outro modo: conduz aquele que foi entristecido a quem o entristeceu; e por isso diz: \"Se teu irmão pecou contra ti\".  Pois, como aquele que cometeu a injustiça não se aproximaria facilmente da reconciliação, envergonhado, Ele atrai aquele que sofreu para junto dele; e não simplesmente, mas para corrigir o que foi feito; donde diz: \"Vai e repreende-o.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod quandoque dominus eum qui contristavit, ad eum qui contristatus est ducit, sicut cum dicit: si recordatus fueris quod frater tuus habet aliquid adversum te, vade reconciliari fratri tuo. Quandoque autem eum qui iniusta passus est, iubet dimittere proximo; sicut ibi: dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. Hic autem alium excogitat modum: eum enim qui contristatus est, ducit ad eum qui contristavit; et ideo dicit si peccaverit in te frater tuus: quia enim ille qui iniusta fecit, non facile veniret ad excusationem, verecundatus, hunc qui passus est ad illum trahit; et non simpliciter, sed ut corrigat quod factum est; unde dicit vade et corripe eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "Rábano Mauro3076",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não ordena que se perdoe o pecador indiscriminadamente, mas ao que ouve, isto é, ao obediente e que pratica a penitência: para que nem a remissão seja difícil, nem a indulgência excessiva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non passim iubet peccanti dimittere, sed audienti, idest obedienti et poenitentiam agenti: ne vel difficilis sit venia, vel remissa indulgentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3077",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz: \"acusa\", nem: \"repreende\", nem: \"busca vingança\"; mas \"argumenta\", isto é, lembra-lhe o pecado, diz-lhe o que sofreste por causa dele.  Pois ele, preso pela ira e pela vergonha, está como que embriagado por um sono profundo.  Portanto, convém que tu, que estás são, vás até aquele que está doente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: accusa, neque: increpa, neque: vindictas expete; sed argue, idest, rememora sibi peccatum, dic ei quae ab eo passus es. Ipse enim ira et verecundia detinetur, ebrius factus quasi gravi somno. Unde oportet te, qui sanus es, ad illum qui aegrotat abire"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3078",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É preciso saber, porém, que se vosso irmão pecou contra vós, e vos ofendeu em qualquer causa, tendes o poder, sim, a necessidade de perdoar; pois é ordenado que perdoemos as dívidas aos nossos devedores; por isso, aqui também se diz: \"se teu irmão pecou contra ti\". Mas se alguém pecar contra Deus, isso não está ao nosso arbítrio.  Ao contrário, somos benignos na injúria de Deus, mas exercemos ódio em nossas ofensas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum tamen, quod si peccaverit in vos frater vester, et in qualibet causa vos laeserit, dimittendi habetis potestatem, immo necessitatem: quia praecipitur ut debitoribus nostris debita dimittamus: propter quod et hic dicitur si peccaverit in te frater tuus. Si autem in Deum quis peccaverit, non est nostri arbitrii. Nos e contrario, in Dei iniuria benigni sumus, in nostris contumeliis exercemus odia"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3079",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ordena-se que aquele que sofreu a injustiça repreenda o agressor, e não outro; porque aquele que cometeu a injustiça suporta a repreensão mais mansamente, e principalmente quando apenas ele o repreende. Pois, quando aquele que deveria buscar vingança demonstra cuidado com a salvação, isso pode, sobretudo, torná-lo propício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem praecipit arguere ei qui passus est iniuriam, et non alii; quia ille qui fecit iniuriam, ab eo mansuetius sustinet; et maxime cum solus eum corripiat. Cum enim qui vindictam expetere debebat, hic salutis videtur diligentiam habere, maxime hoc eum potest propitium facere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Augustinus de Verb. Dom.3080",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, quando alguém peca contra nós, devemos ter grande cuidado, não por nós mesmos, pois é glorioso esquecer a injustiça; mas esquece tua própria injustiça, não a ferida do teu irmão: repreende-o, portanto, apenas entre ti e ele, buscando a correção, poupando o seu pudor. Pois, talvez, por vergonha, ele comece a defender seu pecado, e quem quer torná-lo mais correto, faz pior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando ergo in nos aliquis peccat, habeamus magnam curam, non pro nobis, nam gloriosum est iniuriam oblivisci; sed obliviscere iniuriam tuam, non vulnus fratris tui: ergo corripe inter te et ipsum solum, studens correctionis, parcens pudori. Forte enim prae verecundia incipit defendere peccatum suum et quem vis facere correctiorem, facis peiorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3081",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O irmão deve ser repreendido separadamente, para que, se uma vez perder o pudor e a vergonha, não permaneça no pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Corripiendus est enim seorsum frater, ne si semel pudorem atque verecundiam amiserit, permaneat in peccato"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Augustinus de Verb. Dom.3082",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O apóstolo, porém, diz: \"repreende o pecador diante de todos, para que os outros também tenham temor\".  Assim, às vezes, sabes que o irmão deve ser repreendido entre ti e ele somente, e outras vezes, diante de todos.  Portanto, preste atenção e veja o que devemos fazer primeiro.  Se teu irmão pecou contra ti, repreende-o entre ti e ele somente.  Por quê? Porque pecou contra ti?  O que é: pecou contra ti?  Tu sabes que ele pecou: pois o pecado foi secreto quando ele pecou contra ti, busca o segredo ao corrigir o que ele fez.  Pois, se somente tu sabes que ele pecou contra ti, e queres repreendê-lo diante de todos, não és um corretor, mas um traidor.  Portanto, teu irmão pecou contra ti; mas se somente tu sabes, então, verdadeiramente, ele pecou somente contra ti: pois se ele te fez injustiça diante de muitos, e pecou contra eles, que tornou testemunhas de sua iniquidade.  Portanto, as coisas que são pecadas diante de todos, devem ser repreendidas diante de todos; aquelas que são pecadas secretamente, devem ser repreendidas secretamente.  Distribui os tempos e harmoniza as Escrituras.  Por que repreendes o próximo? Porque te entristece que ele pecou contra ti?  Longe disso.  Se, porém, o fazes por amor a ti mesmo, não fazes nada; se o fazes por amor a ele, fazes muito bem.  Finalmente, nos próprios termos, considera por cujo amor deves fazê-lo: se pelo teu, ou pelo dele: pois, se ele te ouvir, terás ganho teu irmão.  Portanto, faze por ele, para ganhá-lo.  Reconhece que, ao pecar contra o homem, perdeste-te: pois, se não te perdeste, como ele te ganhou?  Portanto, ninguém despreze quando peca contra seu irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apostolus autem dicit: peccantem coram omnibus argue, ut et ceteri timorem habeant. Aliquando ergo scias corripiendum esse fratrem inter te et fratrem solum, aliquando autem coram omnibus. Quid autem ante facere debeamus, intendite et videte. Si peccaverit, inquit, in te frater tuus, corripe eum inter te et ipsum solum. Quare? Quia in te peccavit? Quid est: in te peccavit? Tu scis quia peccavit: quia enim secretum fuit quando in te peccavit, secretum quaere cum corrigis quae peccavit. Nam si solus nosti quia peccavit in te, et eum vis coram omnibus arguere, non es corrector, sed proditor. Peccavit ergo in te frater tuus; sed si tu solus nosti, tunc vere in te solum peccavit: nam si multis audientibus tibi fecit iniuriam, et in illos peccavit, quos testes suae iniquitatis effecit. Ergo ipsa corripienda sunt coram omnibus, quae peccantur coram omnibus: ipsa corripienda sunt secretius quae peccantur secretius. Distribuite tempora, et concordate Scripturas. Quare autem proximum corrigis? Quia tu doles quod peccaverit in te? Absit. Si autem amore tui id facis, nihil facis; si amore illius facis, optime facis. Denique in ipsis verbis attende cuius amore id facere debeas: utrum tui, an illius: sequitur enim si te audierit, lucratus eris fratrem tuum. Ergo propter illum fac, ut lucreris illum. Agnosce, quia in hominem peccando periisti: nam si non perieras, quomodo te lucratus est? Nemo ergo contemnat quando peccat in fratrem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3083",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto, também se demonstra que a inimizade é um dano comum; e por isso não disse que ele se beneficiou, mas que tu te beneficiaste dele: do que demonstra que tanto tu quanto ele sofreram prejuízo com a discórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo etiam demonstratur quod inimicitia damnum est commune; et propter hoc non dixit quod ille lucratus est seipsum, sed quod tu lucratus es eum: ex quo ostendit quoniam et tu et ille damnum passi eratis ex discordia"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3084",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois pela salvação do outro, também nos é adquirida a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per salutem enim alterius nobis quoque acquiritur salus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3085",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que fazer se a pessoa não for convencida, é dito: \"se não te ouvir, toma contigo um ou dois\".  Quanto mais desvergonhado e obstinado for, tanto mais devemos nos empenhar em encontrar a cura, não na ira e no ódio.  Pois o médico, ao ver que a doença não cede, não desiste, mas então se prepara ainda mais para curá-la.  Veja como esta repreensão não se faz por vingança, mas para a correção: e por isso não manda imediatamente levar dois, mas quando ele próprio não quiser se corrigir; nem então lhe envia uma multidão, mas um ou dois; e para isso cita o testemunho da lei, dizendo que toda palavra deve estar em boca de dois ou três testemunhas; como se dissesse: já tens testemunho de que fizeste tudo o que te cabia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem facere debeas si non persuadeatur, subditur si autem te non audierit, adhibe tecum unum vel duos. Quanto enim inverecundior fuerit et pertinacior, tanto magis nos ad medicinam studere oportet, non ad iram et odium. Etenim medicus cum viderit morbum non remitti, non desistit, sed tunc magis praeparatur ad curandum. Vide qualiter non vindictae gratia haec correptio fit, sed emendationis: et propter hoc non confestim iubet duos accipere, sed quando ipse corrigi non voluerit; neque tunc ad eum mittit multitudinem, sed unum vel duos; et ad hoc legis testimonium inducit, dicens ut in ore duorum testium vel trium stet omne verbum; quasi dicat: habes iam testimonium quia totum fecisti quod tuum erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3086",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou se deve entender assim: se ele não quiser te ouvir, que se tome um irmão apenas; se nem ele o ouvir, que se tome um terceiro; ou seja, com o objetivo de corrigir, para que ele se corrija pela advertência ou pelo pudor; ou para se reunir sob testemunhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intelligendum est hoc modo: si te audire noluerit, adhibeatur unus frater tantum: quod si nec illum audierit, adhibeatur et tertius: vel corrigendi studio, ut scilicet vel admonitione aut pudore corrigatur; vel conveniendi sub testibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "Glosa Ordinária3087",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou se ele disser que não é pecado, que se prove que isso é pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si dixerit, non esse peccatum, ut probent illud esse peccatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3088",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas se nem a eles quiser ouvir, então deve-se dizer a muitos que o aborram; para que aquele que não pôde ser salvo pelo pudor, seja salvo pelas censuras; donde se segue que, se não os ouvir, se diga à Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro si nec illos audire voluerit, tunc multis dicendum est, ut detestationi eum habeant; ut qui non potuit pudore salvari, salvetur opprobriis: unde sequitur quod si non audierit eos, dic Ecclesiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3089",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isto é, aos que presidem à Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest his qui Ecclesiae praesident"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "Glosa Ordinária3090",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou diga a toda a Igreja, para que ele sofra maior vergonha. Depois de tudo isso, segue-se a excomunhão, que deve ser feita pela boca da Igreja, isto é, pelo sacerdote; com este excomungando, toda a Igreja opera com ele; donde se segue que, se ele não ouvir a Igreja, seja para ti como pagão e publicano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dic toti Ecclesiae, ut maiorem erubescentiam patiatur. Post haec omnia sequitur excommunicatio, quae fieri debet per os Ecclesiae, idest per sacerdotem; quo excommunicante, tota Ecclesia cum eo operatur: unde sequitur si autem Ecclesiam non audierit, sit tibi sicut ethnicus et publicanus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Augustinus de Verb. Dom.3091",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Isto é, não o consideres mais entre os teus irmãos; no entanto, não se deve negligenciar a sua salvação; pois nem mesmo os pagãos, isto é, os gentios e os pagãos, são considerados entre os nossos irmãos, mas, mesmo assim, sempre buscamos a sua salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, noli illum iam deputare in numero fratrum tuorum; nec sic tamen salus eius negligenda est: nam et ipsos ethnicos, idest gentiles et Paganos, in numero quidem fratrum non deputamus, sed tamen eorum salutem semper inquirimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "São João Crisóstomo3092",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, o Senhor não prescreve nada semelhante para aqueles que estão fora da Igreja, como o que prescreve aqui sobre repreender os irmãos. Mas, a respeito dos externos, diz: \"Se alguém te bater numa face, oferece-lhe também a outra\"; e Paulo diz: \"Que me importa julgar os que estão de fora?\". No entanto, aos irmãos, manda repreender e apartar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil tamen tale praecipit dominus observandum in his qui extra Ecclesiam sunt, quale praecipit hic de fratribus corripiendis. Sed de exterioribus dicit: si quis percusserit te in una maxilla, praebe ei et aliam; quod et Paulus dicit: quid mihi est de his qui foris sunt, iudicare? Fratres autem et arguere et avertere iubet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": ". Hieronymus.3093",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele diz, porém, a respeito de \"como o pagão e o publicano\", mostra que é maior a detestável conduta daquele que, sob o nome de fiel, pratica as obras dos infiéis, do que a dos que são abertamente gentios. Os publicanos, com efeito, são chamados aqueles que seguem os lucros do mundo, e exigem impostos por meio de negociações e fraudes, e furtos, crimes e perjúrios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit sicut ethnicus et publicanus, ostenditur maioris esse detestationis qui sub nomine fidelis agit opera infidelium, quam hi qui aperte gentiles sunt. Publicani enim vocantur qui saeculi sectantur lucra, et exigunt vectigalia per negotiationes et fraudes, ac furta scelerata atque periuria"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    },
    {
        "id": "Orígenes de Alexandria3094",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Vejamos, porém, se acaso esta sentença não se aplica a qualquer pecado: pois, se alguém pecou com alguns pecados que levam à morte, como por exemplo, praticante de sodomia, adúltero, homicida, ou efeminado: será que se deve apenas repreender tal pessoa? E, se ouvi-la, imediatamente dizer que ela se tornou como um pagão e publicano: e não expulsá-la da Igreja antes de, depois de arguida perante testemunhas e pela Igreja, persistir no ato anterior? Outro, porém, olhando para a imensa misericórdia de Cristo, dirá que, como as palavras de Cristo não fazem distinção entre os pecados, agem contra a misericórdia de Cristo aqueles que distinguem estes como se pertencessem apenas a pecados leves. Outro, ao contrário, ponderando cuidadosamente as próprias palavras, não defenderá que isto se diga de todo pecado: pois aquele que comete esses grandes pecados não é irmão, mas é chamado de irmão; com quem, segundo o apóstolo, nem sequer se deve comer. Assim como os negligentes dão ocasião ao pecado, aqueles que expõem que isto se aplica a todo pecado, assim, ao contrário, aquele que ensina que, nos pecados menores e não mortais, quem pecou, após a repreensão das testemunhas ou da Igreja, deve tornar-se como um pagão e publicano, parece introduzir alguma crueldade. Pois não podemos declarar que ele pereça totalmente. Primeiro, porque aquele que, repreendido três vezes, não obedeceu, pode obedecer na quarta; em segundo lugar, porque às vezes não se lhe dá em troca as obras do homem, mas mais do que pecou, o que é útil neste mundo; finalmente, porque não disse apenas que seja como um pagão e publicano, mas que seja para ti. Portanto, aquele que, corrigido por um pecado leve três vezes, não se emenda, nós devemos tê-lo como um pagão e publicano, abstendo-nos dele, para que seja confundido. Mas se também perante Deus ele será julgado como pagão e publicano, não é nosso o pronunciamento, mas está no julgamento de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videamus autem ne forte sententia haec, non de quocumque peccato posita sit: quid enim si aliquis peccaverit aliquod peccatorum quae sunt ad mortem: puta masculorum concubitor factus, adulter, homicida, aut mollis: numquid talem rationis est arguere solum ad solum? Et, si audierit, statim eum dicere lucrifactum: et non prius expulerit eum de Ecclesia, nisi postquam coram testibus argutus, et ab Ecclesia, perstiterit in actu priori? Alius autem respiciens ad immensam misericordiam Christi, dicet quoniam cum verba Christi nullam faciant differentiam peccatorum, contra Christi misericordiam faciunt qui haec ad minima tantum peccata pertinere distinguunt. Alius contra, caute ipsa verba considerans, non de omni peccato haec dicta defendet: quoniam qui grandia illa peccata facit, non est frater, sed nominatur frater; cum quo, secundum apostolum, non oportet nec cibum sumere. Sicut autem negligentibus peccandi occasionem dant qui ad omne peccatum hoc pertinere exponunt, sic e contra qui docet in minimis et non mortiferis peccatis peccantem post argutionem testium vel Ecclesiae, fieri oportere sicut ethnicum et publicanum, aliquid crudelitatis videtur inducere. Utrum enim omnino pereat, pronuntiare non possumus. Primum, quia qui ter argutus non obedivit, potest in quarto obedire; deinde, quia aliquando non secundum opera hominis redditur ei, sed amplius quam peccavit, quod expedit in hoc mundo; demum quia non dixit solum sit sicut ethnicus et publicanus; sed sit tibi. Qui ergo in peccato levi correctus ter, non se emendat, nos quidem debemus eum habere sicut ethnicum et publicanum, abstinentes ab eo, ut confundatur. An autem etiam a Deo quasi publicanus et ethnicus iudicetur, non est nostrum pronuntiare, sed est in iudicio Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85528"
    }
]