[
    {
        "id": "São João Crisóstomo3117",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Para que ninguém julgasse que o Senhor havia imposto algo grande e pesado, quando diz que deve ser perdoado até setenta vezes sete, acrescentou uma parábola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne aliquis existimaret magnum quid et grave dominum iniunxisse, cum dicit dimittendum usque septuagies septies, adiecit parabolam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Hieronymus.3118",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois é comum aos sírios, e principalmente aos palestinos, acrescentar uma parábola a todo o seu discurso; para que o que não pode ser compreendido pelos ouvintes por meio de um simples preceito, seja compreendido por meio de uma semelhança e exemplo; daí se dizer que, por isso, o reino dos céus foi assim comparado a um homem, rei, que quis ajustar contas com seus servos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Familiare enim est Syris, et maxime Palaestinis, ad omnem sermonem suum parabolam iungere: ut quod per simplex praeceptum ab auditoribus teneri non potest, per similitudinem exemploque teneatur: unde dicitur ideo assimilatum est regnum caelorum homini regi, qui voluit rationem ponere cum servis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3119",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O Filho de Deus, assim como é sabedoria, justiça e verdade, assim ele mesmo é o reino; não, porém, de alguma das coisas que estão abaixo, mas de todas as que estão acima: em cujos sentidos a justiça e as demais virtudes reinam; que foram feitos céus por isso que carregam a imagem celestial. Este reino dos céus, portanto, isto é, o Filho de Deus, quando se fez semelhante à carne do pecado, então se tornou semelhante a um homem-rei, unindo o homem a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filius Dei, sicut est sapientia, iustitia et veritas, ita ipse est regnum; non autem alicuius eorum quae sunt deorsum, sed omnium quae sunt sursum: in quorum sensibus iustitia et ceterae virtutes regnant; qui facti sunt caeli per hoc quod portant caelestis imaginem. Hoc ergo regnum caelorum, idest filius Dei quando factus est in similitudinem carnis peccati, tunc similis factus est homini regi, uniens hominem sibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3120",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou o reino dos céus pode ser entendido adequadamente como a santa Igreja, na qual o Senhor opera o que fala nesta parábola. No entanto, o nome de homem às vezes designa o pai, como ali: \"Semelhante é o reino dos céus a um homem, rei, que fez um casamento para seu filho\"; outras vezes, designa o filho: aqui, porém, pode-se entender ambos, pai e filho, que são um só Deus. E Deus é chamado rei, governando e guiando todas as coisas que criou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum caelorum congrue sancta Ecclesia intelligitur, in qua dominus operatur hoc quod in ista parabola loquitur. Nomine autem hominis aliquando designatur pater, sicut ibi: simile est regnum caelorum homini regi, qui fecit nuptias filio suo; aliquando vero designatur filius: hic autem utrumque intelligi potest, et pater et filius qui sunt unus Deus. Deus autem rex dicitur, cuncta quae creavit regendo et gubernando"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3121",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Os servos, porém, são apenas, no que diz respeito a essas parábolas, aqueles que são considerados administradores da palavra e a quem foi confiado negociar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servi autem hi soli sunt, quantum ad istas parabolas, qui dispensatores verbi habentur, et quibus hoc est commissum, ut negotientur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3122",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, por meio dos servos deste homem-rei, são designados todos os homens, que ele criou para louvá-lo, e a quem deu a lei da natureza; com os quais estabelece uma conta, quando discute a vida, os costumes e as ações de cada um, para retribuir a cada um segundo o que fez; daí, seguindo-se que, quando começou a ajustar contas, foi-lhe apresentado um que devia dez mil talentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per servos huius hominis regis designantur omnes homines, quos ad laudandum se creavit, quibusque legem naturae dedit; cum quibus rationem ponit, quando vitam et mores et actus singulorum discutit, ut unicuique secundum quod gessit tribuat; unde sequitur et cum coepisset rationem ponere, oblatus est ei unus qui debebat decem millia talenta"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3123",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Toda a razão de nossas vidas deve ser estabelecida pelo rei, quando todos nós tivermos de comparecer perante o tribunal de Cristo. E não dizemos isso para dar a entender que, talvez, o próprio assunto necessite de longo tempo. Porque Deus, querendo examinar as mentes de todos, fará que todos os atos de todos, em todos os tempos, venham à mente de cada um, por uma virtude inefável. E, ao começar a expor a razão, diz que o início do juízo é começar pela casa de Deus. No princípio, portanto, da exposição da razão, foi apresentado um devedor de muitos talentos, que, sem dúvida, havia cometido muitos danos e grandes prejuízos lhe haviam sido impostos, e não trouxe nenhum lucro: que talvez tenha perdido tantos talentos quantos homens perdeu; e por isso tornou-se devedor de muitos talentos, porque seguiu uma mulher sentada sobre um talento de chumbo, cujo nome é iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem vitae nostrae ratio ponenda est a rege, quando omnes nos praesentari oportuerit ante tribunal Christi. Nec hoc dicimus ut suspicio sit ne forte res ipsa necessarium habeat longum tempus. Volens enim Deus ventilare omnium mentes, cito omnia ab omnibus omni tempore gesta, singulis quibuscumque faciet in mentem venire, ineffabili quadam virtute. Dicit autem et cum coepisset rationem ponere, quia initium iudicii est ut incipiat a domo Dei. In principio ergo ponendae rationis oblatus est debitor talentorum multorum, qui scilicet multa fecerat damna, et magna ei erant iniuncta, et nullum attulit lucrum: qui forsitan tot talenta perdidit quantos perdidit homines; et ideo talentorum multorum est factus debitor, quoniam secutus est mulierem super talentum plumbi sedentem, cuius nomen iniquitas"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Hieronymus.3124",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sei que alguns interpretam aquele que devia dez mil talentos como o Diabo, e entendem que sua esposa e filhos, vendidos por ele em sua persistente maldade, representam a insensatez e os maus pensamentos. Assim como a esposa do justo é chamada de sabedoria, assim a esposa do injusto e pecador é chamada de tolice. Mas como o senhor perdoa a ele dez mil talentos, e ele não perdoou a nós, seus companheiros, dez denários, isso não é da interpretação eclesiástica, nem deve ser aceito por homens prudentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scio quosdam istum qui debebat decem milia talenta, Diabolum interpretari, cuius uxorem et filios venumdandos, perseverante illo in malitia, insipientiam et malas cogitationes intelligi volunt. Sicut enim uxor iusti dicitur sapientia, sic uxor iniusti et peccatoris appellatur stultitia. Sed quomodo ei dimittat dominus decem milia talenta, et ille nobis conservis suis decem denarios non dimiserit, nec ecclesiasticae interpretationis est, nec a prudentibus viris recipienda"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de Verb. Dom.3125",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, deve-se dizer que, como a lei é recomendada nos dez mandamentos, aquele que devia dez mil talentos representa todos os pecados cometidos segundo a lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo dicendum est quod, quia lex in decem praeceptis commendatur, ille debebat decem millia talentorum: per quod omnia peccata significat, quae secundum legem fiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3126",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O homem, porém, pecando por sua vontade e espontaneamente, não pode, por seu próprio esforço, se levantar; e não tem como restituir, pois não encontra em si algo pelo qual se livre dos pecados. Daí, segue-se que, como não tinha com que pagar, o senhor mandou que ele fosse vendido, e sua esposa e filhos, e tudo o que possuía, fossem vendidos e entregues. A esposa, de fato, do tolo é a tolice, e a voluptuosidade ou a cobiça da carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem sua voluntate et sponte peccans, suo conatu nullo modo surgere valet: et non habet unde reddat, quia nihil in se invenit per quod se a peccatis solvat: unde sequitur cum autem non haberet unde redderet, iussit eum dominus venumdari, et uxorem eius et filios et omnia quae habebat, et reddi. Uxor quidem stulti est stultitia, et carnis voluptas seu cupiditas"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de quaest. Evang.3127",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Portanto, isso significa que o transgressor dos Dez Mandamentos, por causa da cobiça e das más obras, como esposa e filhos, deveria pagar as penas; que é o preço dele: pois o preço do vendido é o castigo do condenado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo significatur, transgressorem Decalogi pro cupiditate et pravis operibus tamquam uxore et filiis, poenas solvere debuisse; quod est pretium eius: pretium enim venditi est supplicium damnati"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3128",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entretanto, não o ordenou por crueldade, mas por uma afeição inefável. Pois quer aterrorizá-lo por essas ameaças, para que implore e não seja vendido; o que também se mostra quando se acrescenta: \"E o servo, caindo, suplicava-lhe, dizendo: 'Tenha paciência comigo, e eu te pagarei tudo'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non ex crudelitate iussit, sed ex ineffabili affectione. Vult enim eum terrere per has minas, ut supplicet, et non vendatur; quod et factum ostenditur, cum subditur procidens autem servus ille rogabat eum, dicens: patientiam habe in me, et omnia reddam tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3129",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por essas palavras, demonstra-se a humildade e a satisfação do pecador, ao dizer \"caindo\".  Neste ponto, porém, ao dizer \"tenha paciência comigo\", expressa-se a voz do pecador que pede tempo para viver e espaço para corrigir-se.  A grande bondade e clemência de Deus para com os pecadores, seus servos, é evidente, pois Ele está sempre pronto a perdoar os pecados através do Batismo ou da penitência.  Daí segue-se: \"O Senhor, porém, compadecendo-se daquele servo, o perdoou e lhe perdoou a dívida.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis humiliatio et satisfactio peccatoris demonstratur dum dicitur procidens. In hoc vero quod dicit patientiam habe in me, vox exprimitur peccatoris poscentis tempus vivendi, et spatium corrigendi. Est autem larga Dei benignitas et clementia erga peccatores conservos: quoniam ipse semper paratus est per Baptismum aut poenitentiam peccata dimittere: unde sequitur misertus autem dominus servi illius, dimisit eum, et debitum dimisit ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3130",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe a superabundância do amor divino: o servo pede apenas a dilação do tempo; mas Ele, porém, deu algo maior do que o pedido: a remissão e a concessão de todo o empréstimo. Ele também desejava dar desde o início; mas não queria que seu dom fosse apenas dele, mas também da súplica dele, para que não se retirasse sem ser coroado.  Por isso, antes de expor a razão, não perdoou a dívida, porque quis mostrar a grandeza dos débitos que o libertava, para que, pelo menos, se tornasse mais manso para com seus companheiros.  E, de fato, até aqui, tudo o que foi dito foi aceitável: confessou, prometeu restituir a dívida, caiu em súplica e reconheceu a magnitude da dívida. Mas o que fez depois foi indigno dos atos anteriores: pois, a seguir, diz: \"E o servo saiu e encontrou um dos seus companheiros que lhe devia cem denários\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem divini amoris superabundantiam: petit servus solius temporis dilationem; ipse autem maius eo quod petiit dedit: dimissionem et concessionem totius mutui. Volebat autem et a principio dare; sed nolebat solum suum esse donum, sed et supplicationis illius, ut non incoronatus abscedat. Ideo autem antequam rationem poneret, debitum non dimisit, quia docere voluit a quantis debitis eum liberat, ut saltem ita ad conservos mansuetior fieret. Et quidem usque ad haec quae praemissa sunt acceptabilis fuit: etenim confessus est, et promisit se reddere debitum, et procidens rogavit, et debiti magnitudinem cognovit. Sed quae postea fecit indigna fuere prioribus: sequitur enim egressus autem servus ille invenit unum de conservis suis qui debebat ei centum denarios"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de Verb. Dom.3131",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O fato de se dizer que ele devia cem denários, parte do mesmo número, ou seja, dez, que é o número da lei; pois cem vezes cem são dez mil, e dez vezes dez são cem; e os dez mil talentos e os cem denários não se desviam do número legal: em ambos, encontra-se os pecados. Portanto, ambos são devedores, ambos suplicantes por perdão; pois todo homem é devedor de Deus e tem um irmão como seu devedor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur quod debebat ei centum denarios, ab eodem numero, scilicet decem, sumitur, qui est numerus legis: nam et centum centies fiunt decem millia, et decies deni sunt centum; et illa decem millia talentorum et illi decies deni a legitimo numero non recedunt: in quo utroque invenies peccata. Uterque est ergo debitor, uterque veniae deprecator: omnis enim homo et debitor est Dei, et debitorem habet fratrem suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3132",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, existe uma grande diferença entre os pecados cometidos contra o homem e os cometidos contra Deus, tão grande quanto a diferença entre dez mil talentos e cem denários; e, ainda mais, e muito mais; isso fica claro pela diferença entre as pessoas e pela pouca quantidade de pecadores. Pois, com o homem olhando, deixamos de pecar e nos esforçamos para não pecar; mas com Deus olhando, dia após dia, não nos abstermos, mas fazemos tudo impiedosamente e falamos. Não apenas os pecados contra Deus parecem mais graves, mas também pelo benefício que recebemos dEle: pois Ele nos criou e fez tudo por nós; inspirou-nos com uma alma racional, enviou seu Filho, abriu os céus para nós e nos fez seus filhos.  Então, se morrêssemos todos os dias por Ele, retribuiríamos algo digno a Ele? De forma alguma; mas isso, novamente, seria para nosso benefício. Mas, ao contrário, nós, em suas leis, ofendemo-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta autem differentia est peccatorum quae committuntur in hominem et quae committuntur in Deum, quanta est differentia decem millium talentorum et centum denariorum; magis autem et multo plus; quod patet ex differentia personarum, et a paucitate peccantium. Homine enim vidente, et desistimus, et pigritamur peccare; Deo autem vidente secundum unumquemque diem non absistimus; sed agimus informidabiliter omnia et loquimur. Non hinc autem solum graviora apparent peccata in Deum, sed etiam e beneficio quo sumus potiti ab ipso: fecit enim nos esse, et omnia propter nos operatus est: animam rationalem nobis inspiravit, filium suum misit, caelum nobis aperuit, et nos filios suos fecit. Numquid ergo si unaquaque die moreremur pro illo retribueremus ei aliquod dignum? Nequaquam; sed hoc rursus ad utilitatem nostram pertineret. Nos autem e contrario in legibus eius offendimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3133",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim, portanto, o devedor de dez mil talentos representa aqueles que cometem maiores pecados; porém, o devedor de cem denários, aqueles que cometem pecados menores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo per debitorem decem millium talentorum designantur illi qui maiora crimina committunt; per debitorem autem centum denariorum, qui minora committit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Hieronymus.3134",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para que isso fique mais claro, digamos um exemplo: se alguém de vocês cometer adultério, homicídio, sacrilégio, pecados maiores, como os dez mil talentos, são perdoados, se ele também perdoar os pecados menores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ut manifestius fiat, dicamus sub exemplo: si quis vestrum commiserit adulterium, homicidium, sacrilegium, maiora crimina decem millium talentorum roganti dimittuntur, si et ipse dimittat minora peccantibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de Verb. Dom.3135",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Mas aquele servo ingrato e injusto não quis retribuir o que lhe fora dado injustamente: pois, seguindo-se, apertava-o e dizia: \"Pague o que você deve\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ille servus ingratus, iniquus, noluit praestare quod illi indigno praestitum fuit: sequitur enim et tenens suffocabat eum, dicens: redde quod debes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3136",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, insistia veementemente para exigir vingança dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest acriter insistebat, ut vindictam ab eo exigeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3137",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Portanto, creio, que o apertava, pois havia saído da presença do rei; pois não o apertaria, se não tivesse saído da presença do rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo, ut arbitror, suffocabat, quoniam a rege exierat: non enim suffocaret conservum suum, si non exisset a rege"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3138",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso também o fato de ser dito \"egressus\" (saída) mostra que não foi depois de muito tempo, mas imediatamente; ainda como se estivesse com o benefício na memória, ele abusou da libertação que lhe fora dada pelo seu próprio senhor.  O que ele fez, então, é acrescentado: e o servo dele, caindo, implorava-o, dizendo: \"Tenha paciência comigo, e eu te pagarei tudo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam quod dicitur egressus, ostenditur quod non post multum tempus, sed confestim; adhuc quasi in auribus habens beneficium, in malitiam abusus est liberatione a proprio domino sibi data. Quid igitur ille fecerit, subditur et procidens conservus eius rogabat eum, dicens: patientiam habe in me, et omnia reddam tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3139",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Considere a sutileza da Escritura: pois o servo que devia muitos talentos, ao cair, adorou o rei; mas aquele que devia cem denários, ao cair, não adorou, mas implorou ao seu companheiro de serviço, dizendo: \"Tenha paciência comigo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera subtilitatem Scripturae: quoniam servus multorum debitor talentorum procidens adoravit regem; qui autem centum debebat denarios, procidens non adorabat, sed rogabat conservum, dicens patientiam habe"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3140",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas nem mesmo essas palavras do servo ingrato o levaram a ter respeito, pelas quais ele foi salvo; pois, em seguida, ele não quis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed neque haec verba ingratus servus reveritus est, quibus salvatus est: sequitur enim ille autem noluit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de quaest. Evang.3141",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Isto é, manteve contra ele essa intenção, de querer puni-lo. Mas ele se foi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, tenuit contra eum hunc animum, ut supplicium illi vellet. Sed abiit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3142",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, sua ira aumentou ainda mais, para exigir vingança dele. E o mandou para a prisão até que pagasse a dívida; isto é, tendo pegado o irmão, exigiu vingança dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, magis ira exarsit, ut ab eo vindictam exigeret. Et misit eum in carcerem donec redderet debitum; idest, apprehenso fratre, vindictam ab eo exegit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3143",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja a caridade do senhor, e a crueldade do servo: este por dez mil talentos, aquele porém por cem denários; este implorava ao conservo, aquele porém ao senhor; e este de fato recebeu total absolvição, aquele porém pedia apenas dilação: e, no entanto, isto não lhe foi dado. Lamentaram os que não deviam: donde segue que, vendo os seus conservos o que se fazia, muito se entristeceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide domini caritatem, et servi crudelitatem: hic pro decem millibus talentis, hic autem pro centum denariis; hic conservum, hic autem dominum rogabat; et hic quidem totalem absolutionem accepit, ille autem solam dilationem petebat: nec tamen hoc dedit. Condoluerunt qui non debebant: unde sequitur videntes autem conservi eius quae fiebant, contristati sunt valde"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de quaest. Evang.3144",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Por conservos entende-se a Igreja, que o absolvi e o liga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per conservos intelligitur Ecclesia, quae illum solvit, et illum ligat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3145",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou os conservos devem ser entendidos como anjos, ou pregadores da santa Igreja; ou quaisquer fiéis, que, vendo algum irmão ter alcançado remissão dos pecados, não quererem ter misericórdia do seu conservo, entristecem-se com a sua perdição. Segue-se: e vieram e contaram ao senhor o que se havia feito. Vêm, de fato, não em corpo, mas em coração. Contar ao Senhor, porém, é demonstrar os sofrimentos e as tristezas do coração no seu afeto. Segue-se então: o seu senhor o chamou. Chamou, de fato, por sentença de morte, e ordenou-lhe que partisse deste século; e disse-lhe: servo indigno, perdoei-te toda a dívida, porque me pediste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel conservi forte Angeli sunt intelligendi, aut praedicatores sanctae Ecclesiae; sive quicumque fideles, qui videntes aliquem fratrem remissionem peccatorum adeptum, non velle misereri conservi sui, contristantur de eius perditione. Sequitur et venerunt et narraverunt domino quae facta fuerant. Veniunt quidem non corpore, sed corde. Domino autem narrare, est dolores et contristationes cordis in suo affectu demonstrare. Sequitur tunc vocavit eum dominus suus. Vocavit quidem per sententiam mortis, et ab hoc saeculo migrare iussit; et dixit ei: serve nequam, omne debitum dimisi tibi, quoniam rogasti me"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3146",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E quando devia dez mil talentos, não o chamou de indigno, nem o repreendeu, mas teve compaixão; porém, quando, em relação ao conservo, foi ingrato, então é chamado de servo indigno; e isto é o que se diz: não devia, portanto, teres tido compaixão do teu conservo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quando quidem decem millia talenta debebat, non vocavit eum nequam, neque est conviciatus, sed misertus; quando autem contra conservum ingratus est effectus, tunc dicitur serve nequam; et hoc est quod dicitur nonne ergo oportuit et te misereri conservi tui?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3147",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "E é preciso saber que aquele servo não é relatado como tendo dado nenhuma resposta ao senhor: no que se demonstra que, no dia do juízo, e imediatamente após esta vida, todo argumento de justificativa cessará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quia servus ille nullum responsum legitur domino dedisse: in quo demonstratur quod in die iudicii, et statim post hanc vitam, omne argumentum excusationis cessabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3148",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, porém, o benefício não o tornou melhor, resta que a punição o corrija: daí segue que o seu senhor, irado, o entregou aos algozes, até que pagasse toda a dívida. Não disse simplesmente \"entregou-o\", mas \"irado\": o que não colocou quando ordenou que o vendessem; pois isso não era ira, mas antes amor à correção; agora, porém, esta sentença é de castigo e punição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero beneficio non est factus melior, relinquitur ut poena corrigatur: unde sequitur et iratus dominus eius tradidit eum tortoribus, quoadusque redderet universum debitum. Non autem simpliciter dixit tradidit eum, sed iratus: quod non posuit quando iussit eum vendi: non enim hoc erat irae, sed magis amoris ad correptionem; nunc autem haec sententia est supplicii et poenae"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Remígio de Auxerre3149",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Então, diz-se que Deus se ira quando se vinga dos pecadores. Os algozes, porém, são chamados demônios, pois estão sempre prontos para receber as almas perdidas e torturá-las na pena da eterna condenação. Mas, depois que alguém for mergulhado na eterna condenação, poderá encontrar espaço para corrigir-se ou acesso para sair? Não; mas, até o infinito; e o sentido é: sempre pagará, mas nunca pagará totalmente, e sempre sofrerá a pena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim dicitur Deus irasci quando adversus peccatores vindicat. Tortores autem dicuntur Daemones quia semper ad hoc parati sunt ut perditas animas suscipiant, et in poena aeternae damnationis eas torqueant. Numquid autem postquam aliquis demersus fuerit in aeternam damnationem, poterit invenire spatium corrigendi aut aditum exeundi? Non; sed quousque ponitur pro infinito; et est sensus: semper solvet, sed nunquam persolvet, et semper poenam luet"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "São João Crisóstomo3150",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, mostra-se que será punido continuamente, isto é, eternamente, e nunca pagará. Embora os carismas e as vocações de Deus sejam irrevocáveis, a maldade foi tão forte que parece ter anulado essa lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo ostenditur quod continue, idest aeternaliter, punietur, neque reddet aliquando. Quamvis autem irrevocabilia sint charismata et Dei vocationes, tamen tantum valuit malitia ut et hanc legem solvere videatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Augustinus de Verb. Dom.3151",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois Deus diz: \"Perdoai, e vos será perdoado\"; mas eu primeiro perdoei; perdoa também depois: pois, se não perdoares, te chamarei de volta, e tudo o que te perdoei te cobrarei: porque Cristo não engana nem é enganado, que submeteu, dizendo: \"Assim também meu Pai celestial fará convosco, se não perdoardes cada um ao seu irmão de vossos corações\". Melhor é clamar com a boca e perdoar no coração, do que ser afável com a boca e cruel no coração. Por isso o Senhor acrescenta \"de vossos corações\", para que, se impuserdes disciplina com caridade, a brandura do coração não se afaste. Pois que há de mais piedoso do que um médico que usa instrumentos? Ele fere a ferida para que o homem seja curado; porque se a ferida é tocada, o homem perece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim Deus: dimittite, et dimittetur vobis; sed ego prior dimisi; dimitte vel postea: nam si non dimiseris, revocabo te, et quicquid tibi dimiseram, replicabo tibi: non enim fallit aut fallitur Christus, qui subiecit, dicens sic et pater meus caelestis faciet vobis, si non remiseritis unusquisque fratri suo de cordibus vestris. Melius est enim ut clames ore, et dimittas in corde, quam sis blandus ore et crudelis in corde. Ideo enim dominus subdit de cordibus vestris, ut si per caritatem imponitis disciplinam, de corde lenitas non recedat. Quid enim tam pium, quam medicus ferens ferramentum? Saevit in vulnus, ut homo curetur: quia si vulnus palpatur, homo perditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": ". Hieronymus.3152",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso, o Senhor acrescentou \"de vossos corações\", para afastar toda simulação de paz fingida. Portanto, o Senhor ordena a Pedro, por comparação com um rei, senhor e servo, que, sendo devedor de dez mil talentos e implorando perdão ao seu senhor, também perdoe aos seus servos que pecaram menos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo et dominus addidit de cordibus vestris, ut omnem simulationem fictae pacis averteret. Praecipit ergo dominus Petro, sub comparatione regis, domini et servi qui debitor decem millium talentorum a domino rogans veniam impetraverat, ut ipse quoque dimittat et conservis suis minora peccantibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Orígenes de Alexandria3153",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Quer também nos ensinar a sermos indulgentes com aqueles que nos fizeram mal; principalmente se se arrependerem e implorarem perdão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vult etiam docere faciles nos esse ad indulgendum eis qui nocuerunt nobis; maxime si satisfaciant, et deprecentur sibi veniam dari"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    },
    {
        "id": "Rábano Mauro3154",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, alegoricamente, este servo que devia dez mil talentos representa o povo judeu, sujeito ao Decálogo. O senhor frequentemente perdoava suas dívidas quando, em dificuldades, imploravam sua misericórdia; mas, libertos, todos os devedores exigiam implacavelmente o pagamento, e do povo gentio, como se lhe estivessem submetidos, queriam a circuncisão e as cerimônias da lei; e também trucidavam cruéis os profetas e os apóstolos. Por isso, o senhor os entregou nas mãos dos romanos, ou dos maus espíritos, para que fossem punidos com tormentos eternos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem servus hic qui decem millia talentorum debuit, Iudaicus est populus Decalogo legis astrictus: cui dominus saepius dimisit debita, quando in angustiis constituti illius misericordiam deprecabantur; sed liberati omnes debitores atrociter repetebant, et a gentili populo, quasi sibi obnoxio, circumcisionem et caeremonias legis expetebant; sed et prophetas et apostolos crudeliter trucidabant. Unde tradidit eos dominus in manus Romanorum, vel malignorum spirituum, quia aeternis cruciatibus eos punirent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85531"
    }
]