[
    {
        "id": "São João Crisóstomo3736",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Os judeus, considerando Cristo apenas um homem, tentavam-no; e não o teriam tentado se o tivessem acreditado como Filho de Deus. Portanto, Cristo, desejando mostrar que conhecia a falsidade de seus corações, e porque era Deus, não quis declarar a verdade manifestamente, para que os judeus, encontrando ocasião para blasfemar, não se tornassem ainda mais insanos, nem ficar completamente em silêncio, pois viera para anunciar a verdade: por isso lhes propôs tal pergunta, para que a própria pergunta lhes mostrasse quem ele era; daí se dizer: \"Congregados os fariseus, perguntou-lhes Jesus, dizendo: Que pensais de Cristo? De quem é filho?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei aestimantes Christum esse hominem purum, eum tentabant; nec eum tentassent, si filium Dei credidissent. Volens ergo Christus ostendere quod cognoscebat fallaciam cordis eorum, et quia Deus erat, nec manifeste voluit dicere veritatem, ne occasionem blasphemiae invenientes Iudaei amplius insanirent, nec omnino tacere, quia ad hoc venerat ut veritatem annuntiaret: ideo talem interrogationem eis proposuit, ut ipsa interrogatio eis ostenderet quis esset; unde dicitur congregatis autem Pharisaeis, interrogavit eos Iesus, dicens: quid vobis videtur de Christo? Cuius filius est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "São João Crisóstomo3737",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Primeiro, interrogou os discípulos sobre o que os outros diziam a respeito de Cristo, e depois, o que eles próprios diziam; mas não fez isso com os fariseus. Com efeito, eles o teriam chamado de sedutor e mau.  Eles acreditavam que Cristo era um homem comum; e por isso disseram que ele era filho de Davi; e isto é o que se segue: \"dizem-lhe: Davi\".  Ele, porém, repreendendo isso, apresenta o profeta falando sobre a sua dominação, a sua filiação, e a honra que tem junto ao Pai, dando testemunho; daí se dizer: \"Como, pois, Davi, em espírito, o chama de Senhor, dizendo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulos quidem primum interrogavit quid alii dicerent de Christo, et tunc quid ipsi dicerent; hos autem non ita. Profecto enim seductorem eum dixissent et malum. Existimabant autem quoniam Christus purus homo erat; et ideo dixerunt eum esse filium David; et hoc est quod subditur dicunt ei: David. Ipse autem hoc reprehendens, inducit prophetam dominationem eius et proprietatem filiationis, et cohonorationem quae est ad patrem, testantem; unde dicitur quomodo ergo David in spiritu vocat eum dominum, dicens: dixit dominus domino meo: sede a dextris meis, donec poenam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": ", et cetera. Hieronymus.3738",
        "title": ", et cetera. Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Hieronymus.",
        "content": "Este testemunho é tomado do Salmo 109, versículo 1.  Portanto, Davi chama o Senhor, não segundo o que dele nasceu, mas segundo o que sempre foi nascido do Pai, antecipando o seu Pai na carne.  Ele o chama de seu Senhor, não por erro ou incerteza, nem por sua própria vontade, mas pelo Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Testimonium hoc de Psalmo 109, I sumptum est. Dominus ergo David vocatur, non secundum id quod de eo natus est, sed secundum id quod natus ex patre semper fuit, praeveniens ipsum carnis suae patrem. Vocat autem eum dominum suum, non errore incerto, nec propria voluntate, sed spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Remígio de Auxerre3739",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quando diz \"Assenta-te à minha direita\", não se deve entender que Deus é corpóreo, tendo direita ou esquerda; mas assentar-se à direita de Deus é permanecer em honra e igualdade à dignidade paterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit sede a dextris meis, non intelligendum est quod Deus corporeus sit, ut dexteram vel sinistram habeat; sed a dextris Dei sedere est in honore et aequalitate paternae dignitatis manere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "São João Crisóstomo3740",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Acredito que ele [Jesus] propôs essa pergunta não apenas contra os fariseus, mas também contra os hereges; pois, segundo a carne, verdadeiramente era filho de Davi, mas Senhor segundo a divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto autem quod hanc interrogationem non solum contra Pharisaeos, sed etiam contra haereticos posuit: nam secundum carnem vere filius erat David, dominus autem secundum divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "São João Crisóstomo3741",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, se limita a isso; mas, para que temam, acrescenta: \"Até que ponha os teus inimigos por estrado dos teus pés\"; para, ao menos assim, os levar a isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem in hoc stat; sed ut timeant, subdit donec ponam inimicos tuos scabellum pedum tuorum: ut saltem ita eos inducat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Orígenes de Alexandria3742",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Deus, também, não coloca os inimigos de Cristo apenas para a perdição deles, mas para a salvação deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus etiam non ad perditionem solum ponit scabellum pedum Christi inimicos ipsius, sed ad eorum salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Remígio de Auxerre3743",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Enquanto, porém, se põe o infinito, que seja o sentido: permanece sempre, e os teus inimigos serão eternamente submetidos aos teus pés.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Donec autem pro infinito ponitur, ut sit sensus: sede semper, et inimici tui in sempiternum subicientur pedibus tuis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Glosa Ordinária3744",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O fato de os inimigos serem submetidos ao Filho pelo Pai não significa fraqueza do Filho, mas a unidade da natureza; pois o Filho também submete os inimigos ao Pai, porque glorifica o Pai sobre a terra. E, com base nesta autoridade, conclui: se, portanto, Davi o chama de Senhor, como pode o Filho dele ser?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem a patre inimici subiciuntur filio, non infirmitatem filii, sed unitatem naturae significat: nam et filius subicit inimicos patri, quia patrem clarificat super terram. Et ex hac auctoritate concludit si ergo David vocat eum dominum, quomodo filius eius est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Hieronymus.3745",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Esta questão nos serve até hoje contra os judeus; pois estes, que confessam que Cristo há de vir, afirmam que ele é um homem simples e santo, do gênero de Davi. Perguntemos-lhes, pois, instruídos pelo Senhor: se ele é um homem simples e apenas filho de Davi, como Davi o chama de seu Senhor? Os judeus, porém, para dissipar a verdade da questão, inventam muitas coisas fúteis, afirmando que é um provérbio de Abraão, cujo filho foi Damasco, filho de Eliezer, e que, por meio dele, foi escrito o Salmo, que, após a matança de cinco reis, o Senhor Deus disse ao seu Senhor Abraão: \"Senta-te à minha direita, até que eu ponha\", etc. Perguntemos-lhes, pois, como Abraão disse o que se segue; e forcemo-los a responder quando Abraão nasceu antes de Lúcifer, e como foi sacerdote segundo a ordem de Melquisedeque, para quem Melquisedeque ofereceu pão e vinho, e de quem recebeu os dízimos do saque.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogatio haec nobis proficit usque hodie contra Iudaeos: et hi enim qui confitentur Christum esse venturum, hominem simplicem et sanctum virum asserunt de genere David. Interrogemus ergo eos docti a domino: si simplex homo est, et tantum filius David, quomodo David vocat eum dominum suum? Iudaei autem ad diluendam interrogationis veritatem, frivola multa confingunt, vernaculum Abrahae asserentes, cuius filius fuit Damascus Eliezer, et ex ipsius persona scriptum Psalmum, quod post caedem quinque regum, dominus Deus domino suo Abraham dixerit: sede ad dexteram meam, donec ponam, et cetera. Quos interrogemus quomodo dixerit Abraham ea quae sequuntur; et respondere cogamus quando Abraham ante Luciferum genitus sit, et quomodo sacerdos fuerit secundum ordinem Melchisedech, pro quo Melchisedech obtulerit panem et vinum, et a quo decimas praedae acceperit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "São João Crisóstomo3746",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso apenas pôs fim às suas disputas, como se fosse grande e suficiente para fechar-lhes a boca; daí segue-se que ninguém pôde lhe responder, nem ousou alguém, desde aquela data, interrogá-lo mais. Pois, a partir daí, eles se calaram não por vontade, mas por não ter nada a dizer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc tantum imposuit finem ipsorum disputationibus, quasi magnum et sufficiens praecludere eorum ora: unde sequitur et nemo poterat respondere ei verbum, neque ausus fuit quisquam ex illa die eum amplius interrogare. Siluerunt enim ex tunc non volentes, sed non habendo aliquid dicere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Orígenes de Alexandria3747",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Se, porém, a pergunta deles fosse por vontade de aprender, nunca lhes teria proposto tais coisas a ponto de não ousarem mais interrogá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem interrogatio eorum fuisset ex voluntate discendi, nunquam eis talia proposuisset ut amplius non essent ausi eum interrogare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    },
    {
        "id": "Rábano Mauro3748",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por isso, compreendemos que os venenos da inveja podem ser superados, mas é difícil permanecer em paz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem intelligimus venena invidiae superari posse, sed difficile quiescere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85555"
    }
]