[
    {
        "id": "São João Crisóstomo3591",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque ele havia dito: \"será dado à nação que produz o seu fruto\", aqui ele mostra a qual nação: daí dizer-se que, respondendo Jesus, disse novamente em parábolas a eles, dizendo: \"semelhante é o reino dos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat: dabitur genti facienti fructum eius, hic ostendit cui genti: unde dicitur et respondens Iesus, dixit iterum in parabolis eis, dicens: simile factum est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Glosa Ordinária3592",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Glossa.",
        "content": "Ele diz, porém, respondendo, isto é, opondo-se ao pensamento perverso deles sobre sua morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem respondens, idest obvians pravae cogitationi eorum de morte sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Augustinus de Cons. Evang.3593",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, porém, é o único que narra esta parábola: Lucas, de fato, também a recorda; mas não é a mesma, como a própria ordem indica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabolam autem istam solus Matthaeus narrat: simile quidem etiam Lucas commemorat; sed non est hoc, sicut et ipse ordo indicat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius in Evang.3594",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Aqui, pelas bodas, é representada a Igreja presente; ali, pela ceia, o banquete eterno e último; pois, também, para esta, alguns que estão para sair entram; para aquela, qualquer que nela entrar uma vez, não sairá mais.  Mas, se alguém porventura argumentar que esta é a mesma passagem, talvez possa ser entendido que Mateus disse o que Lucas omitiu, a respeito do que fora rejeitado, que não havia entrado com as vestes nupciais; o que, porém, por ceia é dito por um, e por almoço pelo outro, de modo algum o impede: pois, como entre os antigos o almoço acontecia diariamente por volta das nove horas, o próprio almoço era chamado de ceia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic per nuptias, praesens Ecclesia; illic per coenam, aeternum et ultimum convivium designatur; quia et in hanc nonnulli exituri intrant; ad illud quisquis semel intraverit, ulterius non exibit. At si quis forte contendat hanc eamdem esse lectionem, intelligi forsitan potest quia de proiecto eo, qui cum nuptiali veste non intraverat, quod Lucas tacuit, Matthaeus dixit; quod vero per illum coena, per hunc autem prandium dicitur, nequaquam obsistit: quia cum ad horam nonam apud antiquos prandium fieret quotidie, ipsum quoque prandium coena vocabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3595",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O Reino dos Céus é semelhante, segundo aquele que reina, a um rei; segundo aquele que conreina, ao filho do rei; segundo, porém, as coisas que estão no reino do rei, a servos e convidados para as bodas; entre os quais está também o exército do rei.  Foi acrescentado ao rei, para que falasse aos homens como homem, e distribuísse os homens que não desejam ser distribuídos por Deus. Mas então cessará o Reino dos Céus ser semelhante a um homem, quando, cessando o zelo, a contenda e as demais paixões e pecados, deixarmos de andar segundo o homem, e o virmos como ele é.  Pois agora o vemos não como ele é, mas como ele se tornou para nós por nossa própria conduta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum autem caelorum simile est, secundum eum quidem qui regnat, homini regi; secundum eum autem qui conregnat, filio regis; secundum ea vero quae sunt in regno regis, servis et invitatis ad nuptias; inter quod est et exercitus regis. Additum est autem homini regi, ut hominibus quasi homo loquatur, et dispenset homines non cupientes dispensari a Deo. Sed tunc cessabit regnum caelorum esse simile homini, cum cessante zelo et contentione et ceteris passionibus et peccatis, cessaverimus secundum hominem ambulare, et videbimus eum sicuti est. Nunc enim videmus eum non sicuti est, sed sicuti per nostram dispensationem factus fuerit nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3596",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Então, Deus Pai celebrou as bodas com o Filho quando o uniu à natureza humana no ventre da virgem.  Mas, como a união matrimonial costuma acontecer entre duas pessoas, afastemos de nossos pensamentos a ideia de que a pessoa do nosso redentor seja unida de duas pessoas.  Pois dizemos que ele existe em duas naturezas e em duas, mas acreditar que é composto de duas pessoas é algo que devemos evitar. Portanto, é mais seguro dizer que, neste caso, o rei Pai fez as bodas com o rei Filho, porque por meio do mistério da encarnação uniu a santa Igreja a ele. O ventre da virgem mãe foi o quarto nupcial deste esposo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem Deus pater Deo filio nuptias fecit quando hunc in utero virginis humanae naturae coniunxit. Sed quia ex duabus personis fieri solet nuptiarum coniunctio, absit hoc ab intellectibus nostris ut personam redemptoris nostri ex duabus personis credamus esse unitam. Ex duabus quippe atque in duabus hunc naturis existere dicimus, sed ex duabus personis credere compositum ut nefas vitamus. Securius ergo dici potest, quia in hoc rex pater regi filio nuptias fecit, quod ei per incarnationis mysterium sanctam Ecclesiam sociavit. Uterus autem genitricis virginis huius sponsi thalamus fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3597",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira. Quando a ressurreição dos santos se realizar, então a vida, que é Cristo, receberá o homem, absorvendo sua mortalidade com sua própria imortalidade. Pois agora recebemos o Espírito Santo como garantia do futuro matrimônio; então, porém, teremos o próprio Cristo plenamente em nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum resurrectio fuerit facta sanctorum, tunc suscipiet hominem vita, quae est Christus, mortalitatem eius sua immortalitate absorbens. Nunc enim quasi arrhas futuri coniugii spiritum sanctum accipimus; tunc autem ipsum Christum plenius in nobis habebimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3598",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, entenda a união do esposo com a esposa, isto é, de Cristo com a alma, como a recepção da palavra; e as obras boas, como o parto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel coniunctionem sponsi ad sponsam, idest Christi ad animam, verbi susceptionem intellige; partus autem opera bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius.3599",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Por mérito do Pai, essas bodas já foram celebradas, pois a sociedade da eternidade e a união matrimonial do novo corpo já estão perfeitas em Cristo.  E segue: \"E enviou seus servos chamar os convidados para as bodas; e eles não quiseram vir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem a patre iam sunt hae nuptiae factae, quia aeternitatis huius societas et novi corporis desponsata coniunctio habetur iam perfecta in Christo. Sequitur et misit servos suos vocare invitatos ad nuptias; et noluerunt venire"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3600",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, quando enviou seus servos, os convidados já o eram previamente. Pois os homens foram convidados desde o tempo de Abraão, a quem a encarnação de Cristo foi prometida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo quando misit servos suos, iam invitati prius erant. Invitati sunt enim homines a tempore Abrahae, cui Christi incarnatio promittebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3601",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Enviou, porém, seu servo; e não há dúvida de que foi Moisés, por quem deu a lei aos convidados.  Se, porém, considerarmos os servos em outros exemplos, é preciso referi-los aos profetas; pois, por eles, os convidados desprezaram vir.  Segue, novamente, enviando outros servos, dizendo: \"Dizei aos convidados, etc.\".  Os servos enviados em segundo lugar, melhor é entendê-los como profetas do que como apóstolos; todavia, se o servo estiver escrito acima; caso contrário, se você ler servos ali, esses segundos servos devem ser entendidos como apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Misit autem servum suum; nec dubium quin Moysen, per quem legem invitatis dedit. Si autem servos legerimus, ut plura habent exemplaria, ad prophetas referendum est: quia invitati per eos, venire contempserunt. Sequitur iterum misit alios servos, dicens: dicite invitatis, et cetera. Servi qui secundo missi sunt, melius est ut prophetae intelligantur, quam apostoli; ita tamen si servus supra fuerit scriptus; sin autem servos ibidem legas, hic servi secundi, apostoli sunt intelligendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3602",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando os enviou, disse-lhes: \"Não vos afasteis para as nações (...) mas, antes, ide às ovelhas perdidas da casa de Israel\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos misit cum eis dixit: in viam gentium ne abieritis (...) sed potius ite ad oves perditas domus Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3603",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os servos que primeiro são enviados para chamar os convidados às bodas são os profetas que convertem o povo por meio de suas profecias à alegria e à restauração da Igreja a Cristo.  Os que não quiseram vir, inicialmente convidados, são os que não quiseram ouvir as palavras dos profetas.  Outros, novamente enviados, outra congregação de profetas é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui primi mittuntur servi vocare invitatos ad nuptias habentur prophetae convertentes ex populo per suas prophetias ad laetitiam et restitutionem Ecclesiae ad Christum. Qui autem noluerunt venire in primis invitati, sunt qui noluerunt audire verba prophetarum. Iterum alii transmissi, alia congregatio prophetarum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius in Matth.3604",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Os servos inicialmente enviados para chamar os convidados são os apóstolos; os que são chamados para vir, convidados anteriormente, são o povo de Israel: pois, por meio da lei, é chamado à glória da eternidade.  Assim, era próprio dos apóstolos advertir aqueles que os profetas haviam chamado.  Os que, porém, são novamente enviados com a condição de preceptores, são os sucessores daqueles apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel servi primo missi, qui invitatos vocarent, apostoli sunt; qui autem admonentur ut veniant, invitati antea, populus Israel est: in gloriam enim aeternitatis per legem est advocatus. Apostolorum ergo erat proprium commonefacere eos quos invitaverant prophetae. Qui vero iterum cum praeceptorum conditione mittuntur, apostolici viri sunt successores eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius in Evang.3605",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas, porque aqueles que foram convidados primeiramente não quiseram vir ao banquete das bodas, na segunda convocação já se diz: \"Eis que preparei meu banquete.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia hi qui prius invitati sunt, ad nuptiarum convivium venire noluerunt, in secunda invitatione iam dicitur ecce prandium meum paravi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3606",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O banquete preparado, e os bois e os pássaros abatidos, ou por metáfora, as riquezas reais são descritas, para que os espirituais sejam entendidos a partir dos carnais; ou certamente, a grandeza dos dogmas e a doutrina de Deus, plena de lei, podem ser sentidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prandium paratum, et tauri, et altilia occisa, vel per metaphoram opes regiae describuntur, ut ex carnalibus intelligantur spiritualia; vel certe dogmatum magnitudo et doctrina Dei lege plenissima sentiri potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3607",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando, pois, o Senhor disse aos apóstolos: \"Ide, pregai, dizendo que o reino dos céus se aproxima\", significou isto que aqui se diz: \"Eis que preparei meu banquete\": isto é, pelas leis e pelos profetas das Escrituras, eu ornei as mesas; donde se segue: \"Os meus bois e os meus pássaros foram mortos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo dominus apostolis dixit: euntes praedicate, dicentes quia appropinquavit regnum caelorum, hoc significavit quod hic dicitur prandium meum paravi: idest, ex lege et prophetis Scripturarum mensas ornavi: unde sequitur tauri mei et altilia occisa sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3608",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Por meio dos bois, os pais do Antigo Testamento são representados; que, por permissão da lei, feriam com chifres os seus inimigos de virtude corporal.  Os pássaros abatidos, dizemos, são os sagrados; pois, do fato de alimentar, chamamos pássaros, como *alitilia*, ou como *alita*.  Portanto, por meio dos pássaros, os pais do Novo Testamento são figurados; que, ao perceberem a graça da gordura, a doçura interior, por suas penas, são elevados dos desejos terrenos às alturas da sua contemplação.  Diz, portanto: \"Os meus bois e os meus pássaros foram mortos\"; como se dissesse: \"Contemplem as mortes dos pais precedentes, e pensem nos remédios para vossa vida.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per tauros autem patres veteris testamenti significantur; qui ex permissione legis inimicos suos virtutis corporeae cornu feriebant. Altilia vero saginata dicimus: ab eo enim quod est alere, altilia, quasi alitilia, vel quasi alita vocamus. Per altilia ergo patres novi testamenti figurantur; qui dum gratiam pinguedinis internae dulcedinis percipiunt, a terrenis desideriis ad sublimia contemplationis suae penna sublevantur. Dicit ergo tauri mei et altilia occisa sunt; ac si diceret: patrum praecedentium mortes aspicite, et remedia vitae vestrae cogitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3609",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou de outra forma.  Por isso diz \"bois e pássaros abatidos\", não porque todos os bois não foram abatidos, mas porque nem todos os bois foram abatidos; portanto, apenas os pássaros abatidos representam os profetas que foram cheios do Espírito Santo; mas os bois representam os profetas e sacerdotes, como Jeremias e Ezequiel: pois, assim como os bois são líderes do rebanho, assim também os sacerdotes são os líderes do povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ideo dicit et saginata et tauros, non quia et tauri non fuerint saginati, sed quia non omnes saginati fuerunt tauri; ergo saginata tantummodo dicit prophetas, qui fuerunt spiritu sancto repleti; tauros autem qui prophetae fuerunt et sacerdotes, sicut Ieremias et Ezechiel: ut enim tauri duces sunt gregis, ita et sacerdotes principes sunt populi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius.3610",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou de outra forma. Os bois são uma imagem gloriosa dos mártires, que, por confissão a Deus, como hostia escolhida, foram imolados; os pássaros abatidos, porém, são os homens espirituais, como aves alimentadas com o pão celestial para voar, e que, pela abundância do alimento recebido, se satisfazem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Tauri gloriosa martyrum species est, qui confessioni Dei, tamquam hostia electa, sunt immolati; saginata vero sunt homines spirituales, tamquam caelesti pane ad evolandum aves pastae, ceteros accepti cibi ubertate expleturae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3611",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Note-se, porém, que na primeira convocação nada se diz sobre bois e pássaros; na segunda, porém, já se mencionam bois e pássaros sacrificados: porque o Deus todo-poderoso, quando queremos ouvir suas palavras, acrescenta exemplos; para que tudo o que consideramos impossível de crer, tanto mais fácil nos tornemos em superá-lo, quanto mais ouvimos que outros já o passaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero, quod in priore invitatione nil de tauris et altilibus dicitur; in secunda autem iam tauri et altilia mactata memorantur: quia omnipotens Deus, cum verba eius audire volumus, adiungit exempla: ut omne quod impossibile credimus, tanto nobis ad superandum fiat facilius, quanto per hoc transisse et alios audimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3612",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou porque o banquete preparado é a palavra de Deus; os pontos fortes da palavra de Deus são entendidos como bois; mas os pontos suaves e agradáveis dela são os pássaros abatidos.  Pois, se alguém disser algumas palavras pequenas e não firmes, e que não têm grande virtude de razão, parecem magras as que são proferidas; mas são consideradas gordinhas quando, para cada proposição, são apresentados muitos exemplos, cheios de provação racional: por exemplo, se alguém fala sobre castidade, é corretamente entendido como uma pomba; mas, quando ele apresenta a palavra da santidade, repleta de provação racional das Escrituras, de modo a agradar e fortalecer o espírito do ouvinte, ele a apresentou como gordinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia prandium quod paratur, est eloquium Dei; fortia quaeque eloquiorum Dei, tauri intelligantur; suavia vero et delectabilia eorum, sunt saginata. Si quis enim proferat quaedam dicta modica et non firma, et non magnam virtutem rationis habentia, videntur macra esse quae proferuntur; saginata autem sunt cum ad unamquamque propositionem exempla multa rationis probatione repleta inducuntur: puta si aliquis de castitate sermonem loquitur, recte intelligitur turtur; sed cum ipsum sanctitatis sermonem cum rationis probatione de Scripturis repletum protulerit, ita ut delectet et confirmet animum audientis, protulit eum saginatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3613",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando se diz que \"tudo está preparado\", entende-se que tudo o que se busca para a salvação já está cumprido nas Escrituras: quem é ignorante encontra ali o que aprender; quem é obstinado encontra ali o que temer; quem trabalha encontra ali as promessas que o incitam à obra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur et omnia parata sunt, intelligitur quia quicquid quaeritur ad salutem, iam adimpletum est in Scripturis: qui enim ignorans est, invenit ibi quod discat; qui contumax est, invenit ibi quod timeat; qui laborat, invenit ibi promissa, quibus excitetur ad opus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Glosa Ordinária3614",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou \"tudo está preparado\", isto é, a entrada do reino está preparada pela minha encarnação, que antes estava fechada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnia parata sunt, idest, introitus regni paratus est per fidem meae incarnationis, qui ante fuerat clausus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3615",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou \"tudo está preparado\", diz ele, referindo-se a tudo o que diz respeito ao mistério da paixão do Senhor e nossa redenção. Ele diz: \"Vinde às bodas\", não a pé, mas com fé e bons costumes.  Segue-se então: \"mas eles a desprezaram\".  E explica por que a desprezaram, quando acrescenta: \"e um foi para sua propriedade, e outro para seu negócio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnia parata dicit quae pertinent ad mysterium dominicae passionis et nostrae redemptionis. Dicit autem venite ad nuptias, non pedibus, sed fide et moribus. Sequitur illi autem neglexerunt. Quare autem neglexerint, manifestat cum subditur et abierunt alius in villam suam, alius vero ad negotiationem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3616",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Embora possam parecer razões razoáveis; mas aqui aprendemos que, mesmo que as coisas que nos detêm sejam necessárias, devemos, contudo, colocar os espirituais acima de todas as outras.  Parece-me, porém, que, aproveitando-se dessas ocasiões, eles apresentavam desculpas para a negligência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem videantur rationabiles occasiones esse; sed hinc discimus quod etiam si necessaria sint quae detinent, omnibus tamen praeponere spiritualia oportet. Mihi autem videtur quod his occasionibus usi, negligentiae velamina proponebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius in Matth.3617",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois, pela ambição do mundo, como uma propriedade, os homens são ocupados; e muitos, por causa da cobiça da riqueza, são detidos pelo comércio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambitione enim saeculi, tamquam villa, homines occupantur; plures vero propter pecuniae cupiditatem negotiatione detinentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3618",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou de outra forma. Quando fazemos algo com o trabalho de nossas mãos, digamos, cultivando um campo ou uma vinha, ou trabalhando com madeira ou ferro, parecemos cultivar uma propriedade; mas quando buscamos outros lucros que não sejam pelo trabalho de nossas mãos, tudo isso é chamado de comércio.  Oh, mundo miserável, e miseráveis aqueles que o seguem! Pois as obras mundanas sempre excluíram os homens da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum labore manuum nostrarum aliquid facimus, puta exercentes agrum vel vineam, aut opus ligni vel ferri, villam colere videmur; cum autem non labore manuum nostrarum alia lucra sequimur, totum hoc negotiatio appellatur. O miserrimus mundus, et miseri qui eum sequuntur. Semper enim mundialia opera homines excluserunt a vita"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius in Evang.3619",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Portanto, aquele que se dedica ao trabalho terreno ou às ações do mundo, disfarça o mistério da encarnação do Senhor e viver de acordo com ele, como se, indo para uma propriedade ou negócio, recusasse comparecer às bodas do rei; e, o que é mais grave, alguns dos chamados não apenas rejeitam a graça, mas também a perseguem: daí se segue: \"Os demais, porém, prenderam os seus servos e os mataram com insultos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo intentus labori terreno, vel mundi actionibus deditus, mysterium incarnationis dominicae pensare, et secundum illud vivere dissimulat, quasi ad villam vel negotium pergens, venire ad regis nuptias recusat; et plerumque, quod est gravius, nonnulli vocati gratiam non solum respuunt, sed etiam persequuntur: unde subditur reliqui vero tenuerunt servos eius, et contumeliis affectos occiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3620",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  Por meio da ocupação da propriedade, ele representa os judeus comuns, que o deleite do mundo separou de Cristo; por meio da ocupação do comércio, representou os sacerdotes e outros ministros do templo, que, movidos pelo lucro, se aproximaram do ministério da lei e do templo, mas a avareza os separou da fé; a respeito dos quais ele não disse que eram maus, mas que desprezaram; pois aqueles que crucificaram Cristo por ódio ou inveja, esses foram maus; mas aqueles que, impedidos pelos negócios, não creram, são ditos ter negligenciado, não serem maus.  No entanto, o Senhor se cala sobre sua morte, pois na parábola anterior ele havia dito; mas ele mostra a morte de seus discípulos, que, após sua ascensão, os judeus mataram, apedrejando Estevão e matando Tiago, filho de Alfeu; por causa do que Jerusalém foi destruída pelos romanos.  E deve-se notar que a ira em Deus não é propriamente dita, mas em sentido figurado; pois então se diz que ele está irado quando se vinga; daí, aqui, ser dito: \"Mas o rei, ao ouvir, irou-se\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per occupationem villae, populares Iudaeorum significat, quos mundi delectatio separavit a Christo; per occupationem vero negotiationis, sacerdotes, ceterosque ministros templi significavit, quos lucri obtentu venientes ad ministerium legis et templi, avaritia separavit a fide; de quibus non dixit quod malignati sunt, sed neglexerunt: qui enim odio aut invidia crucifixerunt Christum, illi malignati sunt: qui autem negotiis impediti non crediderunt, illi neglexisse dicuntur, non malignari. De sua tamen morte dominus tacet, quia in priori parabola dixerat; sed ostendit mortem discipulorum suorum, quos post ascensum ipsius occiderunt Iudaei, Stephanum lapidantes, et Iacobum Alphaei occidentes: propter quae Ierusalem destructa est a Romanis. Et notandum, quod ira in Deo non proprie, sed translative dicitur; tunc enim irasci dicitur quando ulciscitur; unde et hic dicitur rex autem cum audisset, iratus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3621",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando ele convidava para as bodas e realizava obras de misericórdia, o nome de homem foi usado; mas agora, quando vem à vingança, o nome de homem é omitido, e apenas \"rei\" é dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando invitabat ad nuptias, et agebat opera clementiae, hominis nomen appositum est: nunc autem quando ad ultionem venit, homo siletur, et rex tantum dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3622",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Digam, porém, aqueles que pecam contra Deus, a lei, os profetas e toda a criação: se este, que é chamado homem e se mostra irado, é o próprio pai de Cristo. Se disserem que ele é este mesmo, são obrigados a confessar que nele se dizem muitas coisas segundo a natureza humana passível: não porque ele é passível, mas porque desempenha o papel da natureza humana passível. E, segundo esta consequência, convém receber a ira de Deus, o arrependimento e outras coisas semelhantes nos profetas.  Segue-se, e enviando seus exércitos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicant autem qui peccant in Deum legis et prophetarum et totius creationis, utrum iste qui et homo dicitur et iratus proponitur, ipse est pater Christi. Quod si dixerint hunc ipsum esse, cogendi sunt confiteri quoniam multa in eo secundum passibilem hominum naturam esse dicuntur: non quia ipse passibilis est, sed quia morem gerit passibilis naturae hominum. Et secundum hanc consequentiam suscipere convenit et iram Dei et poenitentiam et cetera huiusmodi in prophetis. Sequitur et missis exercitibus suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3623",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por esses exércitos, entendemos os romanos sob o comando de Vespasiano e Tito, que, após a morte dos povos da Judeia, incendiaram a cidade rebelde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hos exercitus, Romanos intelligimus sub duce Vespasiano et Tito, qui, occisis Iudaeae populis, praevaricatricem incenderunt civitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3624",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O exército romano é chamado de exército de Deus, porque a terra e a sua plenitude pertencem ao Senhor; e os romanos não teriam chegado a Jerusalém, se o Senhor não os tivesse movido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Romanus autem exercitus dicitur exercitus Dei: quia domini est terra et plenitudo eius; nec etiam venissent Romani Ierusalem, nisi eos dominus excitasset"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3625",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou os exércitos dos anjos são o exército do nosso rei.  Assim, diz-se que os exércitos enviados exterminaram os homicidas, porque em todos os homens, todo juízo é exercido pelos anjos. Portanto, extermina os homicidas, porque os mata perseguindo-os; incendeia a cidade deles com fogo, porque não somente as almas deles, mas também a carne em que habitaram, são atormentadas pela chama eterna do inferno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Angelorum agmina sunt exercitus regis nostri. Missis ergo exercitibus extinxisse homicidas dicitur, quia in hominibus omne iudicium per Angelos exercetur. Homicidas ergo perdit, quia persequentes interimit; civitatem eorum igni succendit, quia illorum non solum animae, sed caro quoque in qua habitaverunt, aeternae Gehennae flamma cruciantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3626",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou a cidade dos ímpios é, segundo cada doutrina, a congregação daqueles que se unem na sabedoria dos príncipes deste século; o rei a incendeia e a extermina, como se consistisse em más construções.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel civitas impiorum est, secundum unumquodque dogma, congregatio eorum qui conveniunt in sapientia principum huius saeculi: quam succendit rex et exterminat, quasi ex malis aedificationibus consistentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3627",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas aquele que vê a si mesmo sendo desprezado, não terá as bodas de seu filho vazias; pois, por vezes, a palavra de Deus encontrará onde descansar; daí, diz-se então a seus servos:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed is qui invitantem se contemni conspicit, filii sui nuptias vacuas non habebit: quandoque enim sermo Dei inventurus est ubi requiescat: unde subditur tunc ait servis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3628",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Isto é, aos apóstolos ou aos anjos, que estavam encarregados da vocação dos gentios.  As bodas, com efeito, estão preparadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest apostolis, aut Angelis, qui praepositi erant in vocatione gentium. Nuptiae quidem paratae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Remígio de Auxerre3629",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, todo sacramento da dispensação humana já foi realizado e completado. Mas aqueles que foram convidados, isto é, os judeus, não foram dignos; pois, ignorantes da justiça de Deus e querendo estabelecer a sua própria, julgaram-se indignos da vida eterna.  Assim, rejeitado o povo judeu, o povo gentio foi recebido para estas bodas; daí segue: Ide, portanto, aos caminhos e, a quem quer que encontrareis, convidad para as bodas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, omne sacramentum humanae dispensationis iam peractum atque completum est. Sed qui invitati erant, idest Iudaei, non fuerunt digni: quia Dei iustitiam ignorantes, et suam statuere volentes, indignos se iudicaverunt aeternae vitae. Reprobato ergo Iudaico populo, ad has nuptias gentilis populus est susceptus: unde sequitur ite ergo ad exitus viarum, et quoscumque inveneritis vocate ad nuptias"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3630",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois o povo gentio não estava nos caminhos, mas nas saídas dos caminhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentilis enim populus non erat in viis, sed in exitibus viarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Remígio de Auxerre3631",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quais são os erros dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui sunt errores gentilium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3632",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou as vias são todas as profissões deste mundo, como, por exemplo, filosofia, militar e outras semelhantes.  Portanto, diz: \"Ide aos caminhos de saída\", para que pessoas de qualquer condição sejam chamadas à fé.  Ainda assim, assim como a castidade é um caminho que leva a Deus, assim a fornicação é um caminho que leva ao Diabo; e assim com as virtudes e os vícios. Portanto, ordena que pessoas de qualquer modo de vida ou condição sejam convidadas à fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel viae sunt omnes professiones huius mundi, ut puta philosophiae, militiae, et huiusmodi. Dicit ergo ite ad exitus viarum: ut cuiuslibet conditionis homines vocent ad fidem. Adhuc, sicut castitas via est quae ducit ad Deum, sic fornicatio via est quae ducit ad Diabolum; et sic de virtutibus et vitiis. Iubet ergo, ut cuiuscumque conversationis vel conditionis homines invitent ad fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius in Matth.3633",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Também pelo caminho deve ser entendido o tempo do século; e, portanto, são ordenados a irem aos fins dos caminhos, porque a todos são concedidos os tempos passados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per viam etiam tempus saeculi intelligendum est; atque ideo ad exitus viarum iubentur ire, quia omnibus retroacta donantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3634",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, alternativamente. Nas Escrituras Sagradas, recebemos as vias como ações; entendemos os fins das vias como os defeitos das ações, pois aqueles que, comumente, chegam a ele são os que, nas ações terrestres, não são acompanhados de nenhum sucesso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In Scriptura sacra vias actiones accipimus; exitus viarum intelligimus defectus actionum, quia illi plerumque facile ad eum veniunt quos in terrenis actionibus prospera nulla comitantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3635",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, alternativamente. Penso que esta primeira vocação foi para o casamento de certas almas nobres: pois Deus principalmente quer ir ao banquete do divino discurso aqueles que são mais engenhosos para entender; e, visto que aqueles que são assim não querem vir a esta vocação, outros servos são enviados para provocá-los, e prometendo que, se vierem, receberão um banquete preparado pelo rei. Assim como, nas coisas corporais, uma é a noiva que se casa, outros são os convidados, outros são os que são convidados para o casamento, assim Deus conhece os diversos estados das almas e suas virtudes, e as causas pelas quais alguns são recebidos na condição de noiva, outros na ordem dos servos que convidam, outros no número dos convidados para o casamento. Mas aqueles que foram principalmente convidados, desprezaram os primeiros convidados, como pobres, no sentido de negligenciá-los, e foram atrás dos seus próprios, nos quais se deleitaram mais do que naquilo que o rei prometera por meio de seus servos. Mas estes são mais leves do que aqueles que, tendo sido enviados os servos, são ofendidos e mortos; aqueles, por assim dizer, ousaram, com a preparação de palavras contenciosas, deter os servos enviados, que não estavam preparados para responder às suas perguntas sutis; e são atingidos por insultos ou mortos por eles. Segue-se que os seus servos, saindo pelas estradas, reuniram todos os que encontraram, bons e maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Puto hanc primam vocationem fuisse ad nuptias aliquarum ingenuarum animarum: principaliter enim Deus vult venire ad epulationem divini eloquii eos qui ad intelligendum sunt ingeniosiores; et quoniam qui huiusmodi sunt, nolunt ad istam vocationem venire, transmittuntur alii servi provocantes eos, et promittentes quod, si venerint, percipient prandium paratum a rege. Sicut enim in corporalibus alia est quae nubit sponsa, alii invitatores, alii qui invitantur ad nuptias, sic Deus scit diversos ordines animarum, earumque virtutes, et causas ob quas hi quidem in constitutione sponsae accipiuntur, alii in ordine servorum vocantium, alii in numero invitatorum ad nuptias. Sed qui principaliter quidem fuerant invitati, primos invitatores quasi pauperes sensu neglexerunt, et abierunt sua sequentes, in quibus magis sunt delectati quam in his quae rex per servos quos promittebat. Sed hi leviores sunt his qui servis transmissis iniuriantur et interficiunt; qui scilicet praeparatione contentiosorum verborum ausi sunt tenuisse servos missos, qui non sunt praeparati ad solvendas quaestiones eorum versutas; et contumeliis afficiuntur, vel interficiuntur ab eis. Sequitur et egressi servi eius in vias, congregaverunt omnes quos invenerunt bonos et malos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3636",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Os servos, quer os apóstolos de Cristo vindos da Judéia e de Jerusalém, quer os anjos santos vindos de regiões interiores, saindo por diferentes caminhos e com diferentes costumes, reuniram todos aqueles que encontraram; e não se importam se, antes da vocação, eram maus ou bons.  No entanto, aqui convém entender \"bons\" simplesmente como os mais humildes e retos dentre aqueles que vinham ao culto de Deus, aos quais se aplica o que o apóstolo disse: \"as nações que não têm a lei, fazem as coisas da lei; elas são a si mesmas lei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Egredientes servi, sive de Iudaea et Ierusalem apostoli Christi, sive ab interioribus Angeli sancti, et venientes ad vias diversas diversorum morum, congregaverunt quoscumque invenerunt; et non curant, utrum aliquando ante vocationem mali fuerint aut boni. Bonos autem intelligere hic simpliciter convenit humiliores et rectiores ex eis qui veniebant ad cultum Dei, quibus conveniebat quod apostolus ait: cum gentes quae legem non habent, ea quae legis sunt faciunt, ipsi sibi sunt lex"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3637",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entre os gentios, existe uma infinidade de diversidade; pois sabemos que alguns são mais propensos aos vícios, outros à honestidade de costumes e à virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter ipsos enim gentiles infinita est diversitas; cum alios sciamus esse procliviores ad vitia, alios ad honestatem morum virtutibus deditos"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3638",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou isto quer dizer que, nesta Igreja, nem os maus podem existir sem os bons, nem os bons sem os maus. Porém, não foi bom aquele que recusou tolerar os maus.  Segue-se que as bodas dos que se reclinam estão consumadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia in hac Ecclesia nec mali sine bonis, nec boni sine malis esse possunt. Bonus autem non fuit qui malos tolerare recusavit. Sequitur et impletae sunt nuptiae discumbentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3639",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O casamento, ou seja, de Cristo e da Igreja, está consumado quando aqueles que foram encontrados pelos apóstolos, e se reclinaram para a refeição do casamento, foram restituídos a Deus.  Mas, como era necessário que tanto os bons como os maus fossem chamados, não para que os maus permanecessem maus, mas para que tirassem as vestes contrárias ao casamento e vestirem as vestes nupciais, ou seja, as entranhas da misericórdia e da benignidade; por isso, o rei sai para ver os que se reclinam antes que o banquete lhes seja servido, para que retenha e se deleite com aqueles que têm as vestes nupciais, e condene os que se opõem; daí se segue: \"Então, o rei entrou para ver os que se reclinavam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nuptiae, scilicet Christi et Ecclesiae, sunt impletae dum restituti Deo qui ab apostolis sunt inventi recubuerunt ad epulandum in nuptiis. Sed quoniam bonos et malos oportuit quidem vocari, non autem ut mali permanerent mali, sed ut deponerent vestimenta contraria nuptiis et induerent nuptialia indumenta, scilicet viscera misericordiae et benignitatis; ideo rex egreditur, ut videat discumbentes priusquam apponatur eis prandium, ut retineat habentes nuptialia vestimenta, et delectet; condemnetque contrarios: unde sequitur intravit autem rex, ut videret discumbentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3640",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não porque ele não esteja em algum lugar; mas onde ele quer olhar com juízo, lá se diz que está presente; onde não quer, parece ausente. O dia da visitação é o dia do juízo, quando ele visitará os cristãos que se reclinam à mesa das Escrituras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia alicubi ipse non est; sed ubi vult per iudicium aspicere, ibi dicitur praesens; ubi autem non vult, absens videtur. Dies autem aspectionis est dies iudicii, quando visitaturus est Christianos, qui super mensam Scripturarum recumbunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3641",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ao entrar, porém, encontrou alguém que não havia mudado seus costumes; daí se segue: \"e viu ali um homem que não estava vestido com a veste nupcial\". Disse singularmente, pois todos os que conservam a malícia após a fé que tinham antes dela, são de uma mesma espécie.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingrediens autem invenit quemdam qui non mutaverat proprios mores: unde sequitur et vidit ibi hominem non vestitum veste nuptiali. Singulariter dixit, quia unius sunt generis omnes qui servant malitiam post fidem, quam habuerant ante fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3642",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O que devemos entender por veste nupcial, senão a caridade? Porque o Senhor a possuía em si mesmo, quando ia ao casamento para unir-se à Igreja. Portanto, entra no casamento, mas sem a veste nupcial, aquele que tem fé na Igreja, mas não tem caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem debemus intelligere per nuptialem vestem nisi caritatem? Quia hanc in se dominus habuit, dum ad sociandae sibi Ecclesiae nuptias veniret. Intrat ergo ad nuptias, sed sine veste nuptiali, qui in Ecclesia fidem habet, sed caritatem non habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Augustinus contra Faustum.3643",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Aquele que procura glória própria, e não a do esposo, na festa nupcial, entra sem o vestido nupcial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sine veste nuptiali nuptias adit qui quaerit ibi gloriam non sponsi, sed suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius in Matth.3644",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, o vestido nupcial é a graça do Espírito Santo, e a brancura da condição celestial, que, recebido pela confissão de boa interrogação, deve ser preservado imaculado e íntegro até o ingresso no reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vestis nuptialis est gratia spiritus sancti, et candor habitus caelestis, qui bonae interrogationis confessione susceptus, usque in coetum regni caelorum immaculatus et integer est reservandus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3645",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, o vestido nupcial são os preceitos do Senhor e as obras que se completam pela lei e pelo Evangelho, e constituem o vestuário do homem novo; aquele que, no dia do juízo, for encontrado sem ele, embora com o nome cristão, é imediatamente repreendido. Daí segue e lhe diz: \"Amigo, como entraste aqui sem o vestido nupcial?\" Chama-o de amigo porque foi convidado para as bodas, como se fosse amigo pela fé. No entanto, repreende a impudência de ter contaminado a pureza nupcial com vestes sujas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vestis nuptialis praecepta sunt domini, et opera quae complentur ex lege et Evangelio, novique hominis efficiunt vestimentum; quod qui in die iudicii inventus fuerit sub nomine Christiano non habere, statim corripitur: unde sequitur et ait illi: amice, quomodo huc intrasti non habens vestem nuptialem? Amicum vocat, quia est invitatus ad nuptias, quasi sit amicus per fidem. Arguit autem impudentiae, quod veste sordida munditias polluerit nuptiales"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "Orígenes de Alexandria3646",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, visto que aquele que peca e não se veste com o Senhor Jesus Cristo não tem nenhuma desculpa, por isso segue que ele ficou mudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quoniam qui peccat et non induit dominum Iesum Christum, non habet excusationem aliquam, ideo sequitur at ille obmutuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3647",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, naquele tempo, não haverá lugar para a impudência, nem possibilidade de negação; já que todos os anjos e o próprio mundo serão testemunhas dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In tempore enim illo non erit locus impudentiae, nec negandi facultas; cum omnes Angeli et mundus ipse testes sint peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3648",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Não apenas aquele que cometeu injustiça nas bodas foi rejeitado delas, mas ainda foi amarrado pelos ministros do rei, colocados sobre os grilhões, por incesse, de que não utilizou para o bem, e por virtude de apreensão, de que não realizou nenhuma obra para o bem; e foi condenado a um lugar afastado de toda luz externa, que se chama trevas exteriores. Daí segue que então o rei disse aos ministros: \"Amarrai-lhe as mãos e os pés, e lançai-o nas trevas exteriores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem solum reiectus est a nuptiis qui iniuriam nuptiis fecit, sed adhuc a ministris regis super vincula constitutis ligatus incessione, qua non est usus ad bonum, et apprehensoria virtute, qua nullum opus ad bonum implevit; et condemnatus est in loco ab omni lumine alieno, qui vocatur tenebrae exteriores: unde sequitur tunc rex dixit ministris: ligatis manibus et pedibus, mittite eum in tenebras exteriores"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3649",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Então, os pés e as mãos são amarrados pela severidade da sentença, aqueles que antes não quiseram ser amarrados pelas más obras por meio da melhoria de vida, ou então a pena amarra aqueles que antes foram ligados pelas boas obras pela culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ligantur tunc pedes et manus per districtionem sententiae, qui modo a pravis operibus ligari noluerunt per meliorationem vitae, vel tunc ligat poena quos modo a bonis operibus ligavit culpa"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Augustinus de Trin.3650",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "A ligação das vontades perversas e distorcidas é o vínculo com o qual é amarrado aquele que assim age, para que seja lançado nas trevas exteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pravarum vero atque distortarum voluntatum implicatio vinculum est quo alligatur qui hoc agit, ut proiciatur in tenebras exteriores"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3651",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "As trevas interiores, dizemos, são a cegueira do coração; as trevas exteriores, a noite eterna da condenação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interiores autem tenebras dicimus caecitatem cordis, exteriores vero tenebras aeternam noctem damnationis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3652",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, por meio disso, é designada a diferença dos tormentos nos pecadores. Pois, as primeiras trevas são as exteriores, as interiores são menores, e os lugares últimos.  Ali, segue, haverá choro e ranger de dentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc designatur differentia tormentorum in peccatoribus. Sunt enim primae tenebrae exteriores, interiores autem minores, et novissima loci. Sequitur ibi erit fletus et stridor dentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3653",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No pranto dos olhos e no ranger dos dentes, por metáfora dos membros corporais, demonstra-se a grandeza dos tormentos.  As mãos também ligadas e os pés, o pranto dos olhos e o ranger dos dentes, para comprovar a verdade da ressurreição, entenda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In fletu oculorum et stridore dentium, per metaphoram membrorum corporalium, magnitudo ostenditur tormentorum. Manus quoque ligatas et pedes, fletum oculorum, et stridorem dentium, ad comprobandam resurrectionis intellige veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius in Evang.3654",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Para que ali os dentes rangem, os que se deleitavam na gula; ali os olhos choram, os que aqui se entregavam a concupiscências ilícitas; na medida em que cada membro sofra o castigo, a que aqui cada um dos vícios serviam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut illic dentes strideant, qui de edacitate gaudebant; illic oculi defleant, qui hic per illicitas concupiscentias versabantur; quatenus singula membra supplicio subiaceant, quae hic singulis quibusque vitiis subiecta serviebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hieronymus.3655",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, porque no banquete nupcial não se busca o começo, mas o fim, acrescenta-se: muitos são chamados, mas poucos são escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia in convivio nuptiali non initium, sed finis quaeritur, subditur multi enim sunt vocati, pauci vero electi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Hilarius in Matth.3656",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois, no convite, sem exceção, a humanidade da bondade pública está presente; nos convidados, porém, ou chamados, a escolha é do juízo dos méritos e da probidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In invitante enim sine exceptione, publicae bonitatis humanitas est; in invitatis vero, vel vocatis, de iudicio meritorum probitatis electio est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": ". Gregorius.3657",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois alguns nem começam as coisas boas, e outros, mesmo começando, não persistem nelas.  Portanto, cada um deve temer por si mesmo com tanto cuidado quanto ignora o que ainda resta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli enim bona nec incipiunt, nonnulli vero in bonis quae inceperunt, minime persistunt. Tanto ergo sibi unusquisque sollicite metuat quanto ignorat quae restant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    },
    {
        "id": "São João Crisóstomo3658",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira. Sempre que Deus tenta sua Igreja, Ele se aproxima dela, para ver os que se encontram ali; e se encontrar alguém que não tenha a veste nupcial, pergunta-lhe: por que te tornaste cristão, se negligencia estas obras?  Assim, Cristo entrega tal pessoa aos seus ministros, isto é, a alguns mestres da sedução; e ligam as suas mãos, isto é, as suas obras, e os seus pés, isto é, os movimentos da sua alma; e o enviam às trevas, isto é, aos erros, quer dos gentios, quer dos judeus, quer da heresia: pois as trevas dos gentios são mais próximas, porque desprezam a verdade que não ouviram; mas os judeus são mais exteriores, pois ouviram, mas não creram; mas os hereges são ainda mais exteriores, pois ouviram e aprenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quoties Deus tentat Ecclesiam suam, ingreditur ad eam, ut videat discumbentes; et si invenerit aliquem non habentem vestem nuptialem, interrogat eum: ut quid factus es Christianus, si haec opera negligebas? Talem ergo Christus tradit ministris suis, idest aliquibus magistris seductionis; et ligant manus eius, idest opera, et pedes, idest motus animae; et mittunt eum in tenebras, idest in errores vel gentium, vel Iudaeorum, vel haeresim: propinquiores enim sunt tenebrae gentilium, quia veritatem spernunt quam non audierunt; sed exteriores Iudaeorum, qui audierunt, sed non crediderunt; sed magis exteriores haereticorum, qui audierunt et didicerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85551"
    }
]