[
    {
        "id": "São João Crisóstomo3678",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Refutadas as opiniões dos discípulos dos fariseus e dos herodianos, os saduceus se intrometeram; embora, porém, a confusão dos anteriores os devesse tornar mais lentos. Mas a presunção é algo impudente, obstinado e que tenta o impossível: por isso, o evangelista, maravilhado com a loucura deles, indica isso mesmo, dizendo naquele dia aproximaram-se dele os saduceus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confutatis Pharisaeorum discipulis cum Herodianis, Sadducaei se immittunt; cum tamen ex confusione priorum eos oporteret effici pigriores. Sed praesumptio inverecundum quid est et pertinax et impossibilia tentans: propter hoc et Evangelista stupens eorum dementiam, hoc ipsum significat, dicens in illa die accesserunt ad eum Sadducaei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3679",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando os fariseus se afastavam, os saduceus se aproximavam; talvez com essa estratégia, pois disputavam quem o poderia alcançar primeiro; ou, se não o conseguissem superar pela razão, pelo menos, pela própria multidão, perturbar-lhe-iam o juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando recedebant Pharisaei, accedebant Sadducaei; forte tali consilio, quia decertabant quis eum ante deprehendere posset: vel si ratione eum non possent superare, saltem per ipsam frequentiam subverterent sensum eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3680",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Existiam duas heresias entre os judeus: uma dos fariseus e outra dos saduceus. Os fariseus valorizavam a justiça baseada em tradições e observâncias, o que os separava do povo. Os saduceus, que se traduzem como justos, também se reivindicavam como tais; porém, ao contrário dos primeiros, que acreditavam e confessavam a ressurreição do corpo e da alma, e reconheciam os anjos e o espírito, conforme os Atos dos Apóstolos, negavam tudo; por isso, aqui se diz: \"os que dizem que a ressurreição não existe\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duae haereses erant in Iudaeis: una Pharisaeorum, et altera Sadducaeorum; Pharisaei traditionum et observationum iustitiam praeferebant, unde et divisi vocabantur a populo; Sadducaei autem, qui interpretantur iusti, et ipsi vindicabant sibi quod non erant; ac prioribus et corporis et animae resurrectionem credentibus confitentibusque, et Angelos et spiritum sequentes, iuxta actus apostolorum, omnia denegabant; unde et hic dicitur: qui dicunt resurrectionem non esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Orígenes de Alexandria3681",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não apenas negavam a ressurreição da carne, mas também retiravam a imortalidade da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem carnis resurrectionem negabant, sed etiam animae immortalitatem tollebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3682",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Vendo o Diabo que não podia extinguir totalmente a justiça de Deus, introduziu a heresia dos saduceus, que diziam não haver ressurreição dos mortos; o que quebra todo propósito de praticar a justiça: pois quem se contentaria em lutar diariamente contra si mesmo, se não esperasse a ressurreição?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videns enim Diabolus quia iustitiam Dei omnino extinguere non potuit, introduxit haeresim Sadducaeorum, qui dicerent non esse resurrectionem mortuorum; quae res omne propositum faciendae iustitiae frangit: quis enim contentus erit adversus seipsum quotidie luctamina exercere, nisi ad spem resurrectionis aspiceret?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Gregorius Moralium.3683",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Há, porém, alguns que, considerando que o espírito se separa da carne, que a carne se transforma em podridão, que a podridão se reduz a pó, e que o pó se dissolve nos elementos, de modo que não possa ser visto pelos olhos humanos, desesperam da possibilidade de uma ressurreição; e, enquanto contemplam os ossos secos, duvidam que estes possam ser revestidos de carne e, novamente, reviver e florescer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem nonnulli qui considerantes quod spiritus a carne solvitur, quod caro in putredinem vertitur, quod putredo in pulverem reducitur, quod pulvis in elementa solvitur, ut nequaquam ab humanis oculis videatur, resurrectionem fieri posse desperant; et dum arida ossa inspiciunt, haec vestiri carnibus, rursumque ad vitam virescere, posse fieri diffidunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Augustinus in Enchir.3684",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "No entanto, a matéria terrena, da qual a carne dos mortais é criada, não perece para Deus; mas, seja reduzida a pó ou cinzas, ou se disperse em vapores ou ares, ou se transforme na substância de outros corpos, ou mesmo nos próprios elementos, ou sirva de alimento a qualquer animal, ou até mesmo a seres humanos, e se transforme em carne, a alma humana lhe é restituída em um instante de tempo, a mesma alma que, inicialmente, a animou para que se tornasse homem, vivesse e crescesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem perit Deo terrena materies, de qua mortalium creatur caro; sed in quemlibet pulverem cineremve solvatur, in quoslibet halitus aurasque diffugiat, in quamcumque aliorum corporum substantiam, vel in ipsa elementa vertatur, in quorumcumque animalium, aut etiam hominum, cibum cedat, carnemque mutetur, animae illi humanae in puncto temporis redditur quae eam primitus ut homo fieret, viveret et cresceret, animavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Para defender seu erro, os saduceus acreditavam ter encontrado um argumento muito sutil.  Por isso, o interrogaram, dizendo: Mestre, Moisés disse: se alguém morrer...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad defensionem autem sui erroris invenisse se argutissimam rationem Sadducaei putabant: unde sequitur et interrogaverunt eum, dicentes: magister, Moyses dixit: si quis mortuus fuerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3686",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus in Matth.",
        "content": "Pois a morte era um mal inafastável para os judeus, que buscavam tudo para a vida presente, Moisés estabeleceu na lei que a viúva de um falecido deveria ser dada ao irmão, para que um filho nascesse do irmão do falecido, e o nome dele não fosse extinto; o que era uma certa mitigação da morte.  No entanto, não era qualquer pessoa, mas apenas o irmão ou parente próximo que era autorizado a receber a esposa do falecido, pois não se considerava que o filho gerado dessa união seria filho daquele que havia falecido; e, por outro lado, um estranho não teria a mesma necessidade de manter a casa do falecido, como o irmão, que tinha esse parentesco e, portanto, era justo que o fizesse.  Seguindo, havia entre nós sete irmãos...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim immitigabile malum mors erat apud Iudaeos, qui omnia pro praesenti vita faciebant, in legem deduxit Moyses, defuncti sine filiis uxorem fratri dari oportere, ut defuncto filius nasceretur ex fratre, et non excideret nomen eius; quod erat quaedam mortis mitigatio; non autem alius quam frater vel propinquus iubebatur accipere uxorem defuncti: quoniam non ita putaretur qui ex tali coniunctione erat nasciturus, esse filius eius qui obiit; et iterum extraneus non ita haberet necessitatem statuere domum eius qui obierat, sicut frater, cui etiam ea cognatione hoc facere iustum erat. Sequitur erant autem apud nos septem fratres"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3687",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqueles que não acreditavam na ressurreição dos corpos, e pensavam que a alma morria com os corpos, inventam corretamente essa história, que denuncia a loucura daqueles que afirmam a ressurreição dos mortos.  Portanto, opõem a turpitude da história, para negar a verdade da ressurreição: daí concluem, então, de quem será a ressurreição?  Pode acontecer, porém, que algo semelhante tenha ocorrido verdadeiramente em sua nação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui resurrectionem corporum non credebant, et animam putabant interire cum corporibus, recte istiusmodi fingunt fabulam, quae deliramenti arguat eos qui resurrectionem asserant mortuorum. Turpitudinem ergo fabulae opponunt, ut resurrectionis denegent veritatem: unde concludunt in resurrectione ergo cuius erit? Potest autem fieri ut vere in gente eorum hoc aliquando acciderit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Augustinus de quaest. Evang.3688",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Por meio desses sete irmãos, são compreendidos, simbolicamente, os homens ímpios, que não puderam produzir o fruto da justiça na terra durante todas as sete épocas do mundo, em que esta terra subsiste; pois, depois, a própria terra também passará, por meio da qual todos eles, como sete, passaram em vão.  Seguindo, respondendo Jesus, disse-lhes: Errais, não conhecendo as Escrituras, nem o poder de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hos autem septem fratres mystice intelliguntur homines impii, qui fructum iustitiae non potuerunt afferre in terra per omnes septem mundi aetates, quibus ista terra consistit: postea enim et ipsa terra transiet, per quam omnes illi quasi septem steriliter transierunt. Sequitur respondens autem Iesus, ait illis: erratis nescientes Scripturas, neque virtutem Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele arguiu sabiamente, primeiramente, a sua insensatez, porque não liam; em segundo lugar, a sua ignorância, porque não conheciam a Deus. Pois, da diligência do amor nasce o conhecimento de Deus; a ignorância, porém, é filha da negligência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sapienter primum arguit stultitiam eorum, quia non legebant; secundo ignorantiam, quia non cognoscebant Deum. Ex diligentia enim dilectionis nascitur scientia Dei: ignorantia autem negligentiae filia est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3690",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, erram porque não conhecem as Escrituras; e, por não conhecerem as Escrituras, consequentemente ignoram o poder de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propterea ergo errant, quia Scripturas nesciunt; et quia Scripturas nesciunt, consequenter ignorant virtutem Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Orígenes de Alexandria3691",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ele disse que eles não conheciam duas coisas: primeiramente, as Escrituras; e, em segundo lugar, o poder de Deus, pelo qual a ressurreição acontece, e a nova vida nela. Ou, ao repreender os saduceus por não conhecerem o poder de Deus, ele os acusava de não o conhecerem: ele próprio era o poder de Deus, e eles não o conheciam, como se não conhecessem as Escrituras que falam dele; por isso não acreditavam na ressurreição, que ele havia de realizar.  Pergunta-se, porém, quando o Salvador diz \"errais, não conhecendo as Escrituras\", se está dizendo que em certas Escrituras está escrito o que segue: \"na ressurreição, nem se casarão, nem serão dadas em casamento\", o que não é explicitamente dito no Antigo Testamento.  Nós, porém, dizemos que não está escrito nesses termos, mas em sentido misterioso, indicando-o segundo o entendimento moral; pois, como a Lei é uma sombra dos bens futuros, ao falar de homens e mulheres, fala principalmente de casamentos espirituais.  Mas nem mesmo isso encontro em alguma Escritura dizendo que os santos, após a morte, serão como anjos de Deus; a menos que alguém entenda isso moralmente, segundo o que se diz: \"irás para junto de teus pais\"; também: \"foi unido ao seu povo\".  Alguém poderá dizer: por isso os repreendeu, porque não liam outras Escrituras além da Lei, e por isso erravam.  Outro diz que não conheciam as Escrituras da Lei mosaica, porque não buscavam o sentido divino nelas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duas autem res dicit eos nescire: unam quidem Scripturas, alteram autem virtutem Dei, per quam resurrectio fit, et nova vita in ea. Vel dominus arguens Sadducaeos nescire virtutem Dei, se eos non cognoscere arguebat: ipse enim erat virtus Dei, et non cognoscebant eum, quasi nescientes Scripturas quae loquuntur de eo: propterea nec resurrectionem credebant, quam facturus fuerat ipse. Quaeritur autem, cum salvator dicat erratis nescientes Scripturas, an dicat quod in quibusdam Scripturis positum est quod sequitur: in resurrectione neque nubent neque nubentur: quod in veteri testamento non legitur scriptum. Nos autem dicimus, quia scriptum est non in ipsis sermonibus manifeste ista dicentibus, sed in mysterio indicantibus secundum intellectum moralem: nam cum sit lex umbra futurorum bonorum, dicens quodlibet de viris et uxoribus, de spiritualibus nuptiis principaliter dicit. Sed nec hoc invenio alicubi Scripturam dicentem, sanctos post exitum fore sicut Angelos Dei: nisi forte quis et hoc moraliter intelligat, secundum illud quod dicitur: tu autem ibis ad patres tuos; item: appositus est ad populum suum. Dicet autem aliquis: ideo eos increpabat, quia non legebant ceteras Scripturas quae sunt extra legem et ideo errabant. Alius autem dicit, quod nesciebant Mosaicae legis Scripturas ex eo quod divinum sensum earum non scrutabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3692",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, o que diz \"na ressurreição, nem se casarão, nem serão dadas em casamento\", relaciona-se ao que disse \"não conheceis o poder de Deus\"; e o que disse \"Eu sou o Deus de Abraão, etc.\", relaciona-se ao que disse \"não conheceis as Escrituras\".  De fato, aos que acusam, primeiro é preciso apresentar a autoridade das Escrituras sobre alguma questão, depois expor a razão; porém, aos que interrogam por ignorância, primeiro exponhamos a razão; depois confirmemo-la com a autoridade, pois é preciso convencer os que acusam e ensinar os que interrogam; por isso, aos que interrogavam por ignorância, primeiro expôs a razão, dizendo \"na ressurreição...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit in resurrectione neque nubent neque nubentur, retulit ad hoc quod dixerat nescitis virtutem Dei; quod autem dixit ego sum Deus Abraham, etc., ad illud quod dixit nescitis Scripturas. Et quidem calumniatoribus primum oportet in aliqua quaestione auctoritatem Scripturae proferre, deinde rationem exponere; interrogantibus autem per ignorantiam, prius rationem exponamus; postea auctoritate confirmemus: quoniam calumniatores convincere oportet, interrogatores autem docere; ideo his interrogantibus per ignorantiam, prius rationem exposuit, dicens in resurrectione"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ", et cetera. Hieronymus3693",
        "title": ", et cetera. Hieronymus",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Hieronymus",
        "content": "Neste, porém, que se diz \"nem se casarão nem serão casadas\", o costume latino não corresponde ao idioma grego.  Pois, entre os latinos, propriamente se diz que as mulheres se casam. Mas entendamos simplesmente o dito, que se casar se diga dos homens, e ser casada se diga das mulheres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "in hoc autem quod dicitur neque nubent neque nubentur, Latina consuetudo Graeco idiomati non respondet. Nubere enim apud Latinos proprie dicuntur mulieres. Sed nos simpliciter dictum intelligamus quod nubere de viris, et nubi de mulieribus dictum sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3694",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Neste mundo, porque morremos, por isso nascemos; porque nascemos, por isso tomamos esposas, para que o que se diminui morrendo, se complete nascendo: ali, porém, a necessidade de morrer é tirada, donde a causa do nascer também é dissolvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc quidem saeculo, quia morimur, ideo nascimur; quia nascimur, ideo uxores ducimus, ut quod moriendo minuitur, nascendo suppleatur: ibi autem moriendi necessitas tollitur, unde et nascendi causa soluta est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hilarius in Matth.3695",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E, de fato, bastaria, contra os saduceus, ter refutado a opinião de que o prazer corporal desaparece e, cessando os deveres, esses vazios prazeres dos corpos são suprimidos; mas acrescentou: \"mas são como anjos de Deus no céu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem suffecerat adversus Sadducaeos opinionem illecebrae corporeae recidisse, et officiis cessantibus inania haec corporum gaudia sustulisse; sed adiecit sed sunt sicut Angeli Dei in caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3696",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio do qual responde adequadamente à pergunta: pois, como esta era a razão para eles julgarem que a ressurreição não existiria, porque acreditavam que a condição dos ressurretos seria a mesma; removeu esta causa, mostrando que eles seriam de condição diferente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod ad interrogatum convenienter respondet: quia enim haec erat eis causa aestimandi resurrectionem non esse, quia credebant eamdem fore resurgentium conditionem; hanc causam removit, ostendens eos alterius conditionis futuros"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3697",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Note-se, porém, que, ao falar de jejuns, esmolas e outras virtudes espirituais, nunca introduziu a semelhança dos anjos, a não ser quando falava da abstinência do coito; pois, assim como todos os atos carnais são obras dos animais, principalmente os atos da concupiscência; assim, todas as virtudes são coisas angélicas, principalmente a castidade, por meio da qual a natureza é vencida pelas virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero, quod cum de ieiuniis et eleemosynis ceterisque virtutibus spiritualibus locutus fuit, nunquam Angelorum similitudinem introduxit, nisi cum de absolutione a coitu loqueretur; quoniam sicut omnes actus carnales opera sunt animalium, praecipue tamen actus libidinis; sic omnes virtutes sunt res angelicae, praecipue tamen castitas, per quam vincitur natura virtutibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3698",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, o que se infere, \"mas são como anjos no céu\", promete uma conversação espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo infertur sed sunt sicut Angeli in caelo, spiritalis conversatio repromittitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Dionysius.3699",
        "title": ". Dionysius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Dionysius.",
        "content": "Então, quando formos incorruptíveis e imortais, seremos preenchidos pela aparição visível de Deus nas contemplações mais puras; e participaremos da dádiva da luz inteligível em uma mente impassível e imaterial, segundo a imitação das mentes sobrecelestiais: por isso se diz que seremos iguais aos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim quando incorruptibiles et immortales erimus, visibili quidem ipsius Dei apparitione in castissimis contemplationibus adimplebimur; intelligibilis autem luminis dationem participabimus in impassibili et in immateriali mente secundum imitationem supercaelestium mentium: propter quod dicitur, quod erimus Angelis aequales"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hilarius in Matth.3700",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A mesma calúnia que os saduceus levantam sobre o casamento, costumam levantar muitos, quanto à forma como o sexo feminino ressuscitará. Mas, qual a autoridade nas Escrituras para se pensar em anjos, tal sentido deve haver sobre as mulheres na ressurreição de nossa espécie.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eamdem autem calumniam quam Sadducaei afferunt de coniugio, afferre plures solent, in quam formam muliebris sexus resurgat. Sed qualis in Scripturis auctoritas est de Angelis opinandi, talem in resurrectione speciei nostrae sensum oportet esse de feminis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Augustinus de Civ. Dei.3701",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Mas me parecem mais sábios aqueles que não duvidam de que ambos os sexos ressuscitarão: pois ali não haverá concupiscência, que é causa de confusão; pois, antes de pecarem, eram nus; mas a natureza será preservada, que então estará livre do coito e do parto: no entanto, os membros femininos não serão adequados ao uso antigo, mas a um novo decoro; pelo qual não é despertada a concupiscência do que olha, que não existirá, mas é louvada a sabedoria e a clemência de Deus, que fez o que não era e libertou da corrupção o que fez.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mihi melius videntur sapere qui utrumque sexum resurrecturum esse non dubitant: non enim libido ibi erit, quae confusionis causa est; nam priusquam peccassent, nudi erant; natura autem servabitur, quae tunc quidem et a concubitu et a partu immunis erit: erunt tamen membra feminea non accommodata usui veteri sed decori novo; quo non allicitur aspicientis concupiscentia, quae nulla erit, sed Dei laudatur sapientia atque clementia, qui et quod non erat fecit, et liberavit a corruptione quod fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3702",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ninguém diz, a respeito de pedra e árvore, e coisas que não têm membros genitais, que não se casam nem serão casadas; mas, a respeito daqueles que podem se casar, mas, contudo, não se casam por alguma razão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo enim dicit de lapide et arbore, et his rebus quae non habent membra genitalia, quod non nubent neque nubentur; sed de his qui cum possint nubere, tamen aliqua ratione non nubunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Rábano Mauro3703",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Estas, porém, que foram ditas sobre as condições da ressurreição, ele apresentou à questão; acerca da própria ressurreição, contudo, fala convenientemente contra a incredulidade deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem quae dicta sunt de resurrectionis conditionibus, propositae reddidit quaestioni; de ipsa vero resurrectione contra eorum infidelitatem convenienter loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3704",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, porque eles, interrogando, haviam antecipado Moisés, por Moisés os refuta: donde acrescenta sobre a ressurreição dos mortos, não ledes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia illi interrogando, Moysen praemiserant, per Moysen eos confutat: unde subdit de resurrectione autem mortuorum non legistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3705",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para comprovar a verdade da ressurreição, poderia ter usado muitos outros exemplos mais evidentes, dos quais está aquele: \"ressuscitarão os mortos, e ressurgirão os que estão nos sepulcros\"; e noutro lugar: \"muitos dos que dormem no pó da terra ressuscitarão\".  Pergunta-se, pois, o que o Senhor quis dizer com este testemunho, que parece ambíguo, ou não suficientemente pertinente à verdade da ressurreição; e, como se tivesse provado o que queria com isso, imediatamente acrescentou: \"Deus não é dos mortos, mas dos vivos\".  Já dissemos acima que os saduceus não reconheciam anjos, nem espírito, nem a ressurreição dos corpos, e também pregavam a perdição das almas; estes aceitavam apenas os cinco livros de Moisés, rejeitando as profecias dos profetas.  Era tolice, portanto, apresentar testemunhos cuja autoridade eles não aceitavam.  Para provar a eternidade das almas, ele apresenta um exemplo de Moisés: \"Eu sou o Deus de Abraão\"; e logo acrescenta: \"Deus não é dos mortos, mas dos vivos\"; para, tendo provado que as almas permanecem após a morte (pois não poderia ser que eles tivessem um Deus se elas não subsistissem), ser introduzida convenientemente a ressurreição dos corpos, que, com as almas, fizeram o bem e o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad comprobandum resurrectionis veritatem multis aliis exemplis manifestioribus uti potuit, ex quibus est illud: resuscitabuntur mortui, et resurgent qui in monumentis sunt; et in alio loco: multi dormientium de terrae pulvere resurgent. Quaeritur ergo quid sibi voluerit dominus hoc proferre testimonium quod videtur ambiguum, vel non satis ad resurrectionis pertinens veritatem; et quasi hoc prolato probaverit quod volebat, statim intulerit non est Deus mortuorum, sed viventium. Supra diximus autem Sadducaeos nec Angelum, nec spiritum, nec resurrectionem corporum confitentes, et animarum quoque interitum praedicasse: hi quinque tantum libros Moysi recipiebant, prophetarum vaticinia respuentes. Stultum autem erat inde proferre testimonia cuius auctoritatem non sequebantur. Porro ad aeternitatem animarum probandam, de Moyse ponit exemplum: ego sum Deus Abraham; statimque infert: non est Deus mortuorum, sed viventium: ut cum probaverit animas permanere post mortem (neque enim poterat fieri ut eorum esset Deus qui nequaquam subsisterent), convenienter introduceretur et corporum resurrectio, quae cum animabus bona malaque gesserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3706",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas como em outro lugar ele diz: \"para que domine sobre os vivos e os mortos\"?  Mas isso não é semelhante ao que aqui se diz: pois lá se diz que o Senhor é dos mortos, isto é, dos que hão de viver; mas não dos que uma vez desapareceram e não mais ressuscitarão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter alibi ait: ut vivorum et mortuorum dominetur? Sed hoc non est simile ei quod hic dicitur: mortuorum enim ibi dicitur esse dominus, eorum scilicet qui victuri sunt; non autem eorum qui semel disparuerunt, et ultra non resurgent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Hieronymus.3707",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É preciso considerar também que esta fala dirigida a Moisés era para aqueles santos patriarcas que já haviam morrido há muito tempo.  Eram, portanto, aqueles de quem Deus era; pois nada poderiam ter se não existissem; porque, por natureza, é necessário que exista aquilo de que algo é; e assim, ter Deus é próprio dos vivos; pois Deus é a eternidade, e não é dos que estão mortos; ter aquilo que é eterno.  E como se negariam a existência eterna daqueles de quem a eternidade se declara ser?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum etiam, quod sermo hic ad Moysen factus fuerat, sanctis istis patriarchis iam pridem quiescentibus, erant ergo quorum Deus erat: nihil enim habere poterant, si non erant: quia in natura rei est ut esse id necesse sit cuius sit alterum; atque ita habere Deum, viventium est; cum Deus aeternitas sit, et non sit eorum quae mortua sunt, habere id quod aeternum est: et quomodo esse illi futuri semper negabuntur, quorum se esse profiteatur aeternitas?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Orígenes de Alexandria3708",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Deus também é aquele que diz: \"Eu sou o que sou\".  Assim, é impossível dizer que Ele é Deus daqueles que não existem.  E veja, porque não diz: \"Eu sou o Deus de Abraão, Isaque e Jacó\"; mas \"Deus de Abraão, Deus de Isaque e Deus de Jacó\".  Em outro lugar, porém, disse assim: \"O Deus dos hebreus me enviou a ti\".  Pois aqueles que são mais perfeitos em relação a Deus, em comparação com os outros homens, têm todo Deus em si; por isso não se diz, genericamente, mas singularmente, que Ele é o Deus deles; como se disséssemos: \"Aquele campo é deles\", mostraríamos que cada um deles não o possui totalmente.  Mas se dissermos: \"Aquele campo é dele\", demonstramos que ele o possui todo.  Portanto, onde se diz \"Deus dos hebreus\", demonstra-se a imperfeição deles: porque cada um deles tinha um pouco de Deus.  Mas diz-se \"Deus de Abraão, Deus de Isaque e Deus de Jacó\", porque cada um deles tinha todo Deus em si.  Não se refere, porém, à pequena virtude dos patriarcas o fato de que eles viveram com Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus etiam est qui dicit: ego sum qui sum. Sic ergo impossibile est ut dicatur eorum Deus esse qui non sunt. Et vide, quia non dicit: ego sum Deus Abraham, Isaac et Iacob; sed Deus Abraham, Deus Isaac et Deus Iacob. In alio autem loco sic dixit: Deus Hebraeorum misit me ad te. Qui enim perfectissime sunt circa Deum, quantum ad comparationem ceterorum hominum, totum habent Deum in se: propterea non communiter, sed singulariter dicitur eorum Deus; ut puta si dicamus: ager ille illorum est, ostendimus quod unusquisque eorum non habet eum in toto. Si autem dicimus, quod ager illius est, demonstramus quia totum agrum possidet ille. Ubi ergo dicitur Deus Hebraeorum, imperfectio demonstratur eorum: quia unusquisque eorum aliquid modicum de Deo habebat. Dicitur autem Deus Abraham, Deus Isaac et Deus Iacob, quia singuli eorum totum habebant Deum. Non autem ad modicam laudem respicit patriarcharum quod Deo vivebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Augustinus contra Faustum.3709",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Portanto, oportunamente, os maniqueus são agora refutados com a mesma voz com que os saduceus foram refutados; pois também eles, de um modo diferente, mas também, negam a ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune itaque eadem voce nunc convincuntur Manichaei, qua tunc convicti sunt Sadducaei: nam et ipsam resurrectionem alio quidem modo, sed tamen etiam ipsi negant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": ". Augustinus super Ioannem.3710",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Por isso, porém, se diz especificamente \"Deus de Abraão, Deus de Isaque e Deus de Jacó\", porque nesses três são chamados todos os modos de geração dos filhos de Deus.  Pois Deus gera muitas vezes um filho bom de um pregador bom, e um filho mau de um mau; o que é significado por Abraão, que teve um filho fiel de uma esposa livre, e gerou um filho infiel de uma serva.  Às vezes, porém, gera um filho bom e um mau por meio de um pregador bom; o que é significado por Isaque, que gerou um filho bom e outro mau de uma esposa livre.  Às vezes gera filhos bons por meio de um pregador bom e mau; o que é significado por Jacó, que gerou filhos bons de mulheres livres e de servas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem specialiter Deus Abraham, Deus Isaac et Deus Iacob dicitur, quia in istis tribus omnes modi generationis filiorum Dei vocantur. Generat enim Deus multoties de bono praedicatore bonum filium, et de malo malum: quod significatur per Abraham, qui de libera uxore fidelem filium habuit, et de ancilla infidelem genuit. Aliquando vero generat per bonum praedicatorem, bonum et malum filium: quod significatur in Isaac, qui de libera unum bonum, et alterum malum generavit. Aliquando generat bonos per bonum et malum praedicatorem; quod significatur per Iacob, qui bonos filios genuit et de liberis et de ancillis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "São João Crisóstomo3711",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E veja como é mais fraca a oposição dos judeus a Cristo. A primeira foi com terror, dizendo: \"Com que autoridade fazes isso?\". Contra isso era necessária firmeza de coração. A segunda foi com astúcia, contra a qual era necessária aguda sabedoria. Esta, porém, foi com presunção ignorante, que é mais fácil do que as anteriores. Pois é fácil convencer um homem que pensa saber algo, quando não sabe, a um homem sábio. Assim também a ação do inimigo é grave no princípio; mas se alguém a suportar com ânimo forte, encontrará-a mais fraca. Segue-se que os ouvintes da multidão se maravilhavam com seu ensinamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide quomodo sit infirmior congressio Iudaeorum contra Christum. Prima fuit cum terrore, dicendo: in qua potestate haec facis? Contra quam necessaria fuit constantia cordis. Secunda fuit cum dolo, contra quam necessaria fuit acuta sapientia. Haec autem fuit cum praesumptione ignara, quae praecedentibus facilior est. Hominem enim putantem se aliquid scire, cum nesciat, viro scienti facile est convincere. Sic et operatio inimici in primis gravis est; sed si quis forti animo sustinuerit, inveniet eum infirmiorem. Sequitur et audientes turbae mirabantur in doctrina eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    },
    {
        "id": "Remígio de Auxerre3712",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Não eram os saduceus, mas as multidões que se maravilhavam.  Isso também acontece diariamente na Igreja: pois, quando os adversários da Igreja são superados pela inspiração divina, as multidões dos fiéis se alegram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem Sadducaei, sed turbae mirantur. Hoc etiam quotidie agitur in Ecclesia: cum enim divina inspiratione adversarii Ecclesiae superantur, turbae fidelium laetantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85553"
    }
]