[
    {
        "id": "Hieronymus.3713",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porque acima os fariseus, na demonstração do denário, foram refutados, e viram a facção do partido adversário ser destruída, deveriam ter-se movido disto, para não mais conspirarem; mas a maldade e o ódio nutrem a impudência; donde se diz: Os fariseus, porém, ouvindo que ele havia imposto silêncio aos saduceus, reuniram-se em um só lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra Pharisaei in ostensione denarii fuerant confutati, et adversae partis viderant factionem subrutam, debuerant ex hoc moveri, ne ultra molirentur insidias; sed malevolentia et livor nutrit impudentiam; unde dicitur Pharisaei autem audientes quod silentium imposuisset Sadducaeis, convenerunt in unum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3714",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Jesus, porém, impôs silêncio aos saduceus, querendo mostrar que a clareza da verdade faz a voz da mentira calar. Assim como é próprio dos justos calar quando é tempo de calar, e falar quando é tempo de falar, mas não calar-se, assim é próprio de todos os que são mestres da mentira calar-se, quanto à matéria, mas não calar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Silentium autem Sadducaeis imposuit Iesus, volens ostendere quoniam mendacii vocem obmutescere facit claritas veritatis. Sicut enim proprium est iusti tacere cum sit tempus tacendi, et loqui cum sit tempus loquendi, non tamen obmutescere, sic proprium est omnium qui mendacii sunt doctores, obmutescere quidem quantum ad rem, non autem tacere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Hieronymus.3715",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, os fariseus e os saduceus, que entre si são contrários, concordam em uníssono para tentar Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei ergo et Sadducaei, qui inter se contrarii sunt, ad tentandum Iesum pari mente consentiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "São João Crisóstomo3716",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os fariseus, então, reuniram-se em um só grupo, para vencer em número aquele que não podiam superar com argumentos; eles se apresentaram nus à verdade, armándose com a multidão. Pois diziam entre si: um fale por todos, e todos falemos por um; de modo que, se vencer, todos pareçamos ter vencido, mas se for convencido, que pareça só confundido; e por isso, segue-se e um doutor da lei, entre eles, o interrogou, tentando-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel convenerunt in unum Pharisaei, ut multitudine vincerent quem rationibus superare non poterant; a veritate nudos se professi sunt, qui multitudine se armaverunt. Dicebant enim apud se: unus loquatur pro omnibus, et omnes loquamur per unum; ut si quidem vicerit, omnes videamur vicisse, si autem convictus fuerit, vel solus videatur confusus; et ideo sequitur et interrogavit eum unus ex eis legis doctor, tentans eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3717",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Portanto, todos os que interrogam algum mestre, não para aprender, mas para tentar, devemos considerar os irmãos daquele fariseu, segundo aquilo que diz: \"O que vocês fizeram ao mais pequeno de meus irmãos, fizeram a mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes ergo qui non discendi, sed tentandi causa interrogant aliquem doctorum, aestimare debemus illius Pharisaei fratres, secundum illud: quod uni ex minimis meis fecistis, mihi fecistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Cons. Evang.3718",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não nos preocupemos com o que Mateus diz aqui, de que aquele que interrogou o Senhor foi um tentador; Marcos, porém, cala-se sobre isso e conclui, no final, que o Senhor Jesus disse ao que respondeu com sabedoria: \"Não estás longe do reino de Deus\". Pois pode acontecer que, embora tenha chegado como tentador, tenha sido corrigido pela resposta do Senhor. Ou, certamente, não consideremos a própria tentação, da qual fala Tiago, como malícia de inimigo que quer enganar, mas antes como cautela de quem deseja experimentar mais o desconhecido; e não é em vão que está escrito: \"Quem crê facilmente, é leve de coração\". E o que ele pergunta, acrescenta o mestre, é o grande mandamento da lei?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non moveat autem quod Matthaeus hic dicit tentantem fuisse a quo dominus interrogatus est; Marcus autem hoc tacet, et in fine ita concludit, quod ei dominus Iesus sapienter respondenti dixerit: non longe es a regno Dei. Fieri enim potest ut quamvis tentans accesserit, domini tamen responsione correctus sit. Aut certe ipsam tentationem, de qua loquitur Iacobus non accipiamus malam tamquam decipere volentis inimicum, sed cautam potius tamquam experiri amplius volentis ignotum: neque frustra scriptum est: qui facile credit, levis est corde. Quid autem interroget, subditur magister, quod est mandatum magnum in lege?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3719",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "O mestre dizia, ao tentar, que aquele não falava como discípulo de Cristo. Portanto, se alguém não aprende algo da palavra, nem se entrega a ela de todo o seu coração; o mestre diz que ele é irmão do fariseu que tenta Cristo.  Assim, quando a lei era lida antes da vinda do Salvador, talvez se buscasse qual era o grande mandamento dela; pois o fariseu não teria perguntado isso, a não ser que, por muito tempo, tivessem buscado e não encontrado, até que Jesus viesse ensiná-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tentans dicebat magister, quoniam non tamquam discipulus Christi proferebat hanc vocem. Si quis ergo non discit aliquid a verbo, nec tradit se ei ex toto animo suo; dicit autem ei magister, frater Pharisaei est Christum tentantis. Cum ergo ante salvatoris adventum legeretur lex, forsitan quaerebatur quod est mandatum magnum in ea: neque enim interrogasset hoc Pharisaeus, nisi diu apud illos de hoc quaesitum fuisset et non inventum, donec veniens Iesus hoc doceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "São João Crisóstomo3720",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Aquele que não observa nem mesmo o menor mandamento pergunta sobre o grande mandamento. Aquele que já cumpriu o menor deve perguntar sobre a justiça maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De magno tamen mandato interrogat qui nec minimum observabat. Ille debet interrogare de maiori iustitia qui iam minorem complevit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Hieronymus.3721",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou não pergunta sobre os mandamentos, mas sobre qual é o primeiro e grande mandamento: para que, uma vez que todos os mandamentos de Deus são grandes, qualquer resposta que ele dê lhe dê oportunidade de difamar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non de mandatis interrogat, sed quod sit primum mandatum magnumque: ut cum omnia quae Deus mandaverit, magna sint, quicquid ille respondeat, occasionem habeat calumniandi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "São João Crisóstomo3722",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor, porém, respondeu-lhe de tal forma que, com a primeira resposta, imediatamente atingisse a falsa consciência da sua pergunta.  Por isso, segue-se que Jesus lhe disse: \"Amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu entendimento. Amarás, disse ele; não temerás, porque amar é mais do que temer. Pois temer é de servos, amar é de filhos; o temor está sob necessidade, o amor na liberdade. Aquele que serve a Deus no temor, evita, de fato, o castigo, mas não recebe a recompensa da justiça, porque fez o bem contra sua vontade, por causa do temor. Portanto, Deus não quer ser temido pelos homens como senhor, mas amado como pai, que concedeu aos homens o espírito de adoção. Amar a Deus de todo o coração é que o teu coração não se incline para o amor de alguma coisa mais do que o amor de Deus. Amar a Deus de toda a alma é ter a alma firme na verdade e firme na fé. Pois há um amor do coração e outro amor da alma. O amor do coração é, de certo modo, carnal, para que amemos a Deus carnalmente; o que não podemos fazer, a não ser que nos afastemos do amor das coisas mundanas. Portanto, o amor do coração é sentido no coração; mas o amor da alma não é sentido, mas compreendido, porque consiste no juízo da alma. Pois quem crê que todo o bem está em Deus e que não há nenhum bem fora dele, este ama a Deus de toda a alma. Amar a Deus de todo o entendimento é que todos os sentidos estejam devotados a Deus: pois aquele cujo entendimento serve a Deus, cuja sabedoria está em Deus, cuja meditação trata das coisas de Deus, cuja memória recorda as coisas boas, ama a Deus de todo o entendimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem sic ei respondit ut interrogationis eius fictam conscientiam statim primo responso percuteret: unde sequitur ait illi Iesus: diliges dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et in tota mente tua. Diliges, inquit; non: timebis, quia diligere magis est quam timere: timere enim servorum est, diligere filiorum; timor sub necessitate est, dilectio in libertate. Qui in timore servit Deo, poenam quidem evadit, mercedem vero iustitiae non habet, quia invitus fecit bonum propter timorem. Non vult ergo Deus ut timeatur serviliter ab hominibus quasi dominus; sed ut diligatur quasi pater, qui adoptionis spiritum donavit hominibus. Diligere autem Deum ex toto corde, est ut cor tuum non sit inclinatum ad alicuius rei dilectionem magis quam Dei. Diligere autem Deum in tota anima, est certissimum animum habere in veritate, et firmum esse in fide. Alius est enim amor cordis, et alius est amor animae. Amor cordis quodammodo carnalis est, ut etiam carnaliter diligamus Deum; quod facere non possumus, nisi recedamus ab amore mundialium rerum. Cordis ergo amor sentitur in corde; amor vero animae non sentitur, sed intelligitur, quia in iudicio animae consistit. Qui enim credit apud Deum esse omne bonum, et nihil boni esse extra ipsum, hic diligit Deum in tota anima. Tota vero mente diligere Deum est ut omnes sensus Deo vacent: cuius enim intellectus Deo ministrat, cuius sapientia circa Deum est, cuius cogitatio ea quae Dei sunt tractat, cuius memoria quae bona sunt recordatur, tota mente diligit Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Doctr. Christ.3723",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "Ama a Deus de todo o coração, de modo que todas as tuas cogitações; de toda a alma, de modo que toda a tua vida; de todo o teu entendimento, de modo que todo o teu intelecto se volte para Aquele de quem recebeste o que dás.  Nenhuma parte da nossa vida, portanto, deve ficar vazia, e como que dar lugar para que outra coisa queira desfrutar. Mas qualquer outra coisa que mereça ser amada que entre em tua mente, que seja arrastada para onde todo o ímpeto da tua afeição corre: pois então é que o homem é ótimo, quando toda a sua vida se dirige para o bem imutável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Deum ex toto corde diligere praeciperis, ut omnes cogitationes tuas; ex tota anima, ut omnem vitam tuam; ex tota mente tua, ut omnem intellectum tuum in illum conferas, a quo habes ea quae confers. Nullam ergo vitae nostrae partem reliquit quae vacare debeat, et quasi locum dare ut alia re velit frui. Sed quicquid aliud diligendum venerit in animum, illuc rapiatur quo totus dilectionis impetus currit: tunc enim est optimus homo cum tota vita sua pergit in incommutabile bonum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Glosa Ordinária3724",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou de todo o coração, isto é, de todo o intelecto, alma, isto é, vontade, mente, isto é, memória, para que nada lhe seja contrário em desejos, sentimentos ou recordações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ex toto corde, idest intellectu, anima, idest voluntate, mente, idest memoria, ut nihil ei contrarium velis, sentias, aut recorderis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3725",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, alternativamente, de todo o coração, isto é, segundo toda a recordação, operação e cogitação; de toda a alma, isto é, para que estejam dispostos a colocá-la em prol da piedade de Deus; de toda a mente, ou seja, não proferindo nada senão aquilo que é de Deus. E veja se pode tomar coração como intelecto, pelo qual contemplamos os inteligíveis, e mente como para proferir as coisas: pois proferimos as coisas singulares pela mente, e por cada uma que é significada, como que caminhamos e proferimos com nossa mente. Se, porém, o Senhor não tivesse respondido ao fariseu que o interrogava, poderíamos estimar que um mandamento não seria maior que outro. Mas o Senhor, respondendo, acrescenta: \"Este é o maior e o primeiro mandamento\".  Onde aprendemos a sentença sobre os mandamentos, que é grande, e há os inferiores até os mínimos. O Senhor, porém, responde não somente que é o grande mandamento, mas também o primeiro, não pela ordem da Escritura, mas pela dignidade da virtude.  Somente aqueles que assumem para si a grandeza e a primazia deste mandamento são os que não somente amam ao Senhor seu Deus, mas também receberam esses três, isto é, de todo o coração e assim por diante. Ele ensinou que não somente é grande e primeiro, mas também que é semelhante ao anterior: daí segue que o segundo semelhante a este é: \"Amarás o teu próximo como a ti mesmo\".  Se, porém, aquele que ama a iniquidade odeia a sua própria alma, é evidente que não ama o próximo como a si mesmo, pois nem a si mesmo ama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ex toto corde, id est secundum totam recordationem et operationem et cogitationem; ex tota anima, idest ut parati sint eam ponere pro pietate Dei; in tota mente, nihil aliud scilicet proferentes nisi quae Dei sunt. Et vide si potes cor quidem accipere pro intellectu, quo intelligibilia speculamur, mentem autem ad proferendas res: mente enim proferimus singulas res, et per unumquodque quod significatur quasi mente nostra inambulamus atque proferimus. Si autem tentanti Pharisaeo dominus non respondisset, aestimare possemus non esse unum mandatum maius altero. Sed dominus respondens subdit hoc est maximum et primum mandatum: ubi discimus sententiam de mandatis, quod est magnum, et sunt inferiora usque ad minima. Respondet autem dominus non solum, quod est magnum mandatum; sed etiam primum, non pro ordine Scripturae, sed pro dignitate virtutis. Hi autem soli huius mandati in se suscipiunt magnitudinem et primatum qui non solum diligunt dominum Deum suum, sed etiam illa tria susceperint, scilicet ex toto corde et cetera. Docuit autem, quod non solum est magnum et primum, sed etiam quod esset secundum simile priori: unde sequitur secundum autem simile est huic: diliges proximum tuum sicut teipsum. Si autem qui diligit iniquitatem, odit animam suam, manifestum est quod non diligit proximum sicut seipsum, cum nec seipsum diligat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Doctr. Christ.3726",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "É evidente que todo homem deve ser considerado próximo, pois não se deve agir mal contra ninguém.  Agora, se a quem ou de quem devemos receber ou dar o dever de misericórdia, é corretamente chamado de próximo, é evidente por este preceito, pelo qual somos obrigados a amar o próximo, que também os santos Anjos estão incluídos, dos quais recebemos tantos atos de misericórdia, quanto facilmente podemos observar nas Escrituras.  Daí, o próprio Senhor quis que Ele mesmo fosse considerado nosso próximo, porque o Senhor Jesus se mostra ajudando o meio-morto que jazia no caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est autem omnem hominem proximum esse putandum, quia erga neminem operandum est malum. Iam vero si vel cui praebendum, vel a quo praebendum est nobis officium misericordiae, recte proximus dicitur, manifestum est hoc praecepto, quo tenemur diligere proximum, etiam sanctos Angelos contineri, a quibus nobis tanta misericordiae impenduntur officia, quanta nobis in Scripturis animadvertere facile est. Ex quo et ipse dominus noster proximum se nobis dici voluit, quoniam seipsum dominus Iesus significat opitulatum esse semivivo iacenti in via"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Trin.3727",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Aquele que ama os homens, ou porque são justos, ou para que sejam justos, deve amá-los; pois assim também deve amar a si mesmo, ou porque é justo, ou para que seja justo: assim ama o próximo como a si mesmo sem nenhum perigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem amat homines, aut quia iusti sunt, aut ut iusti sint, amare debet; sic enim et seipsum amare debet, aut quia iustus est, aut ut iustus sit: sic enim diligit proximum sicut seipsum sine ullo periculo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Doctr. Christ.3728",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "Se, porém, não deves amar a ti mesmo por ti mesmo, mas por Aquele em quem está o fim mais reto do teu amor, não se indigne ninguém se também amas a ti mesmo por Deus. Portanto, qualquer que ame corretamente o próximo, deve agir com ele de modo que também ame a Deus de todo o coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem teipsum non propter te debes diligere, sed propter illum ubi dilectionis tuae rectissimus finis est, non succenseat aliquis homo, si et ipsum propter Deum diligis. Quisquis ergo recte proximum diligit, hoc cum eo debet agere ut etiam ipse toto corde diligat Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "São João Crisóstomo3729",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Aquele que ama o homem é semelhante àquele que ama a Deus: porque o homem é imagem de Deus, em quem Deus é amado, assim como o rei é honrado em sua imagem.  E por isso se diz que este mandamento é semelhante ao primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem hominem amat, simile est sicut qui Deum amat: quia imago Dei est homo, in quo Deus diligitur, sicut rex in sua imagine honoratur. Et propter hoc dicitur hoc mandatum simile esse primo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3730",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, alternativamente. O fato de o mandamento seguinte ser semelhante ao primeiro significa que o dever e o mérito são os mesmos em ambos: pois nem o amor a Deus sem Cristo, nem o amor a Cristo sem Deus pode ser útil para a salvação.  Nesses dois mandamentos, toda a lei e os profetas estão contidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod mandatum sequens primo est simile, significat idem esse officii et meriti in utroque: neque enim aut Dei sine Christo, aut Christi sine Deo potest utilis esse dilectio ad salutem. Sequitur in his duobus mandatis tota lex pendet et prophetae"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de quaest. Evang.3731",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Depende, disse, isto é, é referido aonde tem seu fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pendet, dixit, idest illuc refertur ubi habet finem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Rábano Mauro3732",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois todo o Decálogo se refere a esses dois preceitos: os preceitos da primeira tábua àquele amor a Deus, e os preceitos da segunda àquele amor ao próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad duo enim haec praecepta pertinet totus Decalogus: praecepta quidem primae tabulae ad dilectionem Dei, praecepta secundae ad dilectionem proximi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": "Orígenes de Alexandria3733",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, aquele que cumpriu tudo o que foi escrito sobre o amor a Deus e ao próximo, merece receber grandes graças de Deus, para que entenda toda a lei e os profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia qui omnia implevit quae scripta sunt de Dei dilectione et proximi, dignus est magnas gratias a Deo percipere, ut intelligat omnem legem et prophetas"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Trin.3734",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Quando existem dois mandamentos, nos quais repousa a lei e os profetas, o amor a Deus e ao próximo, não sem razão a Escritura frequentemente coloca um em lugar do outro: ou o amor a Deus, como em \"Sabemos que para os que amam a Deus, todas as coisas cooperam para o bem\"; ou o amor ao próximo, como em \"Toda a lei se cumpre num único mandamento: Amarás o teu próximo como a ti mesmo\". Mas isto porque quem ama o próximo, consequentemente ama a Deus: pois, com uma única e mesma caridade, amamos a Deus e ao próximo; mas a Deus por causa de Deus; e a nós mesmos e ao próximo por causa de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem sint duo praecepta, in quibus pendet lex et prophetae, dilectio Dei et proximi, non immerito Scriptura plerumque pro utroque unum ponit: sive dilectionem Dei, sicut est illud: scimus enim quoniam diligentibus Deum omnia cooperantur in bonum; sive dilectionem proximi, sicut est istud: omnis lex in uno sermone impletur: diliges proximum tuum sicut teipsum. Sed hoc ideo quia qui proximum diligit, consequens est etiam ut Deum diligat: ex una enim eademque caritate Deum proximumque diligimus; sed Deum propter Deum; nos autem et proximum propter Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    },
    {
        "id": ". Augustinus de Doctr. Christ.3735",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "No entanto, visto que a substância divina é mais excelente e está acima da nossa natureza, o mandamento que nos ordena amar a Deus é distinto do amor ao próximo; se você considerar tudo em você, isto é, alma e corpo, e o seu próximo, isto é, alma e corpo, nenhum tipo de coisa a ser amada é omitido nesses dois mandamentos. Pois, quando precede o amor a Deus, segue-se o amor ao próximo, e o modo desse amor é prescrito, a fim de amá-lo como a si mesmo; e o amor de si mesmo não foi omitido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen quoniam excellentior et supra nostram naturam est divina substantia, praeceptum quo diligimus Deum a proximi dilectione distinctum est; quod si te totum intelligas, idest animam et corpus, et proximum tuum, idest animam et corpus, nullum diligendarum rerum genus in his duobus praeceptis praetermissum est. Cum enim praecurrat dilectio Dei, sequatur dilectio proximi, eiusque dilectionis modus praescriptus sit, ut eum sicut te ipsum diligas; simul et tui abs te dilectio praetermissa non est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85554"
    }
]