[
    {
        "id": "Cyrillus.7269",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Depois de receberem as primeiras palavras de Cristo, eles se transferem de um assunto para outro, querendo mostrar que os discípulos eram santos e que Jesus não se importava com a lei: daí a pergunta: \"Por que os discípulos de João jejuam frequentemente e fazem observâncias, assim como os fariseus, e vocês comem e bebem?\"  Como se dissessem: \"Vocês comem com publicanos e pecadores, quando a lei manda não se comunicar com o impuro; mas a misericórdia lhes concede desculpa pela transgressão. Por que, então, não jejuam, como é costume entre os que querem viver de acordo com a lei?\"  Mas os santos jejuam para, afligindo o corpo, acalmar as paixões; Cristo, porém, não precisava de jejum para a perfeição da virtude, pois, como Deus absoluto, estava livre de qualquer vínculo de paixão; e sua companhia também não precisava de jejum, mas, participantes de sua graça, conviviam virtuosamente sem jejum.  Se Cristo jejuou quarenta dias, não foi para dominar suas paixões em si mesmo, mas para mostrar aos carnais a norma da abstinência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam primum verbum acceperunt a Christo, ab aliis ad alia se transferunt, volentes ostendere sacros discipulos, et ipsum cum eis Iesum minime curasse de lege: unde dicitur at illi dixerunt ad eum: quare discipuli Ioannis ieiunant frequenter et observationes faciunt, similiter et Pharisaei; tui autem edunt et bibunt? Quasi dicant: comeditis cum publicanis et peccatoribus, cum iubeat lex immundo non communicare; sed in excusationem praevaricationis vobis accedit misericordia. Cur ergo non ieiunatis, ut mos est secundum legem volentibus vivere? Sed sancti quidem idcirco ieiunant ut corpus affligentes, quietent passiones ipsius; sed Christus non egebat ieiunio ad perfectionem virtutis, cum tamquam Deus absolutus esset a quolibet vinculo passionis; sed nec eius comitiva ieiunio egebat, sed particeps gratiae eius sine ieiunio decorata virtuose conversabatur. Quod si Christus quadraginta diebus ieiunaverat, non hoc fuit ut in se passionem mortificaret, sed ut normam abstinentiae ostendat carnalibus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de Cons. Evang.7270",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, Lucas claramente relatou que outros disseram isso sobre outros; então, por que Mateus disse: \"Então, os discípulos de João se aproximaram dele, dizendo: 'Por que nós e os fariseus jejuamos?'\" A menos que eles também estivessem presentes, e todos, em competição, quanto podiam, objetaram isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evidenter autem Lucas alios de aliis hoc dixisse narravit; unde ergo Matthaeus dixit: tunc accesserunt ad eum discipuli Ioannis dicentes: quare nos et Pharisaei ieiunamus? Nisi quia et ipsi aderant, et omnes certatim ut quisque poterat hoc obiecerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de quaest. Evang.7271",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Há, porém, duplo jejum: um na tribulação, para propiciar a Deus pelos pecados; outro no gozo, quando tanto menos deleitam os carnais, quanto maior é o fardo dos espirituais. Interrogado, pois, o Senhor por que seus discípulos não jejuavam, respondeu sobre ambos os jejuns: e primeiro sobre o jejum da tribulação: segue-se, pois, aonde ele diz: Porventura podeis vós fazer jejuar os filhos do esposo, enquanto o esposo está com eles?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem duplex ieiunium: unum in tribulatione ad propitiandum Deum in peccatis; aliud in gaudio, cum tanto minus delectant carnalia, quanto spiritualium maior sarcina est. Interrogatus ergo dominus cur discipuli eius non ieiunarent, de utroque ieiunio respondit: et primo de ieiunio tribulationis: sequitur enim quibus ipse ait: numquid potestis filios sponsi, dum cum illis est sponsus, facere ieiunare?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": "São João Crisóstomo7272",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Quase que diz: o tempo presente é de alegria e de ânimo; portanto, não devem ser misturados os tristes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: praesens tempus laetitiae est et alacritatis; non igitur immiscenda sunt tristia"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Cyrillus.7273",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois a demonstração de nosso Salvador neste século não foi outra coisa senão uma certa festa, inteligivelmente como que unindo uma esposa a nossa natureza, para que a estéril se tornasse fecunda. Portanto, são reconhecidos como filhos do esposo aqueles que foram por ele chamados através da nova e evangélica disciplina; mas não os escribas com os fariseus, que consideram apenas a sombra da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salvatoris enim nostri in hoc saeculo demonstratio nihil aliud fuit quam quaedam festivitas, intelligibiliter quasi quamdam sponsam copulans illi nostram naturam, ut quondam sterilis fecunda fieret. Igitur filii sponsi esse noscuntur quicumque vocati sunt ab eo per novam et evangelicam disciplinam; non autem Scribae cum Pharisaeis, qui solam legis umbram considerant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de Cons. Evang.7274",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Por isso, o fato de somente Lucas dizer que não podeis fazer jejuar os filhos do esposo, significa que aqueles que falavam pretendiam fazer com que os filhos do esposo jejuassem, quando eles próprios estivessem para matar o esposo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod solus Lucas dicit non potestis filios sponsi facere ieiunare, intelligitur eos ipsos qui loquebantur, fuisse facturos ut lugentes ieiunarent filii sponsi, quando ipsi essent sponsum occisuri"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Cyrillus.7275",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Onde, porém, havia concedido aos filhos do esposo que não lhes convinha trabalhar, como aqueles que tinham uma solenidade espiritual, para que o jejum não fosse anulado entre nós, ele acrescenta, por dispensação, dizendo: virão, porém, os dias em que o esposo lhes será tirado; então jejuarão naquele dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi vero concesserat filiis sponsi quod non decebat eos laborare, tamquam qui spiritualem solemnitatem habebant, ne inter nos annullaretur ieiunium, dispensative subiungit dicens venient autem dies cum ablatus fuerit ab eis sponsus; tunc ieiunabunt in illis diebus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de quaest. Evang.7276",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Quase que diz: então se lamentarão, e estarão em tristeza e luto, até que lhes sejam concedidos, pelo Espírito Santo, alegrias consoladoras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: tunc desolabuntur, et in moerore et luctu erunt, donec eis per spiritum sanctum gaudia consolatoria tribuantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Ambrosius.7277",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, de outra maneira. Não é este o jejum pelo qual a carne é subjugada e a luxúria do corpo castigada; este jejum nos recomenda a Deus. Mas não podemos jejuar aqueles que temos Cristo, e comemos a carne e bebemos o sangue de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non hoc ieiunium relegatur quo conficitur caro, et corporis luxuria castigatur; hoc ieiunium nos commendat Deo. Sed non possumus ieiunare qui Christum habemus, et Christi carnem epulamur et sanguinem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": "São Basílio7278",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Os filhos do esposo também não podem jejuar, isto é, não podem deixar de nutrir suas almas, mas viver em toda palavra que procede da boca de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filii etiam sponsi ieiunare nequeunt, hoc est animae nutrimentum non sumere, sed vivere in omni verbo quod de ore Dei procedit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Ambrosius.7279",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas quais são esses dias em que Cristo nos será tirado, quando ele próprio disse: \"estarei convosco até a consumação do mundo\"? Mas ninguém pode te tirar Cristo, a não ser que tu mesmo o retires.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qui sunt illi dies quibus nobis Christus auferetur, cum ipse dixerit: vobiscum ero usque ad consummationem mundi? Sed nemo tibi Christum potest auferre, nisi te illi ipse auferas"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": "Beda, o Venerável7280",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Enquanto o esposo está conosco, estamos em alegria, e não podemos jejuar nem lamentar; mas quando ele se afasta por meio dos pecados, então é preciso jejuar e buscar o luto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamdiu enim sponsus nobiscum est, in laetitia sumus, nec ieiunare possumus nec lugere; cum autem per peccata ille recedit, tunc indicendum est ieiunium, et requirendus luctus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Ambrosius.7281",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Finalmente, a respeito do jejum do espírito, os seguintes pontos esclarecem; pois, ele dizia uma analogia a estes, que ninguém introduz uma peça, isto é, uma parte retirada, de um novo vestuário no vestuário velho. Ele chamou o jejum de vestuário velho, que o apóstolo considerou necessário despojar, dizendo: \"Despojai-vos do velho homem com seus atos\". Portanto, na mesma forma, a série dos preceitos concorda, para que não misturemos os atos do velho e do novo homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique de animi dictum est ieiunio, ut sequentia declarant; sequitur enim dicebat autem similitudinem ad illos, quod nemo commissuram, idest particulam ablatam, a vestimento novo immittit in vestimentum vetus. Appellavit ieiunium vestimentum vetus, quod exuendum apostolus aestimavit, dicens: spoliate vos veterem hominem cum actibus suis. In eadem igitur forma series convenit praeceptorum, ne actus veteris et novi hominis misceamus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de quaest. Evang.7282",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou de outra maneira.  Os que receberam o Espírito Santo celebram convenientemente também o tipo de jejum que se dá pela alegria da renovação à vida espiritual; o que, antes de recebê-lo, diz que são como vestes velhas, nas quais um tecido novo não se costura apropriadamente, isto é, alguma parte da doutrina que se refere à temperança da nova vida: pois, se isto for feito, a própria doutrina, de certo modo, é dividida, a qual ensina o jejum geral não apenas da concupiscência dos alimentos, mas de toda alegria das delícias temporais; da qual a parte que se refere aos alimentos, diz que não convém ser partilhada com os homens ainda entregues à velha prática; pois, também ali parece haver uma separação, e não se ajusta à velhice.  Diz também que eles são semelhantes a antigas garrafas; donde se segue que ninguém põe vinho novo em odres velhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Dono spiritus sancti percepto, genus etiam ieiunii quod fit per laetitiam iam renovati in vitam spiritualem convenientissime celebrant; quod antequam accipiant, dicit eos esse tamquam vetera vestimenta, quibus inconvenienter pannus novus assuitur, idest aliqua particula doctrinae quae ad novae vitae temperantiam pertinet: quia si hoc fiat, et ipsa doctrina quodammodo scinditur, quae docet generale ieiunium non a concupiscentia ciborum tantum, sed ab omni laetitia temporalium delectationum: cuius particulam quae ad cibos pertinet dicit non oportere hominibus adhuc veteri consuetudini deditis impartiri: quia et illic quasi concisio videtur fieri, et ipsi vetustati non convenit. Dicit etiam eos esse similes veteribus utribus; unde sequitur et nemo mittit vinum novum in utres veteres"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Ambrosius.7283",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A fragilidade da condição humana é revelada quando nossos corpos são comparados aos despojos de animais mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fragilitas humanae conditionis aperitur, cum corpora nostra exuviis defunctorum animalium comparantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Augustinus de quaest. Evang.7284",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Os apóstolos, porém, são comparados a antigas garrafas, que, com o vinho novo, isto é, os preceitos espirituais, se rompem mais facilmente do que o contêm; daí se segue que, de outra forma, o vinho novo rompe as garrafas, e ele mesmo se derrama e as garrafas se perdem.  Mas serão novas garrafas, pois, após a ascensão, recebendo o desejo de sua consolação, serão renovados pela oração e esperança; daí se segue que o vinho novo deve ser posto em garrafas novas, e ambas se conservam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veteribus autem utribus comparantur apostoli, qui vino novo quasi spiritualibus praeceptis facilius disrumpuntur quam contineant; unde sequitur alioquin rumpit vinum novum utres, et ipsum effunditur et utres pereunt. Erunt autem novi utres, cum post ascensionem accepto desiderio consolationis eius, orando et sperando innovabuntur; unde sequitur sed novum vinum in utres novos mittendum est, et utraque conservantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": "Beda, o Venerável7285",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Somos fortalecidos interiormente pelo vinho, mas exteriormente cobertos pela veste.  Portanto, as boas obras que praticamos exteriormente, pelas quais brilhamos diante dos homens, são a veste; e o vinho é o fervor da fé, da esperança e da caridade.  De outra maneira: os antigos odres são os escribas e fariseus; o novo tecido e o novo vinho são os preceitos do Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vino siquidem intus reficimur, veste autem foris tegimur. Vestis ergo sunt bona opera quae foris agimus, quibus coram hominibus lucemus; vinum fervor fidei, spei et caritatis. Aliter. Veteres utres sunt Scribae et Pharisaei; novus pannus et novum vinum praecepta Evangelii"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": ". Gregorius Nyssenus.7286",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Pois o vinho recém-extraído, devido ao calor do seu próprio umidade natural, é espumoso e borbulhante, expelindo a impureza material por sua agitação natural.  Tal vinho, o novo testamento, é que os antigos odres, endurecidos pela incredulidade, não conseguem conter; antes, são rasgados pela excelência da doutrina, e também fazem a graça do Espírito fluir em vão, porque a sabedoria não entrará em uma alma má.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vinum enim de novo elicitum, propter fervorem naturalis humidi, fumosum est despumans naturali agitatione a se materialem immunditiam. Tale vinum, novum testamentum est, quod antiqui utres qui, propter incredulitatem inveterati sunt, non capiunt; immo scinduntur excellentia doctrinae, necnon et gratiam spiritus incassum fluere faciunt, quia in malevolam animam non introibit sapientia"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    },
    {
        "id": "Beda, o Venerável7287",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas a quaisquer almas que ainda não foram renovadas, mas persistem na velhice da maldade, os sacramentos dos novos mistérios não devem ser confiados.  Aqueles que também querem misturar os preceitos do Evangelho com os preceitos da Lei, como os Gálatas, colocam vinho novo em odres velhos.  Segue-se que quem bebe do velho, logo quer o novo; pois ele diz: \"o velho é melhor\"; porque aos judeus, impregnados da saliva da vida antiga, os preceitos da nova graça eram impuros; pois, manchados pelas tradições dos antepassados, não conseguiam perceber a doçura das palavras espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cuicumque animae nondum innovatae, sed in vetustate malitiae perseveranti, novorum mysteriorum sacramenta non debent committi. Qui etiam praeceptis evangelicis praecepta legis miscere volunt, ut Galatae, vinum novum in utres veteres mittunt. Sequitur et nemo bibens vetus, statim vult novum; dicit enim: vetus melius est: quia Iudaeis vitae veteris saliva imbutis, novae gratiae praecepta sordebant: quia maiorum traditionibus commaculati dulcedinem spiritualium verborum percipere non valebant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85802"
    }
]