[
    {
        "id": "Ambrosius.7179",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Pedro admirava os dons divinos; e quanto mais temia, menos presumia; daí se diz que, quando viu Simão Pedro, caiu de joelhos diante de Jesus, dizendo: \"Afaste-se de mim, Senhor, porque sou um homem pecador.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admirabatur Petrus dona divina; et quo plus metuerat, praesumebat minus; unde dicitur quod cum videret Simon Petrus, procidit ad genua Iesu, dicens: exi a me, domine, quia homo peccator sum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Cyrillus.7180",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ao se lembrar dos pecados cometidos, treme e se desespera, e, como impuro, não acredita poder receber o mundo: pois recebera da lei a distinção entre o maculado e o santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reducens enim ad conscientiam patrata delicta, tremit et trepidat, et velut immundus mundum non credit se posse suscipere: acceperat enim a lege, distinguendum esse inter maculatum et sanctum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Gregorius Nyssenus.7181",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Pois, quando ordenou que lançassem as redes, tanta abundância de peixes foi capturada, quanta o próprio Senhor da terra e do mar havia desejado. Pois a voz da palavra é sempre a voz da virtude, cujo preceito, na origem do mundo, fez surgir a luz e as demais criaturas.  Nisto se admira Pedro; donde se segue que espanto os cercou a ele, e a todos os que estavam com ele, na captura de peixes que haviam pescado;  assim também a Tiago e João, filhos de Zebedeu, que eram companheiros de Simão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim mandasset demergere retia, tanta copia piscium capta est, quantum ipse maris dominus et terrae voluerat. Vox enim verbi semper est vox virtutis, cuius praecepto in origine mundi lux et ceterae creaturae prodibant. In his admiratur Petrus; unde sequitur stupor enim circumdederat eum, et omnes qui cum illo erant, in captura piscium quam ceperant; similiter autem Iacobum et Ioannem filios Zebedaei, qui erant socii Simonis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Augustinus de Cons. Evang.7182",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "André não é nomeado, embora se entenda que estivesse naquele barco, segundo a narração de Mateus e Marcos. E disse Jesus a Simão: não temas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Andream non nominat, qui tamen intelligitur in ea navi fuisse, secundum Matthaei et Marci narrationem. Et ait ad Simonem Iesus: noli timere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Ambrosius.7183",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Dize também: \"Afasta-te de mim, Senhor, porque pecador sou\", para que Deus responda: \"Não temas\". Reconhecer o pecado ao Senhor é uma indulgência. Vês quão bom é o Senhor, que concede aos homens o poder de dar vida; donde se segue que, por isso, os homens serão agora pescadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dic et tu exi a me, domine, quia peccator sum, ut respondeat Deus noli timere. Indulgenti domino peccatum fatere. Vides quam bonus dominus, qui tantum tribuit hominibus ut vivificandi habeant potestatem; unde sequitur ex hoc iam homines eris capiens"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": "Beda, o Venerável7184",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso se refere especialmente a Pedro: pois o Senhor lhe explica o que essa pesca de peixes significa; a saber, que ele, assim como agora captura peixes com redes, assim também, em algum momento, capturará homens com palavras: e toda a sequência desse acontecimento mostra o que se passa diariamente na Igreja, da qual ele é um tipo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ad ipsum Petrum specialiter pertinet: exponit enim ei dominus quid haec captura piscium significet; quod scilicet ipse sicut nunc per retia pisces, sic aliquando per verba sit capturus homines: totusque facti huius ordo quid in Ecclesia, cuius ipse typum tenet, quotidie geratur, ostendit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": "São João Crisóstomo7185",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Considere, porém, a fé e a obediência deles; pois, tendo em mãos a desejável tarefa da pesca, ao ouvirem a ordem, não a adiaram, mas, deixando tudo, o seguiram.  Tal obediência Cristo exige de nós, para que não a deixemos de lado, mesmo que algo muito necessário nos impeça; donde se segue que, abandonando os barcos e deixando tudo, o seguiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera autem eorum fidem et obedientiam; habentes enim opus prae manibus appetibilis piscationis, cum audissent mandantem, non distulerunt, sed relictis omnibus sequebantur. Talem enim obedientiam requirit a nobis Christus, ut eam non praetermittamus, etiam si aliquid valde necessarium urgeat; unde et sequitur et subductis ad terram navibus, relictis omnibus, secuti sunt eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Augustinus de Cons. Evang.7186",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus e Marcos resumem brevemente como isso aconteceu, enquanto Lucas explica mais detalhadamente.  No entanto, parece haver uma diferença em que Lucas registra apenas que o Senhor disse a Pedro, \"por isso, agora você será pescador de homens\", enquanto os outros dois irmãos contaram que foi dito aos dois.  Mas certamente isso poderia ter sido dito a Pedro primeiro, quando ele se maravilhou com a grande quantidade de peixes capturados, como Lucas insinua; e depois aos dois, como eles relataram. Ou deve-se entender que isso aconteceu primeiro, como Lucas relata; e não que eles foram chamados pelo Senhor naquele momento, mas apenas que foi predito a Pedro que ele seria pescador de homens; e não que ele nunca mais pescaria peixes; o que dá margem a entender que eles voltaram à pesca de peixes, para que depois acontecesse o que Mateus e Marcos relatam: pois então eles não deixaram os barcos na terra, como se estivessem preocupados em voltar, mas o seguiram como se ele os estivesse chamando ou ordenando. Mas se, segundo João, eles seguiram Pedro e André perto do Jordão; como os outros Evangelhos dizem que os encontrou pescando na Galileia e os chamou para o discipulado, a não ser que se entenda que eles não viram o Senhor perto do Jordão de forma a se unirem a ele ininterruptamente, mas apenas conheceram quem ele era, e maravilhados, retornaram aos seus afazeres?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus et Marcus breviter hoc perstringunt quemadmodum gestum sit, quod Lucas hic apertius explicavit. Hoc tamen videtur distare quod tantum Petro a domino dictum commemorat ex hoc iam homines eris capiens, quod illi ambobus fratribus dictum esse narraverunt. Sed potuit utique prius hoc Petro dici, cum de capta ingenti multitudine piscium miraretur, quod Lucas insinuavit; ambobus postea, quod illi duo commemoraverunt. Vel intelligendum est hoc primo fuisse factum quod Lucas commemorat; nec tunc eos a domino vocatos, sed tantum fuisse praedictum Petro quod homines esset capturus: non autem quod numquam pisces esset capturus: unde datur locus intelligere eos ad capturam piscium remeasse, ut postea fieret quod Matthaeus et Marcus narrant: tunc enim non subductis ad terram navibus, tamquam cura redeundi, sed ita eum secuti sunt, tamquam vocantem aut iubentem. Sed si, secundum Ioannem, iuxta Iordanem secuti sunt eum Petrus et Andreas; quomodo ab aliis Evangelistis dicitur quod eos in Galilaea piscantes invenit et ad discipulatum vocavit, nisi quia intelligendum est, non sic eos vidisse dominum iuxta Iordanem ut ei inseparabiliter cohaererent, sed tantum cognovisse quis esset, eumque miratos ad propria remeasse?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": "Ambrosius.7187",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Misteriosamente, aqueles que Pedro captura com a palavra, negam sua própria presa, negam seu próprio ofício. \"Sai de mim, Senhor\", diz ele. \"Não temas, e tu, entrega ao Senhor o que é teu\", pois o que é dele, ele nos concedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quos Petrus in verbo capit, negat suam praedam, negat suum munus. Exi, inquit, a me, domine. Noli timere et tu quae tua sunt domino deferre, quia quae sua sunt nobis ille concessit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Augustinus de quaest. Evang.7188",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, de outra maneira. Na pessoa da Igreja, repleta de homens carnais, Pedro diz: \"Sai de mim, porque pecador sou\"; assim como a Igreja, cheia de multidões carnais e quase submergida por seus costumes, repele, de certa forma, o reino espiritual, em que a pessoa de Cristo se destaca.  Pois não é com palavras que os homens bons, servos de Deus, dizem para que eles se afastem deles; mas com seus costumes e atos, eles persuadem a se afastarem, para não serem guiados pelos bons, e tanto mais quanto lhes prestam honra; como Pedro, caindo aos pés do Senhor, significou a honra deles; e os costumes, no que disse: \"Sai de mim\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ex persona Ecclesiae carnalibus hominibus plenae Petrus dicit exi a me, quia homo peccator sum; tamquam Ecclesia turbis carnalium impleta, et eorum moribus pene submersa, regnum spiritualium, in quibus maxime persona Christi eminet, a se quodammodo repellat. Non enim hoc voce linguae dicunt homines bonis ministris Dei, ut eos a se repellant; sed voce morum et actuum suadent a se recedi, ne per bonos regantur, et eo vehementius quo deferunt eis honorem; ut honorificentiam eorum significaverit Petrus cadens ad pedes domini, mores autem in eo quod dixit exi a me"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": "Beda, o Venerável7189",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, o Senhor conforta o temor dos carnais, para que ninguém, seja por tremor diante da própria culpa, seja por admiração diante da inocência dos outros, tema empreender o caminho da santidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confortat autem dominus timorem carnalium, ne quis vel de suae conscientia culpae tremens, vel de aliorum innocentia stupens sanctitatis iter formidet aggredi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    },
    {
        "id": ". Augustinus de quaest. Evang.7190",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "No entanto, o Senhor, ao não se afastar deles, significa que nos bons e espirituais homens não deve haver essa vontade de, perturbados pelos pecados das multidões, para viverem mais seguros e tranquilos, abandonarem o ministério da Igreja.  E que, ao deixarem os barcos na terra, abandonando tudo, o seguiram, pode significar o fim dos tempos, em que aqueles que se apegaram a Cristo se afastarão completamente deste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem dum non recessit ab eis, significat, in bonis et spiritualibus viris non esse oportere hanc voluntatem ut peccatis turbarum commoti, quo quasi securius tranquilliusque vivant, munus ecclesiasticum deserant. Quod autem subductis ad terram navibus, relictis omnibus secuti sunt eum, potest significare finem temporis quo ab huius mundi salo, qui Christo inhaeserunt penitus recessuri sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85798"
    }
]