[
    {
        "id": "Ambrosius in Lucam.7191",
        "title": "Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius in Lucam.",
        "content": "Quarto sinal, do qual, em Cafarnaum, o Senhor cura um leproso. Se, porém, no quarto dia, iluminou o sol, e o fez mais claro que os outros, devemos estimar mais claramente esta obra, da qual se diz: \"E aconteceu que, estando numa cidade, eis que um homem cheio de lepra\". Bem, onde o leproso é purificado, o lugar não é expresso com certeza, para mostrar que não somente o povo de uma determinada cidade, mas todos os povos foram curados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quarto signo, ex quo in Capharnaum dominus venit leprosus sanatur. Si autem quarto die solem illuminavit, et clariorem ceteris fecit, hoc clarius opus aestimare debemus, de quo dicitur et factum est cum esset in una civitate, et ecce vir plenus lepra. Bene ubi leprosus mundatur, certus non exprimitur locus, ut ostendatur non unum populum specialis alicuius civitatis, sed omnes populos fuisse sanatos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Santo Atanásio7192",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "O leproso, porém, adorou o Senhor Deus presente no corpo; e nem por causa da carne pensou que fosse uma criatura da palavra de Deus, nem por isso que a palavra era, desprezou a carne que vestia; mas, como no templo criado adorava o Criador de todos, prostrando-se diante dele; pois, seguindo e vendo Jesus, e prostrando-se diante dele, o implorou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adoravit autem leprosus dominum Deum existentem in corpore; et neque propter carnem putavit esse creaturam verbum Dei; nec pro eo quod verbum erat, vilipendit carnem quam vestiebat; immo ut in templo creato adorabat omnium creatorem, in faciem procidens; sequitur enim et videns Iesum et procidens in faciem, rogavit eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7193",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Prostrar-se diante dele demonstra humildade e vergonha, para que cada um se envergonhe das manchas de sua vida; mas a vergonha não reprimiu a confissão: mostrou a ferida, implorou o remédio, dizendo: \"Senhor, se queres, podes me purificar\". Não duvidou da vontade do Senhor como se fosse incrédulo em sua misericórdia; mas, como consciente de sua iniquidade, não presumiu; a confissão, porém, plena de religião e fé, é a que colocou a capacidade na vontade do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod in faciem procidit, humilitatis est et pudoris, ut unusquisque de vitae suae maculis erubescat: sed confessionem verecundia non repressit: ostendit vulnus, remedium postulavit, dicens domine, si vis, potes me mundare. De voluntate domini non quasi pietatis incredulus dubitavit; sed quasi iniquitatis suae conscius non praesumpsit: religionis autem et fidei plena confessio est quae in voluntate domini posuit potestatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Cyrillus.7194",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois sabia que a lepra não cedia aos experimentos dos médicos; mas viu a divindade curar a pele dos demônios, e outras enfermidades curadas por outros, o que lhe fez concluir que essa era obra da mão divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverat enim lepram experimentis medicorum non cedere; sed vidit divina maiestate pelli Daemones, et ceteros ab aliis valetudinibus curari, quae coniecit divina dextera fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Titus.7195",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Aprendamos também com as palavras do leproso: não procurar remédio para as enfermidades corporais, mas confiar tudo ao beneplácito divino, que conhece o oportuno e dispõe de tudo com juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addiscamus etiam ex verbis leprosi corporalium infirmitatum medelam non quaerere, sed divino beneplacito totum committere, qui novit opportuna, et omnia iudicio disposuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7196",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele, porém, cura do gênero pelo qual fora implorado; daí segue-se que Jesus, estendendo a mão, o tocou. A lei proíbe tocar leprosos; mas aquele que é Senhor da lei não se submete à lei, mas a faz. Portanto, não o tocou porque não podia purificá-lo sem o toque, mas para provar que não estava sujeito à lei, nem temia o contágio como os homens, mas porque aquele que libertava outros não podia ser contaminado; ao mesmo tempo, ao contrário, para que a lepra, que costumava contaminar quem a tocava, fosse fugida pelo toque do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eo autem sanat genere quo fuerat obsecratus; unde sequitur et extendens Iesus manum, tetigit illum. Lex tangi leprosos prohibet; sed qui dominus legis est, non obsequitur legi, sed legem facit. Non ergo tetigit, quia sine tactu mundare non poterat, sed ut probaret quia subiectus non erat legi, nec contagium timebat ut homines, sed quia contaminari non poterat qui alios liberabat; simul e contrario ut lepra tactu domini fugaretur, quae solebat contaminare tangentem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Teofilacto de Bulgária7197",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois sua carne sagrada é purificadora e conferidora de vida, assim como sendo a carne da palavra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsius enim sacra caro est purgativa, et vitam tribuens, sicut existens verbi Dei caro"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7198",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nisto, porém, em que diz \"quero purificar-te\", tens a vontade e o efeito da misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem quod subdit volo, mundare, habes voluntatem, habes et pietatis effectum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Cyrillus.7199",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Da majestade, porém, procedeu o mandamento imperioso.  Como, portanto, se computa o Filho unigênito entre os servos, que com apenas querer pode todas as coisas?  Lê-se a respeito de Deus Pai que fez tudo o que quis.  Aquele, porém, que exerce o poder de seu Pai, como se diversificaria em natureza dele?  Costuma-se dizer que tudo o que tem a mesma virtude tem a mesma substância.  No entanto, admira-se aqui Cristo operando divinamente e corporalmente: pois divino é querer assim que tudo esteja presente, mas humano é estender a mão.  Assim, portanto, Cristo é perfeito em ambos, porque a palavra se fez carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A maiestate autem processit imperiosum mandatum. Qualiter igitur in servis computatur unigenitus filius, qui volendo tantummodo cuncta potest? Legitur de Deo patre, quod omnia quaecumque voluit fecit. Qui vero sui patris potestate fungitur, quomodo diversificabitur in natura ab eo? Solent etiam quaecumque sunt eiusdem virtutis, eiusdem esse substantiae. Mirare tamen in his Christum divine et corporaliter operantem: divinum enim est ita velle ut praesto fiant omnia, humanum autem extendere dexteram. Unus itaque Christus ex utrisque perficitur, eo quod verbum caro factum est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Gregorius Nyssenus.7200",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "E, porque a divindade se uniu a ambas as partes do homem, a saber, a alma e o corpo, os sinais da natureza superior se manifestavam por ambas.  O corpo, por si só, revelava a luz interior, ao proporcionar os remédios ao ser tocado, mas a alma demonstrava o poder divino por sua vontade poderosa; pois, assim como o tato é o sentido próprio do corpo, assim também o movimento voluntário é da alma: a alma quer, o corpo toca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia cum utraque hominis particula, anima scilicet et corpore, unita est deitas, per utraque patebant supernae naturae indicia. Corpus enim reconditum in se lumen declarabat, cum palpando praestabat remedia, sed anima praepotenti voluntate divinam ostendebat virtutem: velut enim sensus tactus proprius corporis est, sic et animae voluntarius motus: vult anima, tangit corpus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7201",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Diz, pois, [Jesus] \"Eu quero\", por causa de Fotino; \"manda\", por causa de Ário; \"toca\", por causa de Maniqueu. Nada, porém, há de médio entre a obra de Deus e o preceito, para que entendais o afeto do que cura, a virtude da obra; donde se segue e imediatamente a lepra se afastou dele. Mas para que a lepra não possa passar para o médico, cada um, pelo exemplo da humildade do Senhor, evite a jactância; pois segue e lhe ordenou que a ninguém dissesse: para que ensinasse que não se devem divulgar nossos benefícios, mas antes guardá-los, de modo que não só nos abstenhamos da recompensa pecuniária, mas também da graça. Ou talvez essa seja a razão do silêncio do preceito, porque julgava melhores aqueles que creram com fé mais espontânea do que com benefícios esperados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo volo, propter Photinum; imperat propter Arium; tangit propter Manichaeum. Nihil autem medium est inter opus Dei atque praeceptum, ut intelligas medentis affectum, virtutem operis; unde sequitur et confestim lepra discessit ab illo. Sed ne lepra transire possit in medicum, unusquisque dominicae humilitatis exemplo iactantiam vitet; nam sequitur et praecepit illi ut nemini diceret: ut scilicet doceret non vulganda nostra beneficia, sed premenda, ut non solum a mercede abstineamus pecuniae, sed etiam gratiae. Aut fortasse illa silentii causa est imperati, quod meliores putabat, qui fide magis spontanea quam speratis beneficiis credidissent"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Cyrillus.7202",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A própria voz do ato, mesmo em silêncio do leproso, bastava para anunciar a todos que o reconheciam como detentor do poder de curar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Leproso etiam silente sufficiebat ipsa negotii vox ad narrandum omnibus agnoscentibus per eum potestatem curantis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "São João Crisóstomo7203",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, porque, na maior parte das vezes, os homens, enquanto estão doentes, lembram-se de Deus, mas, quando se recuperam, tornam-se insensíveis, ordena que Deus o tenha em mente, dando glória a Deus; donde se segue \"Vai, mostra-te ao sacerdote\": para que, o leproso purificado, se entregasse ao olhar do sacerdote; e assim, por meio da sua censura, fosse contado entre os seus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia ut plurimum homines, dum aegrotant, Dei sunt memores, ut autem convalescunt hebetantur, mandat ut Deum prae oculis habeat, dans gloriam Deo; unde sequitur sed vade, ostende te sacerdoti: ut scilicet mundatus leprosus committeret se sacerdotis aspectui; ac sic per illius censuram numeraretur inter suos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7204",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E para que o sacerdote também compreendesse que o tratamento não se dava pelo ordenamento da lei, mas pela graça de Deus acima da lei; e, enquanto se ordena o sacrifício segundo o preceito de Moisés, o Senhor mostra que não anulava a lei, mas a cumpria; donde se segue: \"e oferece pela tua purificação, como Moisés ordenou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut etiam intelligeret sacerdos non legis ordine, sed gratia Dei supra legem esse curatum; et dum mandatur sacrificium secundum praeceptum Moysi, ostendit dominus quia legem non solveret, sed impleret; unde sequitur et offer pro emundatione tua sicut praecepit Moyses"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Augustinus de quaest. Evang.7205",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Parece aqui aprovar o sacrifício ordenado por Moisés, embora a Igreja não o receba; o que pode ser entendido como ordenado porque ainda não havia se tornado o sacrifício santo dos santos, que é o seu corpo; pois não era necessário remover os sacrifícios significativos antes que aquilo que era significado fosse confirmado pela testemunha dos apóstolos que pregavam e pela fé dos povos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur hic approbare sacrificium quod per Moysen praeceptum est, cum id non recipiat Ecclesia: quod ideo iussisse intelligi potest, quia nondum coeperat esse sacrificium sanctum sanctorum, quod corpus eius est: non enim oportebat auferri significativa sacrificia priusquam illud quod significabatur confirmatum esset contestatione apostolorum praedicantium, et fide credentium populorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7206",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou porque a lei é espiritual, parece que o sacrifício ordenado foi espiritual; donde disse: \"como Moisés ordenou\"; finalmente acrescentou: \"em testemunho para eles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia lex spiritualis est, videtur sacrificium mandasse spirituale; unde dixit sicut praecepit Moyses; denique addidit in testimonium illis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Titus.7207",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Os hereges interpretam isso erroneamente, dizendo que o dito é em desonra da lei. Como, porém, ordenaria oferecer pela purificação, segundo o preceito de Moisés?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haeretici perperam hoc accipiunt, dicentes in opprobrium legis esse dictum. Qualiter autem iuberet offerre pro emundatione secundum praeceptum Moysi?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "São João Crisóstomo7208",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Diz, pois, em testemunho para eles, porque deste fato se mostra que Cristo, com excelência incomparável, supera Moisés; pois Moisés era insuficiente para expulsar a doença da lepra da sua irmã, rogando ao Senhor que a libertasse; mas o Salvador, em poder divino, disse: \"Eu quero, purificar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo in testimonium illis, quia ex hoc facto ostenditur Christum incomparabili excellentia Moysi praeferri; quia enim Moyses insufficiens erat a sorore leprae pellere morbum, orabat dominum ut eam liberaret; sed salvator in potestate divina protulit volo, mundare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Cyrillus.7209",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou em testemunho para eles, isto é, para repreender os que duvidavam, e para provar que respeito a lei. Pois, quando te curei, envio-te à experiência dos sacerdotes, para que testemunhes que não fui infiel à lei. E, embora o Senhor, ao conceder os remédios, nos admoestasse a não falar a ninguém, ensinando-nos a evitar a soberba, no entanto, a sua fama voava, espalhando por toda parte aos ouvidos de todos o milagre; donde se segue que a notícia dele se espalhou ainda mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in testimonium illis, hoc est ad reprehensionem eorum, et ad probationem quod legem revereor. Cum enim te curaverim, mitto te ad sacerdotum experientiam, ut attesteris mihi quod non sum praevaricatus in legem. Et quamvis dominus impendens remedia, moneret nemini dicere, instruens nos evitare superbiam; fama tamen eius volabat, undique installans auditui cunctorum miraculum; unde sequitur perambulabat magis sermo de illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Beda, o Venerável7210",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A salvação perfeita de um, porém, leva muitas multidões a Deus; donde se segue: \"e reuniram-se muitas multidões para ouvir e serem curadas de suas enfermidades\". Pois, para que o leproso aprendesse a ensinar a sua cura exterior, o benefício percebido, como diz Marcos, mesmo que ordenado, não se cala.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unius autem perfecta salvatio multas ad dominum cogit turbas: unde sequitur et conveniebant turbae multae, ut audirent et curarentur ab infirmitatibus suis. Ut enim leprosus exterius se sanatum doceret, perceptum beneficium, ut Marcus ait, etiam iussus non tacet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Gregorius Moralium.7211",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Nosso Redentor, porém, exibirá milagres nas cidades durante o dia, e passa as noites em estudo da oração: donde se segue que ele mesmo se retirava para o deserto e orava; a fim de, com isso, indicar aos pregadores perfeitos que não abandonem totalmente a atividade pelo amor da especulação, nem desprezem os gozos da contemplação por excesso de ação; mas que os contemplativos, em quietude, absorvam o que os ocupados, em suas conversas com os próximos, aprofundam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redemptor autem noster per diem miracula in urbibus exibet, et ad orationis studium in nocte pernoctat: unde sequitur ipse autem secedebat in desertum, et orabat: ut perfectis videlicet praedicatoribus innuat quatenus nec activam amore speculationis funditus deserant, nec contemplationis gaudia operationis nimietate contemnant; sed quieti contemplantes sorbeant quod occupati erga proximos loquentes profundant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Beda, o Venerável7212",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de ele se retirar para orar não deve ser atribuído a uma natureza que diga \"eu quero, eu quero purificar\", mas àquela que, estendendo a mão, tocou o leproso: não porque, segundo Nestório, haja duas pessoas no Filho; mas, da mesma pessoa, assim como da natureza, assim também as operações são duas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem secedit orare, non ei naturae tribuas quae dicit volo, mundare, sed ei quae extendens manum tetigit leprosum: non quod iuxta Nestorium gemina sit filii persona; sed eiusdem personae, sicut naturae, sic et operationes sunt duae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Gregorius Nazianzenus.7213",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "E, na verdade, realizava as obras no meio do povo, mas as orações, principalmente, no deserto; ensinando que é lícito descansar um pouco, para que, com mente sincera, nos entretemos com Deus. Pois nem mesmo ele precisava dessa retirada, porque não havia nele o que fosse necessário ser reposto, estando com Deus; mas para que a nós se torne claro tanto o tempo da ação quanto a inteligência mais profunda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et opera quidem in populo, orationes autem in deserto peragebat ut plurimum; sanciens quod liceat parumper quiescere, ut mente sincera cum Deo colloquamur. Neque enim ipse indigebat remotione, quia non erat in eo quod remitteretur, cum Deus esset: sed ut pateat nobis et operationis hora et altioris solertiae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Beda, o Venerável7214",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O leproso, porém, simbolicamente representa a humanidade doente pelos pecados, cheia de lepra: porque todos pecaram e necessitam da graça de Deus, para que, com a mão estendida, isto é, com a palavra de Deus que toca a natureza humana, sejam purificados da variedade do antigo erro e ofereçam a Deus, como sacrifício vivo, seus corpos purificados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Typice autem leprosus humanum genus languidum peccatis designat, plenum lepra: quia omnes peccaverunt, et egent gratia Dei, ut scilicet extenta manu, idest verbo Dei humanam contingente naturam, a prisci erroris varietate mundentur, et offerant Deo pro emundatione corpora sua hostiam vivam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": ". Ambrosius.7215",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Se a medicina da lepra é a palavra, o desprezo da palavra é a lepra da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem leprae medicina verbum est, contemptus verbi lepra mentis est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    },
    {
        "id": "Teofilacto de Bulgária7216",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe, porém, que, depois que alguém é purificado, então é digno de oferecer este dom, isto é, o corpo e o sangue do Senhor, que está unido à natureza divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem, quod postquam mundatus est aliquis, tunc dignus est offerre hoc munus, scilicet corpus et sanguinem domini, quod est divinae unitum naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85799"
    }
]