[
    {
        "id": "Augustinus de Cons. Evang.7245",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Após curar o paralítico, ele acrescenta a conversão do publicano, dizendo: \"E, depois disto, saiu e viu um publicano chamado Levi, sentado no local de cobrança de impostos. Este é Mateus, que também é conhecido como Levi.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post paralyticum sanatum, de conversione publicani subiungit, dicens et post haec exiit et vidit publicanum nomine levi, sedentem ad telonium. Ipse est Matthaeus, qui et levi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Beda, o Venerável7246",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas Lucas e Marcos, por respeito ao cargo de Evangelista, omitem o nome comum; Mateus, porém, no início do seu discurso, tornando-se acusador de si mesmo, nomeia-se Mateus e publicano, para que ninguém desanime da salvação por causa da enormidade dos seus pecados, pois ele próprio, de publicano, foi transformado em apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Lucas et Marcus propter honorem Evangelistae, nomen tacent vulgatum; Matthaeus autem in sermonis principio accusator sui factus, Matthaeum se et publicanum nominat, ne quis a salute desperet pro immanitate peccatorum, cum ipse de publicano in apostolum sit mutatus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Cyrillus.7247",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Levi, o publicano, era um homem avarento, descontrolado em relação ao supérfluo, e amante do que pertencia a outros (pois este é o ofício dos publicanos); mas, por meio das próprias ações más, ele é retirado disso, quando Cristo o chama; daí segue e lhe diz: \"Segue-me\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Publicanus enim fuerat levi, vir avarus, effrenis erga superflua, alieni amator, (hoc enim est publicanorum officium); sed ab ipsis officinis malitiae detrahitur, Christo eum vocante; unde sequitur et ait illi: sequere me"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Ambrosius.7248",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele ordena que se siga, não com os passos do corpo, mas com o afeto da mente.  Assim, aquele que foi chamado pela palavra, abandonou o que roubava dos outros; por isso, deixando tudo, levantou-se e o seguiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequi iubet, non corporis gressu, sed mentis affectu. Itaque ille verbo vocatus, propria dereliquit qui rapiebat aliena; unde sequitur et relictis omnibus, surgens secutus est eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São João Crisóstomo7249",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Nesse ponto, considere tanto a virtude daquele que chama quanto a obediência daquele que é chamado.  Pois não hesitou, nem vacilou; mas imediatamente obedeceu, e não quis ir para sua própria casa para anunciar isso aos seus, assim como os pescadores não fizeram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi et vocantis virtutem et vocati obedientiam considera. Neque enim obstitit, neque vacillavit; sed protinus paruit, nec in propriam domum ire voluit ut suis hoc intimaret, sicut nec piscatores"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São Basílio7250",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não apenas desprezou os lucros do posto de cobrança de impostos, mas também desprezou os perigos que poderiam acontecer a si e aos seus, enquanto deixava os cálculos do posto de cobrança incompletos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec solum fenora telonii postposuit, sed etiam contempsit pericula quae sibi ac suis accidere poterant, dum calculos telonii dimitteret imperfectos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Teofilacto de Bulgária7251",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E assim, recebendo o censo dos que passavam, Cristo recebeu o censo: não, de fato, recebendo o dinheiro deles, mas transferindo-o totalmente para seu consórcio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic ab accipiente censum a transeuntibus, Christus censum accepit: non quidem eius accipiens pecuniam, sed totaliter eum transferens ad suum consortium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São João Crisóstomo7252",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor, porém, honrou o cobrador de impostos, pois imediatamente comeu com ele: pois isto demonstrava maior confiança; daí segue que também lhe fez um grande banquete em sua própria casa. E não apenas se sentou à mesa com ele, mas com muitos; daí segue que havia grande multidão de publicanos e outros que estavam com eles à mesa. Pois os publicanos se reuniram a ele como a um colega, e a um homem da mesma profissão, mas ele também, gloriando-se na presença de Cristo, convocou todos. Cristo também oferecia todo tipo de remédio, e não apenas discutindo e oferecendo remédios para a saúde, ou até mesmo repreendendo os invejosos, mas também comendo, corrigia alguns dos que erravam; deste modo, nos instruindo que qualquer obra e tempo podem nos trazer utilidade. Mas tampouco evitou a participação dos publicanos por causa da utilidade que se seguia, à maneira de um médico, que, se não tocasse a doença, não libertaria do mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocatum autem levi dominus honoravit, dum cum eo confestim epulatus est: hoc enim maiorem praestabat fiduciam; unde sequitur et fecit ei convivium magnum levi in domo sua. Nec solum cum eo discumbit, immo cum pluribus; unde sequitur et erat turba multa publicanorum et aliorum qui cum illis erant discumbentes. Convenerant enim publicani ad eum sicut ad collegam, et hominem eiusdem officii, sed et ipse glorians de praesentia Christi, convocavit omnes. Christus etiam quodlibet genus remedii exhibebat, et non solum disputando et praestando sanitatis remedia, vel etiam redarguendo aemulos, sed etiam comedendo, nonnullos errantium corrigebat; inde nos instruens quod quodlibet opus et tempus potest nobis utilitatem afferre. Sed nec publicanorum participationem vitavit propter utilitatem sequentem, more medici, qui nisi tangeret saniem, non liberaret a morbo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Ambrosius.7253",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ao comer com pecadores, também não nos proíbe de fazer companhia a gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum peccatoribus enim manducando, etiam cum gentibus non prohibet nos inire convivium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São João Crisóstomo7254",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, o Senhor foi culpado por isso pelos fariseus invejosos e que desejavam separar os discípulos de Cristo; daí segue que os fariseus e escribas murmuravam, dizendo aos seus discípulos: \"Por que comeis e bebeis com publicanos e pecadores?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen dominus inculpatus est inde a Pharisaeis invidentibus et volentibus a Christo discipulos separare; unde sequitur et murmurabant Pharisaei et Scribae dicentes ad discipulos eius: quare cum publicanis et peccatoribus manducatis et bibitis?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Ambrosius.7255",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Voz serpenteante é: esta primeira voz que a serpente emitiu, dizendo a Eva: \"O que Deus disse: não comais, e assim por diante?\". Portanto, eles espalham os venenos de seu pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Serpentina vox est: hanc primam vocem serpens emisit dicens Evae: quid dixit Deus: nolite manducare, et cetera? Ergo patris sui venena diffundunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Augustinus de Cons. Evang.7256",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Parece, porém, que Lucas relatou isso de forma um pouco diferente dos outros Evangelhistas: pois não diz apenas que o Senhor era alvo de objeções por comer e beber com publicanos e fariseus, mas com os discípulos; o que se referia tanto a Ele quanto a eles. Por isso, Mateus e Marcos relatam a objeção dirigida a Cristo e aos seus discípulos: porque o que os discípulos comiam e bebiam com publicanos e pecadores era mais imputado ao Mestre, a quem imitavam seguindo-o. Portanto, há uma única sentença, tanto melhor insinuada quanto mais elaborada com certas palavras, mantendo a verdade, mas com variação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem Lucas hoc aliquanto differentius ab aliis Evangelistis commemorasse: non enim dicit tantum domino obiectum esse quod cum publicanis et Pharisaeis manducaret et biberet, sed discipulis; quod de ipso ac de ipsis acciperetur. Propterea enim Matthaeus et Marcus de Christo discipulis obiectum narrant: quia quod discipuli cum publicanis et peccatoribus manducabant, magistro magis obiciebatur, quem sectando imitabantur. Una ergo sententia est, tanto melius insinuata quanto quibusdam verbis, manente veritate variata"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São João Crisóstomo7257",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O próprio Senhor, porém, inverteu o argumento deles, mostrando que não há culpa em conversar com pecadores, mas que isso também é compatível com sua própria misericórdia; daí segue que Jesus, respondendo, disse a eles: \"Não precisam de médico os que estão bem, mas os que estão doentes\"; no qual os adverte sobre a fraqueza comum e demonstra que eles estão entre os enfermos; porém, subentende que Ele é o médico, pois não vim chamar os justos, mas os pecadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem dominus in contrarium eorum sermonem convertit, ostendens non esse culpam cum peccatoribus conversari, sed etiam consonum misericordiae propriae; unde sequitur et respondens Iesus dixit ad illos: non egent medico qui sani sunt, sed qui male habent; in quo commonet eos communis infirmitatis, et de numero languentium eos esse ostendit; se vero medicum esse latenter subiungit non enim veni vocare iustos, sed peccatores"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Gregorius Nyssenus.7258",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Como se dissesse: tão pouco abomino os pecadores, que vim somente por sua causa, não para que permaneçam pecadores, mas para que se convertam e se tornem bons.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: adeo peccatores non abominor, quod eorum tantum gratia veni, non ut maneant peccatores, sed ut convertantur, et boni fiant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Augustinus de Cons. Evang.7259",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Portanto, acrescenta a penitência, o que serve para esclarecer a sentença, para que ninguém pense que Cristo ama os pecadores apenas por serem pecadores; pois aquela analogia dos enfermos indica claramente o que Deus quer ao chamar os pecadores, como um médico chama os enfermos, para que sejam salvos da iniquidade, assim como da doença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde addit in poenitentiam, quod ad explanandam sententiam valet, ne quisquam peccatores ob hoc ipsum quod peccatores sunt, diligi arbitretur a Christo; cum et illa similitudo de aegrotis bene intimet quid velit Deus vocando peccatores, tamquam medicus aegrotos, ut ab iniquitate tamquam ab aegritudine salvi fiant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Ambrosius.7260",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas como, ao amar a justiça, e não ver Davi um justo abandonado, se um justo é abandonado, um pecador é acolhido? A menos que se entenda que ele chama justos aqueles que se julgam justos pela lei, e não buscam a graça do Evangelho. Ninguém, porém, é justificado pela lei, mas redimido pela graça. Portanto, ele não chama aqueles que se dizem justos: pois os usurpadores da justiça não são chamados à graça; porque, se a graça é da penitência, certamente quem despreza a penitência renuncia à graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo dum iustitias dilexit, neque vidit David iustum derelictum, si iustus derelinquitur, peccator asciscitur? Nisi intelligas quod eos iustos dicit qui ex lege praesumant, et Evangelii gratiam non requirant. Nemo autem iustificatur ex lege, sed redimitur ex gratia. Non vocat ergo eos qui se iustos dicunt: usurpatores enim iustitiae non vocantur ad gratiam: nam si gratia est ex poenitentia, utique qui fastidit poenitentiam, abdicat gratiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Beda, o Venerável7261",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os pecadores, porém, são aqueles que, atentos aos seus males, e não julgando poderem se justificar pela lei, se submetem à graça de Cristo, arrependendo-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peccatores autem vocat eos qui sua mala attendentes, nec per legem iustificari se posse putantes, Christi gratiae se poenitendo subiciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "São João Crisóstomo7262",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porém, ironicamente, ele os chama de justos, como quando se diz: \"Eis que Adão se tornou como um de nós\". E que nenhum justo havia sobre a terra, Paulo demonstra ao dizer: \"Todos pecaram e necessitam da graça de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ironice autem dicit illos iustos, sicut quando dicitur: ecce Adam factus est quasi unus nostrum. Quod autem nullus erat iustus super terram, ostendit Paulus dicens: omnes peccaverunt et egent gratia Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Gregorius Nyssenus.7263",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ou ele diz que os sadios e justos, ou seja, os Anjos, não necessitam de médico; mas os que estão doentes e pecadores, isto é, nós, porque contraímos a doença do pecado, que não existe nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit non egere sanos et iustos medico, scilicet Angelos; sed male habentes et peccatores, idest nos: quia morbum peccati incurrimus, qui in caelis non est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Beda, o Venerável7264",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por meio da eleição de Mateus, a fé dos gentios é expressa, que antes cobiçavam as coisas terrenas, mas agora constroem o corpo de Cristo com devoção diligente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Matthaei autem electionem fides gentium exprimitur, qui prius mundanis inhiabant, sed nunc Christi corpus sedula devotione conficiunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Teofilacto de Bulgária7265",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o publicano é aquele que serve ao príncipe deste mundo e paga a dívida à carne; a quem o guloso paga com guloseimas, o adúltero com prazeres, e assim por diante.  Mas, quando o Senhor o vê sentado no posto de cobrança, isto é, não se movendo para maiores maldades, então ele é levantado do mal e segue Jesus, e recebe o Senhor em sua casa espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel publicanus est qui principi mundi servit, et debitum carni reddit; cui gulosus reddit escas, adulter voluptatem, et alius aliud. Cum autem viderit eum dominus sedentem in telonio, idest non moventem se ad maiorem nequitiam; tunc a malo erigetur et sequetur Iesum, et suscipiet in domo animae dominum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Ambrosius.7266",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquele que recebe Cristo em seu interior, alimenta-se de delícias abundantes e inebriantes.  Assim, o Senhor entra com prazer e repousa em seu afeto. Mas, novamente, acende a inveja dos infiéis, e a imagem da futura punição é prefigurada: pois, enquanto os fiéis se deleitam no reino dos céus, a infidelidade será atormentada pela fome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem domicilio Christum recipit interno, maximis delectationibus exuberantium pascitur voluptatum. Itaque libenter dominus ingreditur, et in eius recumbit affectu. Sed rursus accendit invidia perfidorum, et futurae poenae species praefiguratur: epulantibus enim fidelibus in regno caelorum, perfidia ieiuna torquebitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": "Beda, o Venerável7267",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, por meio disso, é designada a inveja dos judeus, que é atormentada pela salvação dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc designatur Iudaeorum invidia, quae de gentium salute torquetur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    },
    {
        "id": ". Ambrosius.7268",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também se demonstra aqui a grande diferença entre os que seguem a lei e os que seguem a graça: aqueles que seguem a lei sofrem de fome espiritual eterna; aqueles, porém, que receberam a palavra em seus corações, nutridos pela abundância do alimento e da fonte celestiais, não podem sentir fome ou sede.  E, por isso, os que jejuavam em espírito murmuravam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam ostenditur quantum sit inter aemulos legis et gratiae: quod illi qui legem sequuntur, mentis famem patientur aeternam; qui vero verbum in interioribus animae receperunt, alimenti caelestis et fontis ubertate recreati, esurire et sitire non possunt. Et ideo, qui animo ieiunabant, murmurabant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85801"
    }
]