[
    {
        "id": "Ambrosius in Lucam.7156",
        "title": "Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius in Lucam.",
        "content": "Onde o Senhor ministrou vários tipos de cura a muitos, nem o tempo, nem o lugar impediram a multidão de buscar a cura: a tarde chegou, e eles o seguiram; encontraram um tanque, e as multidões o pressionavam; daí se diz: \"Aconteceu, porém, quando as multidões se lançaram sobre ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi dominus impertivit multis varia genera sanitatum, nec tempore, nec loco coepit a studio sanandi turba cohiberi: vespera incubuit, sequebantur: stagnum occurrit, et turbae urgebant: unde dicitur factum est autem cum turbae irruerent in eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "São João Crisóstomo7157",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Eles estavam ligados a ele, amando-o e maravilhando-se, e desejando prendê-lo. Pois quem se afastaria enquanto ele fazia tais maravilhas? Quem não desejaria olhar apenas para o seu rosto e ouvir sua boca falar assim? Pois não era apenas em seus milagres que ele era admirável; mas seu olhar era cheio de grande graça; daí se diz que o ouviam falar em silêncio, sem interromper a série de suas palavras; pois se diz que ouviram a palavra de Deus, e ele estava perto do tanque de Genezaré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant enim ei connexi, diligentes eum et mirantes, et tenere cupientes. Quis enim discessisset, dum huiusmodi miracula faciebat? Quis noluisset solam prospicere faciem, et os talia loquens? Neque enim in agendo miracula solum admirabilis erat; sed visus eius abundabat plurima gratia; unde et loquentem eum audiunt in silentio, seriem locutionis non irrumpentes; dicitur enim ut audirent verbum Dei, et ipse stabat secus stagnum Genezareth"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "Beda, o Venerável7158",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O tanque de Genezaré, dizem, é o mesmo que o mar da Galiléia, ou o mar de Tiberíades; mas o mar da Galiléia é chamado assim pela província adjacente; o mar de Tiberíades, porém, pela cidade próxima.  Por sua vez, Genezaré é chamado assim pela própria natureza do lago, que é dito criar brisa em suas águas agitadas, em grego, como se gerasse vento para si: pois a água não se estende como um tanque, mas é agitada por frequentes brisas, com sabor doce e própria para beber. Mas, segundo o costume da língua hebraica, toda reunião de águas, doce ou salgada, é chamada de mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stagnum Genezareth idem dicunt esse quod mare Galilaeae, vel mare Tiberiadis; sed mare Galilaeae ab adiacente provincia dicitur; mare autem Tiberiadis a proxima civitate. Porro Genezareth a laci ipsius natura, quae crispantibus aquis de seipso sibi excitare auram perhibetur, Graeco vocabulo quasi generans sibi auram dicitur: neque enim in stagni morem sternitur aqua, sed frequentibus auris spirantibus agitatur, haustu dulcis, et ad potandum habilis. Sed Hebraeae linguae consuetudine omnis aquarum congregatio, sive dulcis, sive salsa, mare nuncupatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "Teofilacto de Bulgária7159",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, fugia da glória, tanto mais quanto ela o seguia; e, por isso, separando-se das multidões, subiu para o barco. E viu dois barcos parados junto ao tanque: os pescadores, porém, haviam descido e lavavam as redes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fugit autem dominus gloriam quanto magis ipsa eum sequebatur; et ideo a turbis se separans ascendit in navem. Et vidit duas naves stantes secus stagnum: piscatores autem descenderant, et lavabant retia"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "São João Crisóstomo7160",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso era sinal de sua vocação. Segundo Mateus, porém, encontrou-os consertando as redes; pois tal era a pobreza extrema que eles consertavam as rasgadas, não conseguindo ter novas.  Querendo, porém, reunir cuidadosamente o espetáculo, para que ninguém ficasse para trás, mas todos vissem face a face, subiu para o barco; daí se diz que, \"subindo para um barco, que era de Simão, pediu-lhe que o levasse um pouco para a terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod signum erat vocationis. Secundum vero Matthaeum invenit eos reficientes retia; tantus enim erat paupertatis excessus, ut laniata repararent, nova nequeuntes habere. Volens autem diligenter congregare spectaculum, ut nemo remaneret post tergum, sed omnes facie ad faciem cernerent, ascendit in navim; unde dicitur ascendens autem in unam navim, quae erat Simonis, rogavit eum a terra reducere pusillum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "Teofilacto de Bulgária7161",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja, porém, a mansidão de Cristo, como ele pergunta a Pedro; e a obediência de Pedro, como em tudo foi obediente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem Christi mansuetudinem, quomodo rogat Petrum; et Petri obedientiam, quomodo in omnibus fuit obediens"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "São João Crisóstomo7162",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois que realizou muitos milagres, novamente propõe a doutrina, e estando no mar pesca os que estavam na terra; donde segue que, sentado, ensinava as multidões de um barco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam vero multa peregerat miracula, iterum doctrinam proponit, et existens in mari piscatur existentes in terra; unde sequitur et sedens docebat turbas de navicula"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": ". Gregorius Nazianzenus.7163",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Condescendente com todos, para extrair o peixe dos abismos, isto é, o homem que nada nas coisas mutáveis e nas tempestades amargas desta vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cunctis condescendens, ut a profundis extrahat piscem, hominem scilicet natantem in mobilibus rebus, et amaris huius vitae procellis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": "Beda, o Venerável7164",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, simbolicamente, as duas embarcações representam a circuncisão e a não-circuncisão; o Senhor as vê, porque em ambos os povos conhece os que são seus, e para a tranquilidade da vida futura, como para a praia, as leva, isto é, visitando-as misericordiosamente. Os pescadores são os doutores da Igreja, que nos compreendem com a rede da fé e, como para a praia, assim para a terra dos vivos nos conduzem. Mas essas redes ora se afrouxam para a captura, ora se dobram lavadas: pois nem todo tempo é propício à doutrina; mas ora se deve exercer a língua do doutor, ora cuidar de si mesmo. A barca de Simão é a Igreja primitiva, da qual Paulo diz: \"que operou em Pedro para o apostolado da circuncisão\"; bem dito, pois a multidão dos crentes tinha um só coração e uma só alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem duae naves circumcisionem et praeputium figurant; quas videt dominus, quia in utroque populo novit qui sunt eius, et ad futurae vitae tranquillitatem quasi ad littus videndo, hoc est misericorditer visitando, provehit. Piscatores sunt Ecclesiae doctores, qui nos per rete fidei comprehendunt, et quasi littori, sic terrae viventium advehunt. Sed haec retia modo laxantur in capturam, modo lota plicantur: quia non omne tempus est habile doctrinae; sed nunc exercenda est lingua doctoris, et nunc suimet cura gerenda. Navis Simonis est Ecclesia primitiva, de qua Paulus dicit: qui operatus est Petro in apostolatum circumcisionis; bene una dicta, quia multitudinis credentium erat cor unum et anima una"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    },
    {
        "id": ". Augustinus de quaest. Evang.7165",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Dele ensinava as multidões, pois ensina as nações com a autoridade da Igreja.  Quando, porém, o Senhor, subindo ao barco, pede a ele que recolha os pequeninos da terra, significa que se deve usar o verbo com moderação para com as multidões, para que nem as coisas terrenas lhes sejam impostas, nem delas se afastem para o profundo dos sacramentos. Ou, primeiro, pregar às nações das regiões próximas, para que depois, quando diz \"leva para o alto\", ordene pregar às nações mais distantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De qua docebat turbas, quia de auctoritate Ecclesiae docet gentes. Quod autem dominus ascendens in navim rogat eum a terra reducere pusillum, significat temperate utendum verbo ad turbas, ut nec terrena eis praecipiantur, nec a terrenis in profunda sacramentorum recedatur. Vel prius in proximis regionibus gentibus praedicandum, ut quod postea dicit duc in altum, ad remotiores gentes postea praedicandum praecipiat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85796"
    }
]