[
    {
        "id": "Cyrillus.7217",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Os escribas e fariseus, que haviam presenciado os milagres de Cristo, ouviam-no também ensinando; por isso se diz: \"E aconteceu num certo dia, e Jesus estava sentado ensinando; e estavam sentados os fariseus e os doutores da lei, que tinham vindo de toda a cidade da Galileia, e da Judeia, e de Jerusalém; e a virtude do Senhor estava para curá-los.\" Não como se recebesse a potência do outro mutuamente, mas como se Deus e Senhor operasse por sua própria virtude.  Os homens, muitas vezes, tornam-se dignos de dons espirituais; mas, geralmente, falham na maneira como o doador dos dons o conhece; o que não aconteceu com Cristo: pois a virtude divina fluía em seus atos de cura.  Visto que era necessário, onde uma multidão de escribas e fariseus se reuniu, que algo acontecesse que testemunhasse a virtude dEle diante daqueles que O menosprezavam, aconteceu um milagre com o paralítico: no qual, porque parecia ter falhado a arte medicinal, era transportado pelos seus próximos ao médico celestial e supremo; donde se segue: \"E eis que homens carregavam numa cama um homem que era paralítico; e procuravam introduzi-lo e colocá-lo diante dele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae et Pharisaei, qui facti fuerant prodigiorum Christi visores, audiebant ipsum quoque docentem; unde dicitur et factum est in una dierum, et Iesus sedebat docens; et erant Pharisaei sedentes, et legis doctores, qui venerant ex omni castello Galilaeae, et Iudaeae, et Ierusalem; et virtus domini erat ad sanandum eos. Non quasi mutuo acciperet potestatem alterius, sed quasi Deus et dominus propria operabatur virtute. Fiunt autem homines saepe donorum spiritualium digni; sed plerumque deficiunt ea ratione quam novit donorum largitor; quod in Christo non accidit: affluebat enim in praestandis remediis virtus divina. Quia vero necessarium erat, ubi tanta Scribarum et Pharisaeorum turba convenerat, aliquid fieri ex his quae virtuti attestarentur ipsius coram eis qui eum parvipendebant, factum est quoddam miraculum in paralytico: in quo quia defecisse videbatur medicinalis ars, portabatur a proximis ad supernum et caelestem medicum; unde sequitur et ecce viri portantes in lecto hominem qui erat paralyticus; et quaerebant eum inferre, et ponere ante eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7218",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os que trouxeram o paralítico, porém, foram admirados, pois, quando não conseguiram entrar pela porta, tentaram algo novo e diferente; donde se segue: \"E, não encontrando por onde o levassem, por causa da multidão, subiram ao telhado.\"  E, abrindo o telhado, depositaram a maca, e colocaram o paralítico no meio; donde se segue: \"E, por meio das telhas, o baixaram com a maca para o meio, diante de Jesus.\" Alguém poderá dizer que o lugar de onde baixaram a maca do paralítico através das telhas foi determinado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirandi vero sunt qui paralyticum adduxerunt, qualiter cum nequissent intrare per ostium, novum aliquid et alienum attentaverunt; unde sequitur et non invenientes qua parte eum inferrent prae turba, ascenderunt supra tectum. Detegentes autem tectum deponunt grabatum, et ponunt in medio paralyticum; unde sequitur et per tegulas submiserunt illum cum lecto in medium ante Iesum. Dicet aliquis demissum fuisse locum a quo per tegulas deposuerunt paralytici lectum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "Beda, o Venerável7219",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor, porém, ao curar o homem da paralisia, primeiro desfez os laços dos pecados, para mostrar que ele era condenado pela ligação dos membros com os pecados, e que não poderia ser curado, a não ser que esses laços fossem relaxados; donde se segue: \"Vendo a fé deles, disse: Homem, os teus pecados te são perdoados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominem autem dominus a paralysi curaturus, primo peccatorum vincula dissolvit, ut ostenderet eum ob nexus culparum artuum dissolutione damnari, nec nisi his relaxatis membrorum posse recuperatione sanari; unde sequitur quorum fidem ut vidit, dixit: homo, remittuntur tibi peccata tua"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7220",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor é grande, que perdoa os erros de uns a outros; e, enquanto prova uns, relaxa os erros dos outros.  Por que, ó homem, o teu colega não pode valer-se de ti, quando o servo de Deus tem o mérito e o direito de interceder? Se duvidas do perdão por pecados graves, recorre a intercessores, recorre à Igreja que ore por ti, cuja intercessão pode obter o perdão de Deus, o que Ele poderia negar-te.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnus dominus, qui aliorum merito ignoscit aliis; et dum alios probat, aliis relaxat errata. Cur apud te, homo, collega non valeat, cum apud Deum servus et interveniendi meritum et ius habeat impetrandi? Si gravium peccatorum diffidis veniam, adhibe precatores, adhibe Ecclesiam quae pro te precetur, cuius contemplatione, quod tibi dominus negare posset, ignoscat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7221",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Era necessário também, nesta mesma fé do paciente, que ele não se submetesse a algo inferior, a não ser que acreditasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Occurrebat autem et in hoc ipsius patientis fides: non enim sustinuisset se inferius submitti, nisi credidisset"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Augustinus de Cons. Evang.7222",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que o homem diz, \"te são perdoados os pecados\", serve para insinuar que aos homens eram perdoados os pecados, pois, por ser homem, não poderia dizer: \"não pequei\"; ao mesmo tempo, para que se entendesse que aquele que perdoava ao homem era Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit homo, dimittuntur tibi peccata, ad hoc insinuandum valet quia homini dimittebantur peccata, qui hoc ipso quod homo erat, non posset dicere: non peccavi: simul etiam ut ille qui homini dimittebat, intelligeretur Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7223",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nós, se sofremos corporalmente, procuramos expulsar o nocivo; mas, quando a alma está doente, adiamos; e, por isso, nem cuidamos dos males do corpo. Cortemos, portanto, a fonte dos males, e cessarão os fluxos das doenças.  Porém, os fariseus, por medo da multidão, não ousavam revelar suas intenções, mas apenas meditavam em seus corações; daí se segue que os escribas e fariseus começaram a pensar, dizendo: \"Quem é este que profere blasfêmias?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem si corporaliter patimur, satagimus nocivum abicere; cum vero male sit animae, differimus; atque ideo nec a corporis nocivis curamur. Abscindamus igitur fontem malorum, et cessabunt aegritudinum fluxus. Metu autem multitudinis suam intentionem aperire Pharisaei non audebant, sed solum in cordibus suis meditabantur; unde sequitur et coeperunt cogitare Scribae et Pharisaei, dicentes: quis est hic qui loquitur blasphemias?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7224",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Nisso, precipitam-se para a sentença de morte.  Pois havia um mandamento na lei, que qualquer um que blasfemasse contra Deus seria punido com a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo mortis praecipitant sententiam. Erat enim mandatum in lege, quod quicumque blasphemaret in Deum, morte puniretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7225",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o Filho de Deus recebe testemunho deles mesmos, por meio de suas obras; pois é mais forte para a fé o que confessam a contragosto, e mais nocivo para a culpa o que negam, deixando-se em suas afirmações; daí se segue: quem pode perdoar pecados, senão somente Deus? Grande loucura da multidão infiel, que, embora tenha confessado ser somente de Deus o poder de perdoar pecados, não crê em Deus que perdoa pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque ab ipsis ex operibus suis Dei filius accipit testimonium; nam et validius est ad fidem quod confitentur inviti, et perniciosius ad culpam quod negant qui suis assertionibus relinquuntur; unde sequitur quis potest peccata dimittere, nisi solus Deus? Magna infidae plebis amentia, ut cum confessa fuerit solius Dei esse donare peccata, non credat Deo peccata donanti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "Beda, o Venerável7226",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "De fato, eles dizem corretamente: ninguém pode perdoar pecados, a não ser Deus, que, mesmo por meio daqueles a quem concede o poder de perdoar, perdoa. E, portanto, Cristo é provado como verdadeiramente Deus, porque pode perdoar pecados como Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum enim dicunt: quia nemo peccata dimittere nisi Deus potest, qui per eos quoque dimittit quibus dimittendi tribuit potestatem. Et ideo Christus vere Deus esse probatur, quia dimittere peccata quasi Deus potest"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7227",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, desejando salvar os pecadores, demonstra ser Deus por meio do conhecimento dos seus pensamentos ocultos; daí se segue que, como Jesus conheceu os pensamentos deles, respondeu-lhes: \"Que pensais em vossos corações?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem salvos volens facere peccatores, ex occultorum cognitione Deum se esse demonstrat; unde sequitur ut autem cognovit Iesus cogitationes eorum, respondens dixit ad illos: quid cogitatis in cordibus vestris?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "Cyrillus.7228",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Como se dissesse: Ó fariseus, porque dizeis: \"Quem pode perdoar pecados, senão somente Deus?\" Respondo-vos: \"Quem pode sondar os segredos do coração, senão somente Deus? Aquele que, pelos profetas, diz: 'Eu, o Senhor, que sondeo os corações e provas os rins'?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: o Pharisaei, quia dicitis quis potest peccata dimittere, nisi solus Deus? Respondeo vobis: quis potest secreta cordis scrutari, nisi solus Deus? Qui per prophetas dicit: ego dominus scrutans corda et probans renes"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7229",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, portanto, sois incrédulos quanto ao primeiro, ou seja, a remissão do pecado, eis que acrescento outro, enquanto vos revelei o íntimo: ainda mais, enquanto renovo o corpo do paralítico; daí segue a pergunta: o que é mais fácil, dizer: \"te são perdoados os pecados\", ou \"levanta-te e anda\"? É claro que curar o corpo é mais fácil; pois, quanto mais nobre é a alma em relação ao corpo, tanto mais excelente é a absolvição dos crimes; mas, porque não acreditam nisso por estar oculto, acrescentarei o que é menos evidente; no entanto, mais claro, na medida em que o que é mais oculto é demonstrado por isso. E, de fato, quando falou ao doente, não disse: \"perdoo-te os pecados\", expressando seu próprio poder; mas disse: \"te são perdoados os pecados\". No entanto, quando os pressionaram, declarou mais claramente seu próprio poder, dizendo: \"para que saibais que o Filho do homem tem poder na terra para perdoar pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo increduli estis erga primum, scilicet remissionem peccati, ecce aliud adicio, dum intima vestra patefacio: quin etiam aliud dum paralytici corpus consolido; unde subdit quid est facilius, dicere: dimittuntur tibi peccata, an dicere: surge et ambula? Palam quidem est quia consolidare corpus facilius est: quanto namque nobilior est anima corpore, tanto est excellentior absolutio criminum: verum, quia illud non creditis eo quod lateat, adiciam quod minus est; apertius tamen, quatenus quod est magis occultum per hoc demonstretur. Et quidem cum allocutus est infirmantem, non dixit: dimitto tibi peccata, propriam exprimens potestatem; sed remittuntur tibi peccata. Cogentibus autem illis, evidentius propriam declarat potestatem, dicens ut autem sciatis quia filius hominis potestatem habet in terris dimittendi peccata"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "Teofilacto de Bulgária7230",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Vê que na terra perdoa pecados: pois enquanto estamos na terra, podemos apagar nossos pecados; mas, depois que nos afastamos da terra, não poderemos nos confessar; porque a porta se fecha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quod in terra dimittit peccata: dum enim sumus in terra, peccata nostra delere possumus, postquam vero a terra tollimur, non valebimus confiteri: clauditur enim ianua"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7231",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Demonstra, porém, a remissão dos pecados pela cura do corpo; donde segue que ele diz ao paralítico: \"Eu te digo: levanta-te.\"  A própria cura do corpo demonstra por meio do transporte da cama, para que não se considere fantasia o que foi feito; donde segue: \"Levanta o teu leito e vai para tua casa\"; como se dissesse: \"Eu desejava, por meio da tua paixão, curar aqueles que parecem sãos, mas estão enfermos na alma; mas, como não querem, vai tu corrigir a tua família.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Demonstrat autem peccatorum veniam per corporis sanationem; unde sequitur ait paralytico: tibi dico: surge. Ipsam vero corporis sanationem demonstrat per lecti portationem, ut sic non reputetur phantasia quod factum est; unde sequitur tolle grabatum tuum, et vade in domum tuam; quasi dicat: ego volebam per tuam passionem curare illos qui sani videntur, infirmantur autem in anima; sed quia nolunt, vade tuam correcturus familiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7232",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não houve demora alguma na intervenção da saúde; um instante de palavras e de remédio é suficiente; donde segue que, imediatamente, levantando-se diante deles, carregou a cama em que jazia e foi para sua casa, glorificando a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec mora ulla sanitatis intervenit; unum dictorum remediorumque momentum est; unde sequitur et confestim consurgens coram illis, tulit lectum in quo iacebat, et abiit in domum suam, magnificans Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Cyrillus.7233",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Com esse fato, ficou claro que o Filho do homem pode, na terra, perdoar pecados; o que ele havia dito por si e por nós. Pois, ele, tendo se tornado homem como Deus, como Senhor da lei, perdoa pecados. Também nós recebemos dele tão admirável graça: pois foi dito aos discípulos: \"Os pecados que vós perdoardes, serão perdoados a eles.\" Como, então, aquele que concedeu aos outros o poder de fazer isso não perdoaria mais os pecados?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo facto patuit quod filius hominis potest in terra relaxare peccata; quod pro se et pro nobis dixerat. Ipse namque ut Deus factus homo tamquam dominus legis peccata dimittit. Sortiti sumus etiam nos ab eo tam mirabilem gratiam: dictum est enim discipulis: quorum remiseritis peccata, remittuntur eis. Quomodo autem non magis ipse peccata dimittit, qui ceteris potestatem faciendi hoc tradidit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7234",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "No entanto, reis e príncipes terrenos, que absolvem homicidas, libertam-nos da pena presente, mas não podem expiar os crimes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reges autem terreni et principes homicidas absolventes, a poena praesenti liberant, a criminibus autem expiare non possunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7235",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os incrédulos, porém, observavam o que acontecia, maravilhavam-se com a partida; donde segue que o espanto tomou conta de todos, e glorificavam a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spectant autem surgentem increduli, mirantur abeuntem; unde sequitur et stupor apprehendit omnes, et magnificabant Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "São João Crisóstomo7236",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Os judeus, gradualmente, manifestavam admiração por Deus, mas não o reconheciam como Deus; pois a carne deles os impedia; e, no entanto, não era pouco considerá-lo como o mais excelso dos mortais e de origem divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paulatim serpunt Iudaei magnificantes Deum, non tamen putant eum Deum esse; obstabat enim eis caro: nec tamen erat modicum aestimare eum praecipuum esse mortalium et a Deo processisse"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7237",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os milagres da obra divina, preferiam temê-los a crer neles; donde segue que ficaram cheios de temor, dizendo: \"Vimos hoje maravilhas.\" Se tivessem acreditado, certamente não teriam temido, mas sim amado; pois o amor perfeito exclui o temor.  A cura deste paralítico, porém, não é sem propósito nem de tratamento simples, pois a oração precede, não por intercessão, mas por exemplo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divini autem operis miracula malunt timere quam credere; unde sequitur et repleti sunt timore, dicentes: quia vidimus mirabilia hodie. Si autem credidissent, non timuissent utique, sed dilexissent: perfecta enim dilectio foras timorem excludit. Non otiosa autem huius paralytici nec angusta medicina est, quoniam orasse praemittitur, non propter suffragium, sed propter exemplum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Augustinus de quaest. Evang.7238",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "A partir do paralítico, pode-se entender a alma desunida dos membros, isto é, das operações, procurando Cristo, isto é, a vontade da palavra de Deus; mas impedida pelas turbas, ou seja, pelas cogitações, a não ser que abra as coisas ocultas, ou seja, os mistérios das Escrituras, e por meio disso chegue ao conhecimento de Cristo, isto é, desça à sua humildade pela fé e piedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De paralytico enim potest intelligi animam dissolutam membris, hoc est operationibus, Christum quaerere, idest voluntatem verbi Dei; impediri autem a turbis, scilicet cogitationum, nisi tecta, idest operta Scripturarum, aperiat, et per hoc ad notitiam Christi perveniat, hoc est, ad eius humilitatem fidei pietate descendat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": "Beda, o Venerável7239",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E bem, a casa de Jesus, coberta de telhas, é descrita, porque sob o humilde véu das letras, encontra-se a virtude da graça espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene domus Iesu tegulis contecta describitur, quia sub contemptibili litterarum velamine spiritualis gratiae virtus invenitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7240",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Todo doente deve recorrer aos pregadores da salvação, por meio dos quais a estrutura de nossas vidas, e os passos vacilantes de nossas ações, sejam reformados pelo remédio da palavra celestial.  Portanto, que haja alguns mestres da mente, que elevem o espírito do homem, mesmo que o corpo exterior esteja debilitado, para as coisas superiores; com cuja ajuda, ele possa se elevar e se humilhar diante de Jesus, merecendo a visão do Senhor; pois o Senhor considera a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unusquisque autem aeger petendae praedicatores salutis debet adhibere, per quos nostrae vitae compago resoluta, actuumque nostrorum clauda vestigia, verbi caelestis remedio reformentur. Sint igitur aliqui monitores mentis, qui animum hominis, quamvis exterioris corporis debilitate torpentem, ad superiora erigant, quorum rursus adminiculis et attollere et humiliare se facilis ante Iesum locetur, dominico videri dignus aspectu: humilitatem enim respicit dominus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Augustinus de quaest. Evang.7241",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Portanto, aqueles de quem se depõe podem significar bons doutores da Igreja; mas o que se depõe quando se lê significa que Cristo deve ser conhecido por um homem ainda constituído nesta carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi ergo a quibus deponitur, bonos doctores Ecclesiae possunt significare; quod autem cum lecto deponitur, significat ab homine in ista carne adhuc constituto Christum debere cognosci"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7242",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, o Senhor, mostrando plena esperança de ressurreição, doa perdão aos espíritos e exclui a fraqueza da carne; pois isto é curar todo o homem.  Embora, portanto, seja grande para os homens perdoar pecados, é muito mais divino doar ressurreição aos corpos, visto que Deus é a ressurreição.  Porém, o livro que se ordena retirar nada mais é do que o corpo humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem plenam spem resurrectionis ostendens, peccata donat animorum, et debilitatem carnis excludit: hoc est enim totum hominem esse curatum. Quamvis igitur magnum sit hominibus peccata dimittere, tamen multo divinius est resurrectionem donare corporibus, quandoquidem Deus resurrectio est. Lectus autem qui tolli iubetur, nihil est aliud quam corpus humanum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Augustinus de quaest. Evang.7243",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Para que a fraqueza da alma não descanse mais nos prazeres carnais, como em um leito, mas que ela mesma contenha as paixões carnais e tenda para sua própria morada, isto é, o repouso dos segredos de seu coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut non iam in carnalibus gaudiis tamquam in lecto requiescat infirmitas animae, sed magis ipsa contineat affectiones carnales, et tendat ad domum suam, idest requiem secretorum cordis sui"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    },
    {
        "id": ". Ambrosius.7244",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou voltar para sua própria morada, isto é, retornar ao Paraíso: pois esta é a verdadeira morada que primeiramente acolheu o homem, não perdida por direito, mas por fraude.  Portanto, ela lhe é restituída merecidamente, porque veio aquele que aboliria o vínculo da fraude e reformaria o direito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel domum repetere suam, hoc est ad Paradisum redire: ea enim est vera domus quae hominem prima suscepit, non iure amissa, sed fraude. Merito ergo restituitur, quoniam venerat qui nexum fraudis aboleret, iusque reformaret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85800"
    }
]