[
    {
        "id": "Cyrillus.7166",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Depois que ensinou suficientemente o povo, retorna às suas próprias grandezas e, por meio dos serviços de pesca, pesca os discípulos; donde segue que, tendo cessado de falar, disse a Simão: \"Leva para o alto, e lançai as vossas redes para a pesca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam sufficienter populum docuerat, regreditur iterum ad magnificentias proprias, et per piscatoria ministeria piscatur discipulos; unde sequitur ut autem cessavit loqui, dixit ad Simonem: duc in altum, et laxate retia vestra in capturam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": "São João Crisóstomo7167",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, condescendente com os homens, assim como chamou os magos pelas estrelas, assim também chamou os pescadores pela arte da pesca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Condescendens enim hominibus, sicut magos per sidus vocavit, sic et piscatores per piscatoriam artem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": "Teofilacto de Bulgária7168",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pedro, porém, não hesitou; donde segue que, respondendo, Simão lhe disse: \"Mestre, durante toda a noite trabalhamos e nada apanhamos\". Não acrescentou: \"Não te ouvirei, nem me submeterei a novos trabalhos\"; mas, ao contrário, acrescentou: \"Conforme a tua palavra, lançarei a rede\": pois, tendo o Senhor reunido a multidão do barco, não abandonou o barco do Senhor sem recompensa, beneficiando-o duas vezes: porque primeiro lhe deu uma grande quantidade de peixes, e depois o fez seu discípulo. E, feito isto, concluíram que havia uma grande quantidade de peixes.  Pegaram tantos peixes que não conseguiam tirá-los para fora, mas precisavam pedir ajuda aos companheiros; donde segue que suas redes se romperam; e concordaram com os companheiros que estavam em outra barca, para que viessem e os ajudassem.  Por um gesto, chamam-nos; porque, por causa da surpresa com a pesca dos peixes, não podiam falar.  E segue, da ajuda deles, quando se diz: \"E vieram, e encheram ambas as barcas, de tal forma que quase afundaram\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem non distulit; unde sequitur et respondens Simon dixit illi: praeceptor, per totam noctem laborantes nihil cepimus. Non autem addidit: non te audiam, nec secundis laboribus me exponam; sed magis subdit in verbo autem tuo laxabo rete: quia vero turbam de navicula dominus instruxerat, non sine mercede naviculae dominum dereliquit, dupliciter beneficians ipsum: quia primo dedit ei multitudinem piscium, et deinde discipulum ipsum fecit. Et cum hoc fecisset, concluserunt piscium multitudinem copiosam. Tot autem pisces cepit ut non posset eos foras educere, sed a sociis auxilium peteret; unde sequitur rumpebatur autem rete eorum: et annuerunt sociis qui erant in alia navi, ut venirent et adiuvarent eos. Per nutum ipsos vocant: quia ex stupore propter capturam piscium loqui non poterant. Et sequitur de eorum auxilio, cum dicitur et venerunt, et impleverunt ambas naviculas, ita ut pene mergerentur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Augustinus de Cons. Evang.7169",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João, embora pareça relatar um milagre semelhante, trata-se de algo muito diferente do que aconteceu após a ressurreição do Senhor junto ao mar da Galileia: pois ali não apenas o tempo é muito diverso, mas também a própria situação é bastante distinta; pois as redes, lançadas naquele lugar para a direita, apanharam cento e cinquenta e três peixes, grandes, é verdade; mas coube ao Evangelista dizer que, embora fossem tão grandes, as redes não se romperam; referindo-se, portanto, ao fato que Lucas recorda, onde, devido à grande quantidade de peixes, as redes se romperam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes quidem videtur simile miraculum dicere; sed illud longe aliud est, quod factum est post resurrectionem domini ad mare Tiberiadis: ibi enim non solum ipsum tempus valde diversum est, sed etiam res ipsa plurimum distat: nam retia illic in dexteram partem missa, centum quinquaginta tres pisces ceperunt, magnos quidem; sed pertinuit ad Evangelistam dicere, quod cum tam magni essent, retia non sunt disrupta; respicientem scilicet ad hoc factum quod Lucas commemorat, ubi prae multitudine piscium retia rumpebantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Ambrosius.7170",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Simbolicamente, a barca de Pedro, segundo Mateus, flutua, segundo Lucas, enche-se de peixes, para que se reconheça tanto os primórdios da Igreja flutuante quanto a sua posterior exuberância. Não se perturba aquela que tem Pedro; perturba-se aquela que tem Judas: em ambos há Pedro; mas aquele que é firme por seus méritos é perturbado pelos de outrem. Cuidémonos, pois, do traidor, para que não nos perturbemos por muitos por causa de um. Ali há perturbação onde há fé pequena; aqui, segurança onde há amor perfeito.  Finalmente, embora a outros se ordene que lancem suas redes, somente a Pedro se diz: \"Leva para o alto\", isto é, para o profundo das discussões. O que é tão profundo quanto conhecer o Filho de Deus? Quais são, porém, as redes dos apóstolos que devem ser lançadas, senão as formulações verbais, e como que os recessos da oração e das discussões, que não deixam escapar aqueles que capturam? E bem, os instrumentos apostólicos de pesca são redes, que não matam os capturados, mas os preservam e os conduzem dos abismos ao alto. Diz, porém, o Mestre: \"Durante toda a noite trabalhamos e nada apanhamos\"; porque não é obra da eloquência humana, mas dom da vocação celeste. Aqueles que antes nada haviam pescado, concluem uma grande multidão de peixes na palavra do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem navis Petri, secundum Matthaeum fluctuat, secundum Lucam repletur piscibus, ut et principia Ecclesiae fluctuantis, et posteriora exuberantis agnoscas. Non turbatur ista quae Petrum habet; turbatur illa quae Iudam habet: in utraque Petrus; sed qui suis meritis firmus est, turbatur alienis. Caveamus igitur proditorem, ne per unum plurimi fluctuemus. Illic turbatio ubi modica fides; hic securitas ubi perfecta dilectio. Denique etsi aliis imperatur ut laxent retia sua, soli tamen Petro dicitur duc in altum, hoc est in profundum disputationum. Quod est tam altum quam scire Dei filium? Quae sunt autem apostolorum quae laxari iubentur retia, nisi verborum complexiones, et quasi quidam orationis sinus, et disputationum recessus, qui eos quos ceperint non amittant? Et bene apostolica instrumenta piscandi retia sunt, quae non captos perimunt, sed reservant, et fluctuantes de infimis ad superna transducunt. Dicit autem praeceptor, per totam noctem laborantes nihil cepimus: quia non hoc humanae facundiae opus, sed supernae vocationis est munus. Qui autem nihil ante ceperant, magnam in verbo domini concludunt piscium multitudinem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Cyrillus.7171",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Isso foi figura do futuro: pois não em vão trabalharão as redes da doutrina evangélica; mas agregarão rebanhos de nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem fuit figura futuri: non enim incassum laborabunt evangelicae doctrinae rete tendentes; sed greges gentium aggregabunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Augustinus de quaest. Evang.7172",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O fato de as redes se romperem pela abundância de peixes, e as embarcações ficarem cheias, quase afogando-se, significa a tão grande multidão de homens carnais que haverá na Igreja, a ponto de ser dividida pela ruptura da paz por meio de heresias e cismas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem retia rumpebantur piscium copia, et naviculae impletae sunt, ita ut pene mergerentur, significat hominum carnalium multitudinem tantam futuram in Ecclesia, ut etiam disruptione pacis per haereses et schismata scinderetur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": "Beda, o Venerável7173",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A rede se rompe, mas o peixe não escapa, porque o seu senhor o conserva entre os escândalos dos perseguidores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rumpitur autem rete, sed non labitur piscis, quia suos dominus inter persequentium scandala servat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Ambrosius.7174",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Outra embarcação é a Judeia, da qual João e Tiago são escolhidos.  Assim, eles se transferiram da sinagoga para a embarcação de Pedro, isto é, para a Igreja, para encher ambas as embarcações: pois todos se prostram em nome de Jesus, seja judeu ou grego.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia autem navis est Iudaea, ex qua Ioannes et Iacobus eliguntur. Hi igitur de synagoga ad navim Petri, hoc est ad Ecclesiam, convenerunt, ut implerent ambas naviculas: omnes enim in nomine Iesu genuflectunt, sive Iudaeus sive Graecus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": "Beda, o Venerável7175",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou outra embarcação é a Igreja das nações, que também, com uma única embarcação não sendo suficiente, é preenchida por peixes escolhidos: porque o Senhor conhece os que são seus. E em si mesmo está certo o número de seus eleitos; enquanto não encontrava tantos na Judeia para crer, quantos para a fé e a vida eterna ele conhecia predestinados, como se buscando os receptáculos de peixes de outra embarcação, enche também os corações das nações com a graça da fé. E, adequadamente, com a rede rompida, a embarcação companheira é chamada, quando Judas, o traidor, Simão, o mágico, Ananias e Safira, e muitos discípulos se afastaram; e então Barnabé e Paulo foram separados para o apostolado das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel alia navis est Ecclesia gentium, quae et ipsa, una navicula non sufficiente, piscibus impletur electis: quia novit dominus qui sunt eius. Et apud ipsum certus est suorum numerus electorum; dumque tot in Iudaea credituros non invenit quot ad fidem vitamque praedestinatos novit aeternam, quasi alterius navis receptacula piscibus quaerens suis, corda quoque gentium fidei gratia replet. Et bene rupto reti socia navis advocatur, quando Iudas proditor, Simon magus, Ananias et Saphira, et multi discipulorum abierunt retro: ac deinde Barnabas et Paulus ad gentium sunt apostolatum segregati"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Ambrosius.7176",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Podemos, no entanto, entender outra Igreja como outra embarcação: pois de uma única, várias igrejas derivam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus tamen et aliam Ecclesiam intelligere navim alterius: ab una enim plures Ecclesiae derivantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": ". Cyrillus.7177",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Indica aos companheiros que os auxiliem: pois muitos seguem os trabalhos dos apóstolos; e primeiro aqueles que escreveram as Escrituras dos Evangelhos, depois outros presidentes e pastores dos povos, e versados na doutrina da divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Innuit autem sociis ut auxiliarentur eis: multi enim sequuntur apostolorum labores; et prius illi qui Evangeliorum ediderunt Scripturas, post quos alii praesides et populorum pastores, et in deitatis doctrina periti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    },
    {
        "id": "Beda, o Venerável7178",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, o enchimento dessas embarcações cresce até os limites do século; mas o fato de ficarem cheias e quase afundarem (pois não são afundadas, mas ameaçadas de afundar), o apóstolo explica dizendo: \"Nos últimos dias, haverá tempos perigosos, e haverá homens amantes de si mesmos, etc.\": pois as embarcações quase afundarem significa que os homens do século, dos quais os eleitos haviam sido separados pela fé, recaem na depravação dos costumes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Harum autem impletio navium in fines saeculi crescit; sed quod impletae merguntur, hoc est in submersione premuntur (non enim sunt submersae, sed periclitatae), apostolus exponit dicens: in novissimis diebus erunt tempora periculosa, et erunt homines seipsos amantes, etc.: nam mergi naves, est homines in saeculo, ex quo electi per fidem fuerant, morum pravitate relabi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85797"
    }
]