[
    {
        "id": "Augustinus in Ioannem.10931",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor quis revelar o que era; por isso diz: \"Em verdade, em verdade vos digo: aquele que crê em mim tem a vida eterna\"; como se dissesse: aquele que crê em mim, tem-me.  O que é ter-me? Ter a vida eterna; pois a vida eterna é a palavra, que no princípio estava com Deus, e a palavra era luz dos homens. A vida assumiu a morte, para que a vida matasse a morte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Revelare voluit se dominus quid esset; unde dicit amen, amen, dico vobis: qui credit in me, habet vitam aeternam; quasi dicat: qui credit in me, habet me. Quid est autem habere me? Habere vitam aeternam: vita enim aeterna est verbum, quod in principio erat apud Deum, et vita erat lux hominum. Assumpsit vita mortem, ut vita occideret mortem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "São João Crisóstomo10932",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como as multidões insistiam, pedindo alimento corporal e lembrando-se do alimento dado aos seus antepassados, para mostrar que tudo aquilo era figura desta verdade presente, ele menciona o alimento espiritual, dizendo: \"Eu sou o pão da vida\".  Ele se chama o pão da vida, pois contém a nossa vida, tanto a presente quanto a futura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero turbae instabant, cibum corporalem petentes, et eius cibi qui patribus eorum datus erat reminiscentes, ut ostendat quod omnia illa figura erant huius veritatis praesentis, mentionem de cibo spirituali facit, dicens ego sum panis vitae. Panem quidem vitae se ipsum vocat, quoniam vitam nostram continet, et hanc, et futuram"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus.10933",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, porque eles se orgulhavam do maná, ele acrescenta: \"Seus pais comeram o maná no deserto, e morreram\". Portanto, seus pais, porque vocês são semelhantes a eles: murmuradores os pais, murmuradores os filhos; pois nenhum povo foi mais dito ter ofendido a Deus do que murmurando contra Ele.  Morreram, pois, porque acreditavam no que viam; não acreditavam, nem entendiam, no que não viam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia illi de manna superbiebant, subiungit patres vestri manducaverunt manna in deserto, et mortui sunt. Ideo patres vestri, quia similes estis illorum: murmuratores patres murmuratorum filiorum: nam de nulla re magis Deum offendisse ille populus dictus est, quam contra Deum murmurando. Ideo autem mortui sunt, quia quod videbant credebant; quod non videbant non credebant, neque intelligebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "São João Crisóstomo10934",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não é sem razão que ele acrescenta \"no deserto\"; mas, sutilmente, insinua que não foi por muito tempo que o maná foi dado, nem veio com eles para a terra prometida.  Mas, porque viam o pão dado por Cristo como algo menor do que o dado aos seus pais, por descer do céu, enquanto o milagre dos pães acontecia na terra, por isso ele acrescenta: \"Este é o pão que desceu do céu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sine causa addit in deserto; sed occulte insinuans quoniam non longum tempus fuit, quo scilicet manna datum est; neque simul cum eis venit in terram promissionis. Sed quia videbant panem datum a Christo minus quid esse illo quod patribus datum erat, in eo quod illud desuper descendebat, miraculum vero panum inferius gerebatur; propterea subiungitur hic est panis de caelo descendens"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus.10935",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Este pão significava o maná; este pão significava o altar de Deus.  São sacramentos, e aqueles também o foram: na forma, diferentes; na realidade que significam, iguais. Ouçam o apóstolo: todos comeram o mesmo alimento espiritual.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc panem significavit manna; hunc panem significabat altare Dei. Sacramenta haec sunt, et illa fuerunt: in signis diversa sunt; in re quae significatur, paria sunt. Apostolum audi: omnes eamdem escam spiritalem manducaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "São João Crisóstomo10936",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, mostra o que mais poderia persuadi-los, pois eles eram muito mais dignos que seus pais, que, comendo o maná, morreram; e por isso acrescenta: \"se alguém comer dele, não morrerá\".  Mostra a diferença entre os dois alimentos.  Aqui, ele chama o pão de doutrinas salutares e da fé nele, ou de seu corpo; pois estas conservam a alma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ostendit quod maxime eos poterat persuadere, quoniam ipsi patribus suis multo digniores effecti sunt, qui manna manducantes sunt mortui; et ideo subdit ut si quis ex ipso manducaverit, non moriatur. A fine utriusque cibi ostendit differentiam. Panem autem hic dogmata salutaria dicit, et fidem quae in ipsum est, aut corpus suum: haec enim conservant animam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus.10937",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, acaso, nós não morremos, nós que comemos o pão que desce do céu?  Assim como eles morreram, nós também morreremos, quanto à morte deste corpo visível e carnal; mas, quanto à morte espiritual, pela qual os pais deles morreram, Moisés e muitos que agradaram ao Senhor comeram o maná e não morreram; porque entenderam espiritualmente o alimento visível, provaram-no espiritualmente, para se satisfazerem espiritualmente.  Pois nós também hoje recebemos alimento visível; mas uma coisa é o sacramento, outra coisa é a virtude do sacramento; pois muitos recebem do altar e, ao recebê-lo, morrem; donde o apóstolo: \"come e bebe o juízo para si mesmo\".  Portanto, comer o pão celestial espiritualmente é trazer a inocência ao altar; os pecados, embora sejam diários, não sejam mortais; antes de chegarem ao altar, atentai no que dizeis: \"perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores\". Se perdoares, serás perdoado; chegai seguros: é pão, não veneno.  Se alguém, pois, comer deste pão, não morrerá; mas o que diz respeito à virtude do sacramento, não ao sacramento visível; aquele que come, isto é, interiormente, não exteriormente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed numquid nos non morimur, qui manducamus panem descendentem de caelo? Sic illi sunt mortui quemadmodum et nos sumus morituri, quantum attinet ad mortem huius corporis visibilem, atque carnalem; quantum autem pertinet ad mortem spiritalem, qua patres istorum mortui sunt, manducavit manna Moyses et multi qui domino placuerunt, et mortui non sunt; quia visibilem cibum spiritualiter intellexerunt, spiritualiter gustaverunt, ut spiritualiter satiarentur. Nam et nos hodie accipimus visibilem cibum; sed aliud est sacramentum, aliud virtus sacramenti: quoniam multi de altari accipiunt, et accipiendo moriuntur: unde apostolus: iudicium sibi manducat et bibit. Panem ergo caelestem spiritualiter manducare, est innocentiam ad altare apportare; peccata, etsi sint quotidiana, non sint mortifera; antequam ad altare accedatis attendite quid dicatis: dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. Si dimittis, dimittentur tibi; securus accede: panis est, non venenum. Si quis ergo ex hoc pane manducaverit, non morietur; sed quod pertinet ad virtutem sacramenti, non quod pertinet ad visibile sacramentum; qui manducat scilicet intus, non foris"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "Alcuíno de York10938",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, digo, não morre quem come este pão: porque eu sou o pão vivo, que desci do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo, inquam, non moritur qui comedit hunc panem: quia ego sum panis vivus, qui de caelo descendi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "Teofilacto de Bulgária10939",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso, isto é, porque se encarnou.  Portanto, não foi primeiro apenas homem, e depois assumiu a divindade, como Nestório contava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc scilicet quod incarnatus est. Non ergo prius solum fuit homo, et postmodum assumpsit divinitatem, ut Nestorius fabulatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus.10940",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Desceu do céu o maná; mas o maná era uma sombra, este é a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De caelo descendit et manna; sed manna umbra erat, iste veritas est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "Alcuíno de York10941",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Minha vida é vivificante; daí segue: se alguém comer deste pão, viverá, não apenas no presente pela fé e justiça, mas eternamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem mea vita vivificans; unde sequitur si quis manducaverit ex hoc pane, vivet, non tantum in praesenti per fidem et iustitiam, sed in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus.10942",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor determina, em seguida, como se chama pão, não apenas segundo a divindade que alimenta tudo, mas também segundo a natureza humana que foi assumida pelo Verbo de Deus, quando acrescenta: \"e o pão que eu darei é a minha carne, pela vida do mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Determinat consequenter dominus quomodo se panem dicat, non tantum secundum divinitatem quae pascit omnia, sed etiam secundum humanam naturam quae est assumpta a verbo Dei, cum subdit et panis quem ego dabo, caro mea est pro mundi vita"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "Beda, o Venerável10943",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Então, o Senhor deu este pão quando entregou aos discípulos o mistério de seu corpo e sangue, e quando se ofereceu a Deus Pai no altar da cruz.  O que ele diz, \"pela vida do mundo\", não devemos entender por elementos, mas por pessoas, que são designadas pelo nome de mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc panem tunc dominus dedit, quando mysterium corporis et sanguinis sui discipulis tradidit, et quando semetipsum Deo patri obtulit in ara crucis. Quod vero dicit pro mundi vita, non debemus intelligere pro elementis, sed pro hominibus, qui mundi nomine designantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": "Teofilacto de Bulgária10944",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nesse \"que eu darei\", ele demonstra seu poder, que não foi crucificado como servo inferior ao Pai, mas voluntariamente; pois, embora se diga que é dado pelo Pai, ele mesmo se entregou.  Observem, porém, que o pão que em nossos mistérios é recebido não apenas representa a carne de Cristo, mas é a verdadeira carne de Cristo; pois não disse que o pão que eu darei representa a minha carne, mas que é a minha carne.  Este pão, por meio da mística benção e da habitação do Espírito Santo, é transformado, com palavras inefáveis, em carne de Cristo.  Mas por que não vemos a carne?  Porque, se a carne fosse vista, o horror de sua assunção nos invadiria; por isso, para atender à nossa fraqueza, esse alimento místico nos aparece conforme nossa maneira de ser.  Porém, ele entregou sua carne pela vida do mundo, pois, ao morrer, venceu a morte.  Também entendo que, pela vida do mundo, ele se refere à ressurreição; pois a morte do Senhor trouxe a ressurreição universal a todo o gênero humano.  Talvez ele também tenha dito \"vida do mundo\" para a vida que reside na santificação e na beatificação, e no Espírito; embora nem todos tenham recebido a vida que está na santificação e no Espírito, o Senhor entregou a si mesmo pelo mundo; e, tanto quanto nele está, todo o mundo é santificado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc quod dicit quem ego dabo, potestatem suam demonstrat, quod non sicut servus minor patre crucifixus est, sed voluntarie: nam etsi a patre dari dicatur, tamen seipsum tradidit ipse. Attende autem, quod panis qui in mysteriis a nobis assumitur, non solum figuram gerit carnis Christi, sed ipse est vera caro Christi; non enim dixit panis quem ego dabo, figuram carnis meae gerit, sed caro mea est. Transmutatur inenarrabilibus verbis iste panis per mysticam benedictionem et habitationem spiritus sancti in carnem Christi. Sed quare non videmus carnem? Quia si caro videretur, horror nos in eius assumptione invaderet; unde ut nostrae infirmitati condescendatur, talis nobis videtur mysticus cibus secundum quod nostrae consuetudini competebat. Pro mundi autem vita carnem suam tradidit, quia moriendo, mortem solvit. Ego etiam intelligo pro mundi vita resurrectionem: nam domini mors universalem resurrectionem toti generi humano ministravit. Forte autem et vitam quae in sanctificatione et beatificatione consistit, et spiritu, mundi vitam dixit: quamvis enim non omnes susceperint vitam quae est in sanctificatione et spiritu; tamen dominus seipsum pro mundo tradidit; et quantum in eo est, totus mundus sanctificatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    },
    {
        "id": ". Augustinus in Ioannem.10945",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando, porém, a carne receberia o que ele disse ser pão? Os fiéis conhecem o corpo de Cristo, se não negligenciarem que é o corpo de Cristo; tornem-se corpo de Cristo, se quiserem viver do Espírito de Cristo; pois só o corpo de Cristo vive do Espírito de Cristo.  Acaso, meu corpo vive do teu espírito? O apóstolo explica este pão, dizendo: \"Somos um corpo, muitos\".  O sacramento da piedade, o sinal da unidade, o vínculo da caridade.  Quem quer viver, que se aproxime, creia, incorpore-se para ser vivificado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando autem caperet caro quod dixit panem carnem? Norunt autem fideles corpus Christi, si corpus Christi esse non negligant: fiant corpus Christi, si volunt vivere de spiritu Christi: de spiritu enim Christi non vivit nisi corpus Christi. Numquid enim corpus meum vivit de spiritu tuo? Hunc panem exponit apostolus dicens: unum corpus multi sumus. O sacramentum pietatis, o signum unitatis, o vinculum caritatis. Qui vult vivere, accedat, credat, incorporetur ut vivificetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86044"
    }
]