[
    {
        "id": "Augustinus in Ioannem.10946",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Como os judeus não entendiam o pão da unidade, discutiam entre si; daí se diz: \"os judeus discutiam entre si, dizendo: 'Como pode ele nos dar sua carne para comer?'\".  No entanto, aqueles que comem esse pão não discutem entre si, pois, por meio dele, Deus os faz habitar unidos em uma casa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Iudaei panem concordiae non intelligebant, ad invicem litigabant; unde dicitur litigabant ergo Iudaei ad invicem, dicentes: quomodo potest hic nobis dare carnem suam ad manducandum? Qui autem manducant talem panem, non litigant ad invicem, quoniam per hunc Deus habitare facit unanimes in domo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": "Beda, o Venerável10947",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os judeus, portanto, pensavam que o Senhor dividiria sua carne em partes e a lhes daria para comer; e por isso discutiam, porque não entendiam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putabant ergo Iudaei quod dominus particulatim carnem suam divideret et eis ad manducandum daret; et ideo litigabant, quia non intelligebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": "São João Crisóstomo10948",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como diziam que era impossível ele dar sua carne para comer, ele mostrou que não só não é impossível, mas é necessário; daí segue: \"diz-lhes Jesus: Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e beberdes o seu sangue, não tereis vida em vós.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur dicebant hoc esse impossibile, ut scilicet carnem suam ad manducandum daret, ostendit quoniam non solum non est impossibile, sed valde necessarium; unde sequitur dicit ergo eis Iesus: amen, amen, dico vobis: nisi manducaveritis carnem filii hominis, et biberitis eius sanguinem, non habebitis vitam in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": ". Augustinus.10949",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: como, de fato, se come e qual é o modo de comer esse pão, vocês ignoram; no entanto, se não comerdes a carne do Filho do homem e beberdes seu sangue, não tereis vida em vós.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quomodo quidem edatur, et quisnam sit modus manducandi illum panem ignoratis; verumtamen nisi manducaveritis carnem filii hominis, et biberitis eius sanguinem, non habebitis vitam in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": "Beda, o Venerável10950",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E para que não se pensasse que ele dissera isso apenas a eles, logo apresentou uma sentença geral, dizendo: \"Aquele que come a minha carne e bebe o meu sangue...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne crederetur illis solis haec dixisse, mox generalem sententiam intulit, dicens qui manducat meam carnem et bibit meum sanguinem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": ". Augustinus.10951",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E para que, ao entenderem essa vida, não discutissem sobre isso, ele acrescentou: \"tem a vida eterna\".  Aquele, portanto, que não come esta carne, nem bebe este sangue, não a tem.  Pois os homens podem ter vida temporal sem isso; mas a vida eterna, de forma alguma.  Não é assim com este alimento, que tomamos para sustentar esta vida temporal; pois aquele que não o tomar não viverá; e, no entanto, aquele que o tomar viverá.  Pois pode acontecer que muitos que o tomarem morram por doença, velhice ou algum acidente.  Mas, neste alimento e bebida, isto é, no corpo e sangue do Senhor, não é assim; pois aquele que não o toma não tem vida; e aquele que o toma tem vida, e certamente a vida eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne istam vitam intelligentes, de hac re litigarent, secutus adiunxit habet vitam aeternam. Hanc ergo non habet qui istam carnem non manducat, nec istum sanguinem bibit. Nam temporalem vitam sine illo habere homines possunt; aeternam vero omnino non possunt. Non ita est haec esca, quam sustentandae huius temporalis vitae causa sumimus: nam qui eam non sumpserit, non vivet; nec tamen qui eam sumpserit, vivet. Fieri enim potest ut morbo, vel senio, vel aliquo casu plurimi qui eam sumpserint, moriantur. In hoc vero cibo et potu, idest corporis et sanguinis domini, non ita est; nam et qui eum non sumit, non habet vitam; et qui eum sumit, habet vitam, et hanc utique aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": "Teofilacto de Bulgária10952",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois não é a carne de um homem comum, mas de Deus, e capaz de tornar o homem divino, como se o embriagasse com a divindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim puri hominis caro est, sed Dei, et hominem divinum facere valens, tamquam divinitate inebrians"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": ". Augustinus de Civ. Dei.10953",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Há alguns que prometem libertação do castigo eterno aos homens, lavados pelo Batismo de Cristo, que são participantes de seu corpo, como quer que tenham vivido, devido ao que aqui se diz. Mas o apóstolo lhes contradiz, dizendo: \"manifestos são os trabalhos da carne, que são prostituição, impureza, imoralidade, luxúria, idolatria, feitiçaria, inimizades, contendas, ciúmes, iras, rixas, dissensões, seitas, invejas, homicídios, embriaguez, glutonarias, e coisas semelhantes; e anuncio, como antes anunciei, que aqueles que tais coisas fazem não possuirão o reino de Deus\".  Por isso, como se deve entender o que aqui se diz, é meritório indagar.  Aquele que está na unidade de seu corpo, ou seja, na comunidade dos membros dos cristãos, cujo sacramento os fiéis costumam receber do altar, ele verdadeiramente deve ser dito que come o corpo e bebe o sangue de Cristo; e, por isso, os hereges e cismáticos, separados da unidade do corpo, podem receber o mesmo sacramento, mas não para seu próprio benefício, mas sim prejudicial, pelo qual serão julgados mais severamente, ou libertados mais tarde.  Nem aqueles que, por iniquidade de vida, abandonam a própria justiça da vida, que é Cristo, seja por prostituição ou fazendo algo semelhante, devem se considerar seguros; pois esses não devem ser chamados de comensais do corpo de Cristo, porque não podem ser contados entre os membros de Cristo.  Pois, para não falar de outras coisas, não podem ser, ao mesmo tempo, membros de Cristo e membros da prostituta.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem quidam liberationem ab aeterno supplicio hominibus promittentes Christi Baptismate ablutis, qui participes sunt corporis eius, quomodolibet vixerint, propter illud quod dicitur hic. Sed contradicit eis apostolus dicens: manifesta sunt opera carnis, quae sunt fornicatio, immunditia, impudicitia, luxuria, idolorum servitus, veneficia, inimicitiae, contentiones, aemulationes, irae, rixae, dissensiones, sectae, invidiae, homicidia, ebrietates, comessationes, et his similia; quae praedico, sicut praedixi, quoniam qui talia agunt, regnum Dei non possidebunt. Quamobrem quomodo sit accipiendum quod hic dicitur, merito quaeritur. Qui enim in eius est corporis unitate, idest in Christianorum compage membrorum, cuius corporis sacramentum fideles communicantes de altari sumere consueverunt, ipse vere dicendus est manducare corpus et bibere sanguinem Christi; ac per hoc haeretici et schismatici ab unitate corporis separati, possunt idem percipere sacramentum, sed non sibi utile, immo vero etiam noxium, quo iudicentur gravius quam vel tardius liberentur. Nec illi etiam in perditis et damnabilibus moribus debent esse securi, qui per vitae iniquitatem, ipsam vitae iustitiam, quae est Christus, deserunt, sive fornicando, sive aliquid huiusmodi faciendo: non enim isti dicendi sunt manducare corpus Christi, quoniam nec in membris computandi sunt Christi. Ut enim alia taceam, non possunt simul esse membra Christi et membra meretricis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    },
    {
        "id": ". Augustinus in Ioannem.10954",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Este alimento e bebida, portanto, representam a união do corpo e membros dele, que é a Igreja, composta de seus santos e fiéis, pré-destinados, chamados, justificados e glorificados.  O sacramento dessa união, isto é, a unidade do corpo e sangue de Cristo, é preparado em certas ocasiões, em certas datas, na mesa do Senhor, e dela se alimentam; para alguns, conduzindo à vida, para outros, à perdição.  A realidade, porém, de que este sacramento é sinal, é para todos os homens conduzir à vida, e a ninguém à perdição, a quem quer que seja seu participante.  Para não se pensar que, neste alimento e bebida, a vida eterna é prometida, de forma que quem o toma não morra mais, ele, para atender a essa ideia, acrescenta: \"e eu o ressuscitarei no último dia\", para que, enquanto isso, tenham a vida eterna segundo o espírito, na paz que o espírito dos santos recebe; e quanto ao corpo, o corpo também não será privado da vida eterna, mas a terá na ressurreição dos mortos, no último dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc itaque cibum et potum societatem vult intelligi corporis et membrorum suorum, quod est Ecclesia in praedestinatis et vocatis et iustificatis et glorificatis sanctis et fidelibus eius. Huius rei sacramentum, idest unitas corporis et sanguinis Christi, alicubi quotidie, alicubi certis intervallis dierum in dominica mensa praeparatur, et de dominica mensa sumitur: quibusdam ad vitam, quibusdam ad exitium. Res vero ipsa, cuius sacramentum est, omni homini est ad vitam, nulli ad exitium, quicumque eius particeps fuerit. Ne autem putarent sic in isto cibo et potu promitti vitam aeternam, ut qui eum sumerent, iam nec corpore morerentur, huic cogitationi occurrens subiungit dicens et ego resuscitabo eum in novissimo die: ut scilicet habeant interim vitam aeternam secundum spiritum in requie, quae sanctorum spiritus suscipit; quod autem ad corpus attinet, nec corpus etiam vita aeterna fraudetur, sed in resurrectione mortuorum in novissimo die eam habeat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86045"
    }
]