[
    {
        "id": "São João Crisóstomo10798",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Assim como projéteis, ao atingirem algo duro, espalham-se em todas as direções com grande força; mas, ao atingirem algo mais macio, fixam-se e param: assim também, se atacarmos homens audaciosos com impetuosidade, eles se irão enfurecer mais; mas, se cedermos, facilmente acalmaremos sua loucura. Por isso, Cristo, tendo acalmado a fúria que nascera dos seus discursos anteriores, retirou-se, indo para a Galiléia; contudo, não para os mesmos lugares de onde havia subido de Jerusalém: pois não foi a Cana da Galiléia, mas para além do mar; daí diz: \"Depois disto, foi para além do mar da Galiléia, que é de Tiberíades.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut iacula cum in durum aliquid inciderint, magno impetu huc illuc disperguntur; mollius vero assecuta figuntur et desinunt: ita et si cum audacibus hominibus impetuose incesserimus, saeviunt magis; si autem cesserimus, facile mollimus eorum insaniam. Propterea Christus furorem ex praemissis sermonibus natum, secedendo mitigavit, in Galilaeam vadens; non tamen ad eadem loca unde Ierusalem ascenderat: non enim in Cana Galilaeae, sed ultra mare ivit; unde ait post haec abiit trans mare Galilaeae, quod est Tiberiadis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10799",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Este mar é chamado por diferentes nomes devido à diversidade dos lugares; mas, quanto ao presente contexto, é chamado de mar da Galiléia por causa da província e de Tiberíades por causa da cidade.  Contudo, é chamado de mar não porque suas águas sejam amargas; mas, segundo o modo hebraico, todas as congregações de águas são chamadas de mares:  e este mar o Senhor frequentemente atravessava, para pregar a palavra aos povos que ali residiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc mare pro diversitate locorum diversis nominibus vocatur; sed quantum ad praesentem locum, mare Galilaeae propter provinciam, Tiberiadis autem a civitate dicitur. Mare autem dicitur, non quia sit amara aqua; sed iuxta Hebraicum modum, omnium congregationes aquarum maria vocantur: quod mare dominus etiam frequenter transit, ut populis ibi manentibus verbum praedicationis impendat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10800",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois ele transitava de um lugar a outro, testando a vontade do povo e tornando os homens de cada cidade mais ansiosos e desejosos; daí se segue e o seguia uma grande multidão, porque viam os sinais que ele fazia sobre os que eram enfermos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Transit enim de loco ad locum probando populi voluntatem, et avidiores homines uniuscuiusque civitatis et sollicitiores reddens; unde sequitur et sequebatur eum multitudo magna quia videbant signa quae faciebat super his qui infirmabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10801",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou seja, que iluminava os cegos e coisas semelhantes. E é preciso saber que a todos que ele curava no corpo, igualmente reformava na alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet quod caecos illuminabat, et alia huiusmodi. Et sciendum est, quod quoscumque in corpore sanabat, eos pariter reformabat in anima"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10802",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Tão poderosos na doutrina, eles eram mais movidos pelos sinais, pois eram de mente mais grosseira. Pois os sinais, como diz Paulo, não foram dados aos fiéis, mas aos infiéis.  No entanto, aqueles de quem se diz que se maravilhavam com sua doutrina eram mais sábios. Mas por que ele não diz quais sinais o viam fazer? Porque este Evangelista procurou dedicar a maior parte do livro aos ensinamentos do Senhor. Segue-se: Subiu ao monte Jesus e ali sentou-se com seus discípulos. Subiu ao monte por causa do sinal que devia acontecer. Mas o fato de ter levado os discípulos consigo foi uma acusação da multidão que não o seguia. Subiu ao monte também para ensinar-nos a descansar dos tumultos e da agitação do mundo; pois a solidão é propícia à filosofia. Segue-se: Era o dia do próximo Páscoa, festa dos Judeus. Observe como, durante todo o ano, o Evangelista não nos ensinou mais sobre os sinais de Cristo do que a cura do paralítico e do filho do rei; pois não procurou anunciar tudo, mas, de muitas coisas, selecionou as grandes e as poucas.  Então, por que não subiu para o dia da festa? Pois, pouco a pouco, ele ia dissolvendo a lei, aproveitando a oportunidade da malícia judaica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta autem doctrina potientes, a signis magis movebantur, quod grossioris mentis erant. Signa enim, ut ait Paulus, non sunt data fidelibus, sed infidelibus. Sapientiores autem erant illi de quibus dicitur quod stupebant in doctrina eius. Sed quare non dicit quae signa videbant eum facientem? Quoniam hic Evangelista maiorem partem libri in sermonibus domini consumere studuit. Sequitur subiit in montem Iesus, et ibi sedebat cum discipulis suis. In montem quidem ascendit propter signum quod fieri debebat. Sed quod discipulos secum ascendere fecit, accusatio multitudinis erat non sequentis eum. Ascendit etiam in montem erudiens nos a tumultibus et ab ea quae in mundo est turbatione requiescere; apta enim ad philosophiam solitudo est. Sequitur erat autem proximum Pascha dies festus Iudaeorum. Vide qualiter in anno integro nihil plus Evangelista nos docuit de signis Christi quam quod paralyticum sanavit, et filium reguli: non enim studuit universa annuntiare, sed ex multis magna et pauca. Qualiter igitur non ascendit ad diem festum? Paulatim enim solvebat legem, occasionem capiens a Iudaica nequitia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10803",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como os judeus o perseguiam, ele aproveitou a ocasião para se retirar, excluindo a lei, insinuando aos que a observavam que, com a vinda da verdade, toda figura cessa; e que ele não está sujeito às leis, para que não cumprisse as festas legais. E veja isto: não era festa de Cristo, mas dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim Iudaei eum persequebantur, occasionem recessus accipiens, legem exclusit, innuens observantibus quod, veritate adveniente, omnis cessat figura; et quod legibus non subicitur, ut legalia festa perficeret. Et vide hoc quod non erat festum Christi, sed Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Beda, o Venerável10804",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se alguém examinar atentamente as palavras dos Evangelhos, facilmente perceberá que houve um espaço de um ano entre a decapitação de João e a paixão do Senhor. Pois, quando Mateus diz que, ao ouvir da morte de João, o Senhor se retirou para um lugar deserto e ali alimentou as multidões; e João diz que estava próximo o Páscoa dos judeus quando ele alimentou as multidões, fica claramente demonstrado que João foi decapitado quando o Páscoa se aproximava.  Transcorrido um ano, Cristo sofreu na mesma festa. Segue-se: \"Quando, pois, Jesus levantou os olhos e viu que uma grande multidão vinha para ele, disse a Filipe: De onde compraremos pães para que estes comam?\" Disse, quando Jesus levantou os olhos, para que aprendêssemos que não levantava os olhos para cá e para lá; mas sentava-se modestamente atento com seus discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis verba Evangelistarum diligenter consideraverit, facile cognoscet quia unius anni spatium fuit inter decollationem Ioannis et passionem domini. Cum enim Matthaeus dicat, quia dominus audita nece Ioannis secessit in desertum locum, et ibi turbas pavit; et Ioannes dicit quod proximum erat Pascha Iudaeorum quando turbas pavit, aperte demonstratur quia imminente paschali festivitate decollatus est Ioannes. Evoluto autem unius anni spatio, passus est Christus in eadem festivitate. Sequitur cum sublevasset ergo oculos Iesus, et vidisset quia multitudo maxima venit ad eum, dixit ad Philippum: unde ememus panes ut manducent hi? Dixit cum sublevasset oculos Iesus, ut disceremus quia oculos non erigebat huc atque illuc; sed pudice sedebat attentus cum discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10805",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não apenas estava sentado com seus discípulos, mas falando diligentemente com eles, e atraindo-os para si. Depois, olhando, viu a multidão vindo em sua direção.  Por que, então, ele pergunta a Filipe? Porque sabia que a congregação de seus discípulos precisava de mais doutrina.  E Filipe era aquele que, depois, disse: \"Mostra-nos o Pai, e isso nos basta.\"  Por isso, primeiro o instruía.  Pois, se fosse simplesmente um ato, o milagre não seria tão evidente; agora, no entanto, primeiro o leva a confessar a necessidade, para que aprenda mais certamente a grandeza do milagre; daí segue: \"Isto, porém, ele dizia, tentando-o.\"  Não que ignorasse o que deveria ser dito por ele; mas, de acordo com a maneira humana, assim foi dito.  Assim como, quando se diz: \"Aquele que sonda os corações dos homens\", não revela a busca da ignorância, mas a mais segura cognição; assim, quando aqui diz que o tentou, não quer dizer outra coisa senão que o conhecia com certeza. Mas é diferente dizer que ele o tornava mais capaz de provar, conduzindo-o, por meio dessa pergunta, à mais segura compreensão do sinal.  Por isso, o Evangelista, para que não suspeites de alguma diminuição pela fraqueza da expressão, acrescenta: \"Pois ele próprio sabia o que havia de fazer.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque etiam simpliciter sedebat cum discipulis suis, sed diligenter loquens aliquid eis, et eos ad seipsum convertens. Deinde respiciens vidit turbam ad se venientem. Cuius igitur gratia Philippum interrogat? Sciebat enim quod discipulorum eius congregatio ampliori indigebat doctrina. Talis autem erat Philippus, qui postea dixit: ostende nobis patrem, et sufficit nobis. Propterea igitur prius eum erudiebat. Nam si simpliciter factum esset, miraculum non tantum appareret; nunc autem prius cogit confiteri inopiam, ut certius discat miraculi magnitudinem; unde sequitur hoc autem dicebat tentans eum. Non quidem ignorans id quod debebat ab ipso dici; sed humano more hoc dictum est. Sicut enim quod dicitur: qui scrutatur corda hominum, non ostendit ignorantiae scrutationem, sed certissimae cognitionis: ita cum hic dicit quod tentavit eum, nihil aliud dicit quam quoniam sciebat certissime. Sed aliud est dicere, quoniam probatiorem eum faciebat, per talem interrogationem inducens in certissimam signi cognitionem. Propter hoc et Evangelista, ne infirmitate locutionis minorationem aliquam suspiceris, subiungit ipse enim sciebat quid esset facturus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10806",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, ele pergunta, não para aprender algo desconhecido, mas para mostrar ao discípulo ainda inexperiente sua própria lentidão, que ele mesmo não conseguia perceber em si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogat igitur, non ut ignorata discat, sed ut discipulo adhuc rudi propriam tarditatem ostendat, quam ipse in se perpendere non valebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10807",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou ainda, para mostrar a si mesmo aos outros, não como se seu coração fosse ignorante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel etiam ut aliis ipsum ostenderet, non tamquam cor eius ignorans"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus de Cons. Evang.10808",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas, se o Senhor, segundo a narração de João, ao ver as multidões, perguntou a Filipe, tentando-o, de onde eles poderiam obter comida; pode-se considerar como é verdadeiro o que outros narraram, de que o Senhor havia dito aos discípulos que deixassem as multidões. Aos quais ele respondeu, segundo Mateus: \"Não precisam ir; deem-lhes vós para comer.\"  Portanto, entende-se que, após estas palavras, o Senhor olhou para a multidão e disse a Filipe o que João recorda, mas outros omitiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si dominus, secundum narrationem Ioannis, prospectis turbis quaesivit a Philippo, tentans eum, unde illis escae dari possent; potest movere quomodo sit verum, quod alii narraverunt, prius dixisse domino discipulos, ut dimitteret turbas. Quibus ille respondit, secundum Matthaeum: non habent necesse ire: date eis vos manducare. Intelligitur igitur, post haec verba dominum inspexisse multitudinem, et dixisse Philippo quod Ioannes commemorat, alii autem praetermiserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10809",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou de outra forma. Algumas coisas são diferentes, outras são diferentes, não feitas nos mesmos tempos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Alia quidem sunt illa, alia autem sunt haec, non eisdem facta temporibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10810",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o Senhor, tentando Filipe se ele tinha fé, descobriu que ele ainda estava sujeito às paixões humanas; o que fica claro pelo que se segue: Filipe respondeu a ele: \"Duzentos dinares de pão não bastam para eles, para que cada um receba um pouco.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Philippum igitur dominus tentans utrum fidem haberet, invenit eum adhuc humanis passionibus subiacentem; quod patet ex hoc quod sequitur respondit ei Philippus: ducentorum denariorum panes non sufficiunt eis, ut unusquisque modicum quid accipiat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10811",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "No qual ele mostrou sua lentidão: pois, se compreendesse perfeitamente o Criador, não duvidaria de sua generosidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo tarditatem suam ostendit: nam si perfecte de creatore intelligeret, de eius potentiae largitate non diffideret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus.10812",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que Filipe responde aqui, segundo João, Marcos relata como resposta dos discípulos, querendo que se entenda que Filipe respondeu isso por meio dos outros; embora também pudesse ter usado o plural em lugar do singular, como é comum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Philippus hic apud Ioannem respondet, hoc Marcus a discipulis responsum esse commemorat, volens intelligi, hoc ex ore ceterorum Philippum respondisse; quamquam et pluralem numerum pro singulari usitatissime ponere potuerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10813",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas o Senhor também encontrou André semelhante a Filipe, embora o considerando mais elevado; pois segue-se: \"Um dos seus discípulos, André, irmão de Simão Pedro, disse: Há aqui um menino que tem cinco pães de cevada e dois peixes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et Andream dominus similem Philippo invenit, quamvis altius de illo contemplantem; sequitur enim dicit ei unus ex discipulis eius, Andreas frater Simonis Petri: est puer unus hic qui habet quinque panes hordeaceos et duos pisces"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10814",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Creio que não sem razão ele assim o disse; mas porque ouvira o sinal que Eliseu fizera com pães de cevada: pois ele alimentou cem homens com vinte pães.  Portanto, ele ascendeu em sua mente a alguma altura; mas não pôde atingir o mais alto; o que fica claro pelo que segue: \"Mas o que são estes entre tantos?\"  Pois ele estimava que aquele que fazia milagres faria menos com menos, e mais com mais; mas isso não era verdade: pois era tão fácil para ele alimentar as multidões com mais ou com menos; pois a matéria não precisava dele; mas para que as criaturas não parecessem estranhas à sua sabedoria, ele usa as próprias criaturas como matéria para os milagres.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimo quidem non sine causa id eum dicere; sed quia audiverat signum quod Eliseus de panibus hordeaceis fecerat: pavit enim de viginti panibus centum homines. Ascendit igitur mente in aliquod excelsum; sed ad summum non potuit pervenire; quod patet per hoc quod subdit sed haec quid sunt inter tantos? Aestimabat enim quod de paucioribus pauciora, et de pluribus plura facturus esset qui miracula faciebat; sed hoc non erat verum: similiter enim ei facile erat et de pluribus et de paucioribus pascere turbas: non enim materia subiecta indigebat; sed ne viderentur creaturae alienae esse ab eius sapientia, ipsis creaturis utitur ad materiam miraculorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10815",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Que se confundam os maniqueus, que dizem que os pães e todas as criaturas semelhantes são de um Deus mau: porque o bom Filho de Deus, Jesus Cristo, multiplicou os pães; pois, se as criaturas fossem más, jamais o Bom as teria multiplicado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confundantur Manichaei, qui dicunt, quod panes et omnia huiusmodi creata sunt a malo Deo: quia boni Dei filius Iesus Christus panes multiplicavit: nam si creaturae malae fuissent, nequaquam bonus mala multiplicasset"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus de Cons. Evang.10816",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que André, em João, sugeriu sobre os cinco pães e dois peixes, os demais, usando o plural em lugar do singular, relataram em nome dos discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Andreas apud Ioannem de quinque panibus et duobus piscibus suggessit, hoc ceteri, pluralem numerum pro singulari ponentes, ex discipulorum persona retulerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10817",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Aprendamos aqui, aqueles que prestam atenção aos prazeres, quais eram os alimentos dos homens admiráveis e grandes, e a quantidade do que era oferecido, e a pobreza de sua mesa.  Ainda não aparecendo os pães, ele os mandou sentar-se, para que você aprenda que as coisas não existem para ele como coisas existentes, assim como Paulo diz: \"Aquele que chama as coisas que não são como se fossem.\"  Segue-se: \"Então, Jesus disse a eles: Façam os homens se sentarem.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discamus autem hic qui voluptati attendimus quae comedebant mirabiles viri illi et magni, et quantitatem eorum quae inferebantur, et vilitatem mensae eorum. Nondum autem apparentibus panibus iussit eos discumbere, ut discas quoniam non entia ut entia ei subsistunt, sicut Paulus ait: qui vocat ea quae non sunt, tamquam ea quae sunt. Sequitur enim dicit eis Iesus: facite homines discumbere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10818",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Literalmente, dizer que os homens se deitaram para comer é dizer que comiam deitados, segundo o costume antigo; daí segue-se: \"Havia muito feno naquele lugar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad litteram homines discumbere dicimus iacendo comedere more antiquo; unde sequitur erat autem fenum multum in loco"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10819",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, ervas verdes; pois era a Páscoa, que se celebrava no primeiro mês da primavera.  Segue-se: \"Sentaram-se, pois, os homens, em número de quase cinco mil.\"  Os homens são contados pelo Evangelista, pois ele seguia o costume legal.  Pois Moisés, a partir de vinte anos ou mais, contou o povo, sem fazer menção das mulheres: insinuando que tudo o que é viril e juvenil é digno e honroso perante Deus.  Segue-se: \"Então, Jesus tomou o pão e, tendo dado graças, distribuiu aos que estavam sentados, e também dos peixes, o quanto queriam.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest herba viridis: erat enim Pascha, quod in primo mense veris perficiebatur. Sequitur discubuerunt ergo viri numero quasi quinque millia. Soli viri numerantur ab Evangelista, quia legalem consuetudinem sequebatur. Etenim Moyses a viginti annis et supra, populum connumeravit, nulla mentione de mulieribus facta: innuens quod omne quod virile est et iuvenile, dignum et honorabile est apud Deum. Sequitur accepit ergo Iesus panem, et cum gratias egisset, distribuit discumbentibus similiter et ex piscibus quantum volebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10820",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas por que, ao curar o paralítico, não ora, nem ao ressuscitar mortos, nem ao acalmar o mar; mas aqui ora, dando graças? Para mostrar que aqueles que começam a comer devem dar graças a Deus.  Mas também, em coisas menores, ele ora principalmente, para que você saiba que não ora por necessidade.  Pois, se precisasse orar, o faria muito mais em coisas maiores; mas, como ele faz isso por autoridade, é evidente que, aqui, por condescendência conosco, ora: e, ainda mais, porque havia uma grande multidão presente, era necessário persuadi-los de que ele havia vindo segundo a vontade de Deus; e, portanto, quando fazia secretamente algum milagre, não orava; mas, na presença de muitos, orava, para que não pensassem que era contrário a Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare paralyticum debens sanare non orat, neque suscitans mortuos, neque mare quietans; hic autem orat gratias agens? Ut scilicet ostendat, eos qui comestionem incipiunt, gratias agere oportere Deo. Sed et aliter in minoribus maxime orat, ut discas quod non propter indigentiam orat. Si enim indigeret orare, multo magis in maioribus hoc fecisset; quia vero illa ex auctoritate facit, manifestum est quod hic condescendendo nobis, orat: et adhuc quoniam turba multa erat praesens, oportebat eis suaderi quod secundum voluntatem Dei advenerat: et ideo cum occulte aliquod miraculum faciebat, non orabat; sed coram multis orabat, ne crederent quod esset Deo contrarius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Hilarius de Trin.10821",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, cinco pães são oferecidos à multidão e quebrados: surgem, nas mãos daqueles que os quebram, certas multiplicações de fragmentos, sem que haja diminuição do pão que é quebrado; e, no entanto, os fragmentos ocupam a mão que os quebra: a razão, a visão não conseguem acompanhar a operação tão notável; é algo que não era, parece que não é compreendido: só resta crer que Deus pode todas as coisas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quinque igitur panes offeruntur turbae, et franguntur: subrepunt in frangentium manus quaedam fragmentorum procreationes, non imminuitur unde praefringitur; et tamen praefringentis manum fragmenta occupant: non sensus, non visus profectum tam conspicabilis operationis assequitur; est quod non erat, videtur quod non intelligitur: solum superest ut Deus omnia posse credatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus in Ioannem.10822",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, da mesma forma que ele multiplica colheitas a partir de poucos grãos, assim, em suas mãos, multiplicou os cinco pães: pois o poder estava nas mãos de Cristo; e aqueles cinco pães eram como sementes, não da terra, mas do que fez a terra, multiplicadas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde enim multiplicat de paucis granis segetes, inde in manibus suis multiplicavit quinque panes: potestas enim erat in manibus Christi, panes autem illi quinque quasi semina erant, non quidem terrae mandata, sed ab eo qui terram fecit, multiplicata"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10823",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, a grande diferença entre o servo e o Senhor: pois os profetas, tendo a graça como medida, faziam assim os milagres; mas Cristo, com poder absoluto, operava tudo com grande abundância.  Segue-se: \"Quando todos se fartaram, disse aos seus discípulos: Recolhei os pedaços que sobraram, para que nada se perca.\"  Então, eles os recolheram e encheram doze cestos de fragmentos.  Não se trata de uma ostentação supérflua, mas para que não imaginassem que o feito era algo fantasioso; por isso, ele fez o milagre a partir da matéria que estava presente.  Mas por que ele não deu os fragmentos para as multidões carregarem, mas para os discípulos? Porque ele queria principalmente instruir aqueles que deveriam ser mestres do mundo.  Eu, porém, não só admiro a quantidade de pão que foi feita, mas também a precisão do que sobrou: pois ele não fez sobrar mais ou menos, mas exatamente o quanto queria; isto é, doze cestos, segundo o número dos doze apóstolos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quanta est servi et domini differentia: nam prophetae quasi ex mensura habentes gratiam, ita miracula faciebant; Christus autem absoluta virtute faciens, cum multa superabundantia omnia operabatur. Sequitur ut autem impleti sunt, dixit discipulis suis: colligite quae superaverunt fragmenta, ne pereant. Collegerunt ergo et impleverunt duodecim cophinos fragmentorum. Non quidem haec ostentatio superflua fuit, sed ne phantasiam aestimarent quod factum est; propter quod etiam ex subiecta materia miraculum fecit. Sed quare non turbis dedit fragmenta portanda, sed discipulis? Quoniam hos maxime erudire volebat, qui orbis terrarum debebant esse magistri. Ego autem non solum admiror multitudinem panum quae facta est, sed et certitudinem superfluorum: quia neque plus neque minus fecit superfluum esse, sed tantum quantum volebat; scilicet duodecim cophinos, secundum numerum duodecim apostolorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Teofilacto de Bulgária10824",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aprendemos, porém, com o milagre realizado, que não devemos ser covardes diante das dificuldades da pobreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addiscimus autem ex miraculo perpetrato, non fieri pusillanimes in coarctationibus paupertatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Beda, o Venerável10825",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As multidões, ao verem o sinal que o Senhor fez, maravilharam-se, pois ainda não o reconheciam como Deus; por isso, o Evangelista acrescenta: \"Então, esses homens, porque eram carnais e entendiam as coisas carnalmente, tendo visto o sinal que ele fizera, disseram: 'Este é verdadeiramente o profeta que há de vir ao mundo.'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae autem cum vidissent signum quod fecit dominus, mirabantur, quia nondum eum Deum esse cognoverant; ideoque Evangelista subdit illi ergo homines, quia carnales erant et carnaliter intelligebant, cum vidissent quod fecerat signum, dicebant quia hic est vere propheta qui venturus est in mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10826",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ainda não o chamavam plenamente de Senhor, como profeta, porque ainda não o conheciam como Deus; mas já haviam progredido muito com o poder do milagre, distinguindo-o dos outros, chamando-o de profeta, pois sabiam que, naquele povo, alguns profetas haviam feito milagres; e não se enganam ao chamá-lo de profeta, já que o próprio Senhor se intitulou profeta, dizendo: \"Não é permitido que um profeta pereça fora de Jerusalém.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum pleni fide dominum vocant prophetam, qui nondum Deum dicere noverant; sed iam multum profecerant ex virtute miraculi, qui eum secernentes ab aliis, prophetam vocabant, sicut sciebant in populo illo prophetas aliquando miracula fecisse: nec falluntur si dicunt eum prophetam, cum ipse dominus vocaverit se prophetam, dicens: non capit prophetam perire extra Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus in Ioannem.10827",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Assim, Cristo é profeta e Senhor dos profetas, assim como o Anjo é e Senhor dos Anjos: pois, por ter anunciado o presente, era Anjo; por ter predito o futuro, era profeta; por ter se tornado Verbo encarnado, era Senhor dos Anjos e dos profetas; pois nenhum profeta existe sem a palavra de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem propheta est Christus et dominus prophetarum, sicut Angelus et dominus Angelorum: ex eo enim quod praesens annuntiavit, Angelus erat; ex eo quod futura praedixit, propheta erat; ex eo quod verbum caro factum est, et Angelorum et prophetarum dominus erat: nullus enim propheta sine verbo Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "São João Crisóstomo10828",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Porém, com o que dizem que \"aquele que há de vir ao mundo\", fica claro que esperavam um profeta principal; e, por isso, o que se diz \"este é verdadeiramente o profeta\" é posto no grego com a adição do artigo, para mostrar, precisamente, que ele é distinto dos outros profetas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem quod dicunt qui venturus est in mundum, manifestum est quod prophetam quemdam principalem expectabant; et ideo quod dicitur hic est vere propheta, in Graeco cum adiectione articuli ponitur, ad ostendendum scilicet, eum esse discretum ab aliis prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus.10829",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Deve-se considerar que, como Deus não é uma substância que possa ser vista pelos olhos, e seus milagres, pelos quais ele governa todo o mundo e administra toda a criação, tornaram-se comuns; ele reservou certas coisas para fazer em tempo oportuno, fora do curso e da ordem habituais da natureza, para que, ao verem o inusitado, e não o maior, eles se admirassem, pois o habitual já se tornara comum.  Pois o governo de todo o mundo é um milagre maior do que a alimentação de cinco mil homens com cinco pães; e, no entanto, ninguém se admira disso; os homens se admiram disso, não por ser maior, mas por ser raro.  E, no entanto, não basta olhar para os milagres de Cristo apenas desta forma; pois o Senhor está no monte, a palavra de Deus está no alto; portanto, não deve ser visto como algo humilde ou passageiro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem quod dicitur: quia enim Deus non est talis substantia quae oculis videri possit, et miracula eius quibus totum mundum regit, universamque creaturam administrat, assiduitate viluerunt; servavit sibi quaedam quae faceret opportuno tempore praeter usitatum cursum ordinemque naturae, ut non maiora, sed insolita videndo stuperent, quibus quotidiana viluerunt. Maius enim miraculum est gubernatio totius mundi quam saturatio quinque millium hominum de quinque panibus: et tamen hoc nemo miratur; illud mirantur homines, non quia maius, sed quia rarum est. Nec tamen sufficit hoc intueri in miraculis Christi: quia enim dominus est in monte, verbum Dei est in alto: proinde non quasi humiliter iacet, nec transeunter praetereundum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10830",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Místicamente, o mar representa o mundo turbulento.  Mas logo que Cristo, ao nascer, entrou no mar da nossa mortalidade, ao morrer o pisou, ao ressuscitar o atravessou, as multidões de crentes, de ambos os povos reunidos, o seguiram, crendo e imitando-o.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice enim nomine maris turbidum saeculum designatur. Mox autem ut Christus mare mortalitatis nostrae adiit nascendo, calcavit moriendo, transiit resurgendo, secutae sunt eum credendo et imitando turbae credentium ex utroque populo collectorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Beda, o Venerável10831",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Então, o Senhor subiu ao monte quando ascendeu ao céu, o que é representado pelo monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem dominus subiit montem quando caelum ascendit, quod designatur per montem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10832",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois, ao deixar as multidões para trás e subir a alturas com os discípulos, ele mostra que os ensinamentos mais simples devem ser confiados aos mais simples, e os mais elevados aos mais perfeitos; o fato de ele os fortalecer na proximidade da Páscoa significa que cada um, nutrindo-se do pão da palavra divina, e do corpo e sangue do Senhor, deve celebrar a Páscoa espiritual, ou seja, passar dos vícios às virtudes.  Os olhos do Senhor são dons espirituais, que, quando o Senhor os concede misericordiosamente aos seus eleitos, então dirige seus olhos para eles: isto é, concede-lhes o olhar da piedade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim turbis inferius relictis, ad altiora cum discipulis ascendit, ostendit quod simplicibus minora praecepta sunt committenda, perfectioribus altiora: quod imminente Pascha illos reficit, significat quia quisque pane divini verbi, et corpore et sanguine domini desiderat refici, debet spirituale Pascha facere, idest, de vitiis ad virtutes transire. Oculi vero domini sunt dona spiritualia, quae cum dominus electis suis misericorditer concedit, tunc in eos oculos suos dirigit: idest respectum pietatis impendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.10833",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Os cinco pães de cevada significam a antiga lei; ou porque a lei foi dada não aos espirituais, mas ainda aos carnais, isto é, aos cinco sentidos do corpo; pois ele e as multidões eram cinco mil homens; ou porque a lei foi dada por Moisés; pois Moisés escreveu cinco livros. E o fato de serem pães de cevada significava bem a própria lei, que foi dada de tal forma que nela o alimento vital da alma fosse coberto por sacramentos corporais; pois a medula do centeio é coberta pela casca mais resistente; ou o próprio povo, ainda não purificado do desejo carnal, que, como uma casca, se prendia a seu coração.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quinque autem panes hordeacei significant veterem legem: sive quia nondum spiritualibus, sed adhuc carnalibus data est lex, idest quinque corporis sensibus deditis: nam ipse et turbae quinque millia hominum fuerunt: sive quia per Moysen lex ipsa data est: Moyses enim quinque libros scripsit. Et quod hordeacei erant panes, bene significavit vel ipsam legem, quae ita data erat ut in ea vitale animae alimentum corporalibus sacramentis obtegeretur: hordei enim medulla tenacissima palea tegitur: vel ipsum populum nondum expoliatum carnali desiderio, quod tamquam palea cordi eius inhaerebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Beda, o Venerável10834",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O centeio também é alimento de animais de carga e comida de servos; e a lei antiga foi dada aos servos e aos animais de carga, isto é, aos carnais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hordeum etiam pabulum est iumentorum, et cibus servorum: et lex vetus data est servis et iumentis, idest carnalibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus.10835",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os dois peixes, que davam sabor suave ao pão, parecem significar as duas pessoas pelas quais aquele povo era governado, a saber, a real e a sacerdotal; e essas duas pessoas prenunciavam nosso Senhor, pois ele sustentava ambas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem pisces, qui saporem suavem pani dabant, duas illas personas videntur significare quibus populus ille regebatur, regiam scilicet, et sacerdotalem; quae tamen duae personae dominum nostrum praefigurabant, ambas enim ille sustinuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10836",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou os dois peixes significam os ditos ou escritos dos profetas e salmistas; e, como o número cinco se refere aos cinco sentidos do corpo, mil se refere à perfeição. Aqueles que buscam governar os cinco sentidos do corpo com perfeição são chamados de \"homens de força\", não corrompidos pela fragilidade feminina; mas vivem sobriamente e castamente, e merecem ser recreados pela doçura da sabedoria celestial.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo pisces dicta vel scripta prophetarum et Psalmistarum significant; et cum quinarius ad quinque sensus corporis referatur, mille ad perfectionem refertur. Qui vero quinque sensus corporis perfecte regere student, viri dicuntur a viribus; quos feminea mollities non corrumpit; sed sobrie et caste vivunt, et caelestis sapientiae dulcedine merentur recreari"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus in Ioannem.10837",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O menino que possuía isso, talvez fosse o povo de Israel, que carregava isso com a sensibilidade de uma criança, sem comer.  Aquilo que ele carregava, fechado, o onerava; aberto, o alimentava.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puer autem qui ista habebat, forte populus Israel erat, qui sensu puerili ea portabat, nec manducabat. Illa enim quae portabat, clausa onerabant, aperta pascebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Beda, o Venerável10838",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Mas, belamente, diz: 'O que são estes entre tantos?'\" Porque a lei antiga era insuficiente até que ele a tomou em suas mãos; isto é, a cumpriu com obras e ensinou que ela precisava ser compreendida espiritualmente, pois a lei não conduzia ninguém à perfeição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem dicit haec quid sunt inter tantos? Quia lex vetus parum proficiebat, quousque eam suis manibus suscepit: idest, opere implevit, et eamdem spiritualiter intelligendam esse docuit, quia lex neminem ducebat ad perfectum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus.10839",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quebrando os pães, eles se multiplicaram. Pois os cinco livros de Moisés, quando expostos, como se fossem quebrados, isto é, discutidos, produziram muitos livros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frangendo autem panes multiplicati sunt. Quinque enim libri Moysi multos libros, cum exponuntur tamquam frangendo, idest disserendo, fecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.10840",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "O Senhor, também, como se quebrasse e abrisse o que era duro e fechado na lei, por meio dos discípulos, a cumpriu, ao abrir as Escrituras para eles após a ressurreição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus etiam tamquam frangendo et aperiendo quod durum erat et clausum in lege, per discipulos implevit, cum eis post resurrectionem aperuit Scripturas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus in Ioannem.10841",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como a ignorância do povo estava na lei, por isso a tentação do Senhor demonstrava a ignorância do discípulo.  Sobre o feno, eles se deitavam, pois eram sábios carnalmente e descansavam nas coisas carnais; pois toda carne é feno.  No entanto, aqueles que se alimentam dos pães do Senhor, e cumprem com obras o que ouvem com os ouvidos, são cheios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia autem ignorantia populi erat in lege, propterea tentatio domini ignorantiam discipuli demonstrabat. Super fenum autem discumbebant, quia carnaliter sapiebant, et in carnalibus quiescebant; omnis enim caro fenum. Illi autem de panibus domini implentur qui quod auribus audiunt, operibus implent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": ". Augustinus.10842",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quais são os fragmentos, senão o que a multidão não conseguia comer?  O que resta, então, senão que os mistérios da inteligência, que a multidão não pode compreender, sejam confiados àqueles que são capazes e podem ensinar outros, como eram os apóstolos?  Daí os doze cestos cheios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae sunt autem fragmenta, nisi quae populus non poterat manducare? Quid ergo restat, nisi ut secretiora intelligentiae, quae non potest capere multitudo, illis credantur qui idonei sunt et alios docere valent, sicut erant apostoli? Unde et duodecim cophini impleti sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    },
    {
        "id": "Alcuíno de York10843",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Os cestos, porém, são preenchidos com os serviços dos servos.  Portanto, os cestos são os apóstolos e seus imitadores, que, embora sejam desprezíveis no presente, estão interiormente cheios das riquezas dos sacramentos espirituais.  Os apóstolos são chamados de cestos porque, por meio deles, a santa fé da Trindade deveria ser pregada nas quatro partes do mundo. O fato de ele não ter feito pães novos, mas ter acumulado os que foram trazidos, significa que ele não rejeitou as Escrituras antigas, mas as abriu, revelando-as.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cophinis enim servilia implentur officia. Cophini igitur sunt apostoli et eorum imitatores, qui licet in praesenti sint despectibiles, spiritualium sacramentorum divitiis sunt interius referti. Dicuntur autem apostoli fuisse cophini, quia per apostolos fides sanctae Trinitatis erat praedicanda in quattuor partibus mundi. Quod autem novos panes noluit facere, sed allatos cumulavit, significat quia veterem Scripturam non reprobavit, sed aperiendo patefecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86038"
    }
]