[
    {
        "id": "Augustinus in Ioannem.10971",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Assim falando Jesus, não creram em nada de grande que dizia, e não viram nenhuma graça nas suas palavras; mas, conforme quiseram, assim entenderam, e à maneira dos homens, porque podia ou dispunha Jesus a carne, com que estava revestido o Verbo, como se fosse distribuir aos que nele crêem; donde se diz: muitos, pois, que ouviram, não dos inimigos, mas dos seus discípulos, disseram: duro é este discurso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Talia loquente Iesu, non crediderunt aliquid magnum dicentem, et verbis illis aliquam gratiam cooperientem; sed prout voluerunt intellexerunt, et more hominum, quia poterat aut disponebat Iesus carnem, qua indutum erat verbum, veluti conscissam distribuere credentibus in se; unde dicitur multi ergo audientes, non ex inimicis, sed ex discipulis eius dixerunt: durus est hic sermo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10972",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Isto é, difícil de ser compreendido, ultrapassando a fraqueza deles: pois julgavam que ele falava acima de si mesmo, coisas superiores à sua própria dignidade, e disseram: \"Quem pode ouvi-lo?\".  Como se respondendo por si mesmos, porque não deveriam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, difficile susceptibilis, superexcedens eorum imbecillitatem: putabant enim eum supra seipsum loqui maiora propria dignitate, et dixerunt quis potest eum audire? Quasi pro seipsis respondentes, quia non debebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10973",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se, porém, os discípulos acharam duro este discurso, que dirão os inimigos? E, no entanto, assim devia ser dito, que não seria compreendido pelos homens; o segredo de Deus deve atrair os atentos, e não os adversários.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem discipuli durum habuerunt istum sermonem, quid inimici? Et tamen sic oportebat ut diceretur quod non ab hominibus intelligeretur; secretum Dei intentos debet facere, non adversos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Teofilacto de Bulgária10974",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando, porém, se ouve que os seus discípulos murmuravam, não se entenda por estes os que de fato eram discípulos, mas aqueles que em aparência e figura pareciam ser por ele instruídos. Pois entre os discípulos havia alguns da plebe, que eram chamados seus discípulos, porque permaneciam com os discípulos por muito tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem audis quod discipuli eius murmurabant, non intelligas hos qui actu sunt discipuli, sed hos qui in habitu et figura videbantur ab eo instrui. Nam inter discipulos erant quidam ex plebe, qui dicebantur eius discipuli, quia multo cum discipulis manebant tempore"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10975",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, porém, disseram isso entre si, para que ele não os ouvisse; mas ele, que conhecia os seus corações, ouvia-os em seu íntimo; donde se segue que, sabendo Jesus, em seu íntimo, que os seus discípulos murmuravam sobre isso, disse-lhes: Isto vos escandaliza?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem apud se ista dixerunt ut ab illo non audirentur; sed ille, qui noverat in seipsis, apud seipsum audiebat; unde sequitur sciens autem Iesus apud seipsum, quia murmurarent de hoc discipuli eius, dixit eis: hoc vos scandalizat?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Alcuíno de York10976",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "O que, a saber, vos disse, comer a minha carne e beber o meu sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod scilicet dixi vobis, manducare carnem meam, et bibere sanguinem meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10977",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Era, porém, sinal de sua divindade revelar o oculto; donde se segue: se, pois, vistes o Filho do homem ascender aonde estava antes: acrescente: que direis? Isto fez também em Natanael, dizendo: Porque te disse: Vi-te debaixo da figueira, acreditas; maiores do que estas verás. Não, pois, une as questões com as questões; mas quer introduzi-los à grandeza dos dogmas e à multidão deles. Não, pois, querendo pôr os discípulos em escândalo, isto diz, mas querendo resolver o seu escândalo: porque, enquanto o estimam nascido de José, não recebem o que lhes era dito. Os que, porém, estavam para crer, porque desceu do céu e para lá ascendeu, mais facilmente atentam ao que lhes era dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat autem hoc suae deitatis signum, occulta in medium ferre; unde sequitur si ergo videritis filium hominis ascendentem ubi erat prius: supple: quid dicetis? Hoc et in Nathanaele fecit dicens: quoniam dixi tibi: vidi te sub ficu, credis; maiora his videbis. Non igitur quaestiones quaestionibus copulat; sed magnitudine dogmatum et multitudine eos inducere vult. Non igitur discipulos in scandalum mittere volens hoc dicit, sed eorum scandalum solvere volens: nam dum aestimant eum de Ioseph natum, non suscipiunt ea quae dicebantur. Qui vero credituri erant quoniam de caelo descendit et illuc ascendit, facilius attendunt his quae dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10978",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra maneira.  Assim resolve o que os havia perturbado: pois eles pensavam que ele distribuiria seu corpo; mas ele disse que subiria ao céu, certamente inteiro. Quando vós o virdes, diz, o Filho do homem ascender aonde estava antes. Certamente, então, vereis que não da maneira como pensais ele distribui seu corpo, e que a sua graça não é consumida pelos mordeais. O Filho do homem, Cristo, começou a ser aqui na terra, em Maria virgem, onde assumiu a carne da terra: o que, pois, quer dizer, quando vós virdes o Filho do homem ascender aonde estava antes, senão que entendamos que Cristo é uma só pessoa, Deus e homem, e não duas? Para que a nossa fé não seja quádrupla, mas trina. Assim, pois, o Filho do homem estava no céu, como o Filho de Deus estava na terra: o Filho de Deus na terra na carne assumida; o Filho do homem no céu na unidade da pessoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hinc solvit quod illos commoverat: illum enim putabant erogaturum corpus suum; ille autem dixit se ascensurum in caelum, utique integrum. Cum videritis, inquiens, filium hominis ascendentem ubi erat prius. Certe vel tunc videbitis quia non eo modo quo putatis erogat corpus suum, et quia gratia eius non consumitur morsibus. Filius autem hominis Christus ex virgine Maria hic esse coepit in terra, ubi carnem assumpsit ex terra: quid ergo vult quod ait cum videritis filium hominis ascendentem ubi erat prius, nisi ut intelligamus unam personam esse Christum Deum et hominem, non duas? Ne fides nostra sit quaternitas, sed Trinitas. Sic ergo erat filius hominis in caelo, quemadmodum filius Dei erat in terra: filius Dei in terra in suscepta carne; filius hominis in caelo in unitate personae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Teofilacto de Bulgária10979",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, não pense que o corpo de Cristo desceu do céu por causa disso: pois isso é o que os hereges Marcianos e Apolinários diziam, mas porque era um só e o mesmo Filho de Deus e do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo propter hoc putes quod de caelo corpus Christi descenderit: hoc enim Marciani haeretici et Apollinaris est dictum, sed quia unus et idem erat filius Dei et hominis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10980",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, e apresenta outra solução, dizendo: \"O Espírito é quem vivifica; a carne não aproveita nada\". O que ele diz é assim: espiritualmente é preciso ouvir as coisas que dizem respeito a mim; mas quem ouve carnalmente, nada aproveita. Entender carnalmente é simplesmente ver as coisas propostas, sem imaginar mais nada.  É preciso, porém, não julgar assim; mas examinar todos os mistérios com os olhos interiores, o que é sempre ouvir espiritualmente.  Carnal era, na verdade, duvidar de como ele poderia nos dar a carne para comer.  Então, o que é? A carne não é verdadeira? Sim, certamente; então, o que ele quer dizer com \"a carne não aproveita nada\", não se refere à sua carne, mas à carne daqueles que recebiam carnalmente o que lhe era dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem et aliam solutionem inducit, dicens spiritus est qui vivificat; caro non prodest quidquam. Quod autem dicit, tale est. Spiritualiter oportet ea quae de me sunt audire; qui autem carnaliter audit, nihil proficit. Est autem carnaliter intelligere, simpliciter ea quae proposita sunt videre, et nihil plus imaginari. Oportet autem non ita iudicare; sed omnia mysteria interioribus oculis inspicere, quod semper est spiritualiter audire. Carnale vero erat dubitare qualiter potest nobis carnem dare manducare. Quid igitur? Non est vera caro? Immo utique; quod igitur ait caro non prodest quidquam, non de sua carne dicit, sed de eius carne qui carnaliter accipiebat quae dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus in Ioannem.10981",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra maneira. A carne não aproveita nada. Mas como eles entenderam isso? Eles entenderam a carne como se dilacera um cadáver, ou como se vende em um matadouro, não como se nutre do espírito. Que o espírito se una à carne, e ela será muito proveitosa: pois se a carne não fosse proveitosa, o Verbo não se faria carne para habitar em nós; mas o Espírito operou algo em nós pela carne, para nossa salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Caro non prodest quidquam. Sed quomodo illi intellexerunt? Carnem quippe sic intellexerunt quomodo in cadavere dilaniatur, aut in macello venditur, non quomodo spiritu vegetatur. Accedat spiritus ad carnem, et prodest plurimum: nam si caro nihil prodesset, verbum caro non fieret, ut habitaret in nobis; sed spiritus per carnem aliquid operatus est in nobis pro salute nostra"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus de Civ. Dei.10982",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Pois a carne por si mesma não purifica, mas pelo Verbo de quem foi recebida; que, sendo princípio de tudo, ao receber a alma e a carne, purifica a alma e a carne dos crentes. Portanto, o Espírito é quem vivifica; a carne não aproveita nada; assim como eles entenderam a carne. Não assim eu dou a carne para comer. Nem devemos entender a carne segundo a carne; por isso diz: \"As palavras que eu vos falei são espírito e vida\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim caro per seipsam mundat, sed per verbum a quo suscepta est; quod cum sit principium omnium, suscepta anima et carne, et animam credentium mundat et carnem. Spiritus ergo est qui vivificat; caro non prodest quidquam; sicut illi intellexerunt carnem. Non sic ego do ad manducandum carnem meam. Nec carnem debemus sapere secundum carnem; proinde dicit verba quae ego locutus sum vobis, spiritus et vita sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10983",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, são espirituais, sem nada de carnal, nem consequência natural; mas foram tirados de toda necessidade desse tipo que existe na terra, e das leis que aqui são estabelecidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, spiritualia sunt, nihil habentia carnale, neque consequentiam naturalem; sed eruta sunt ab omni tali necessitate quae in terra, et a legibus quae hic positae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus in Ioannem.10984",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Se, pois, compreendestes espiritualmente, o espírito e a vida são vossos; se compreendestes carnalmente, também assim o espírito e a vida são vossos, mas não são para vós. Pois dissemos aqui que o Senhor recomendou, ao comer a sua carne e beber o seu sangue, que nele permaneçamos, e ele em nós. Mas o que faz isto senão a caridade? E a caridade de Deus está derramada em nossos corações pelo Espírito Santo que nos foi dado; portanto, o Espírito é quem vivifica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo intellexisti spiritualiter, spiritus et vita tibi sunt; si intellexisti carnaliter, etiam sic spiritus et vita sunt, sed tibi non sunt. Diximus enim hic dominum commendasse in manducatione carnis suae et potatione sanguinis sui, ut in illo maneamus, et ipse in nobis. Hoc autem quid facit nisi caritas? Caritas autem Dei diffusa est in cordibus nostris per spiritum sanctum qui datus est nobis; ergo spiritus est qui vivificat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10985",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque falou acima da audição carnal, acrescenta: \"Mas há alguns de vós que não crêem\". Ao dizer \"alguns\", incluiu os discípulos; mas mostrou sua própria dignidade, revelando o oculto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia de carnali audientia supra locutus est, subiungit sed sunt quidam ex vobis qui non credunt. Dicens quidam, discipulos excepit; suam autem dignitatem ostendit, occulta revelans"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10986",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não disse: \"Há alguns de vós que não entendem\"; mas disse a razão pela qual não entendem. Pois o profeta disse: \"Se não crerdes, não entendereis\"; porque quem resiste, como pode ser vivificado? Pois o adversário ao raio de luz pelo qual deve ser penetrado, não desvia o rosto, mas fecha a mente. Que creiam e abram, e serão iluminados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: sunt quidam in vobis qui non intelligunt; sed causam dixit quare non intelligant. Propheta enim dixit: nisi credideritis, non intelligetis; nam qui resistit, quomodo vivificatur? Adversarius enim radio lucis quo penetrandus est, non avertit faciem, sed claudit mentem. Credant et aperiant, et illuminabuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10987",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, para que saibas que antes dessas palavras, e não depois de murmurarem e se escandalizarem, Cristo já sabia disso, o Evangelista acrescenta, dizendo: \"Sabia, pois, Jesus desde o princípio, quem eram os que iriam crer e quem o havia de entregar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut discas quoniam ante haec verba, et non postquam murmuraverunt et scandalizati sunt, haec Christus cognoverat, subiungit Evangelista dicens sciebat enim ab initio Iesus qui essent credituri, et qui traditurus eum esset"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Teofilacto de Bulgária10988",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Querendo o Evangelista mostrar-nos por isso que antes da criação do mundo tudo conhecia; o que era sinal de sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens per hoc nobis Evangelista ostendere quod ante constitutionem mundi omnia cognoscebat; quod divinitatis erat indicium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10989",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, depois de distinguir os crentes dos incrédulos, expressou a razão pela qual não creem; donde se segue: \"e dizia: por isso vos disse, porque ninguém pode vir a mim, a não ser que lhe seja dado do meu Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed postquam distinxit credentes dominus a non credentibus, expressit causam quare non credunt; unde sequitur et dicebat: propterea dixi vobis, quia nemo potest venire ad me, nisi fuerit ei datum a patre meo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10990",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: Não me perturbam nem me causam espanto aqueles que não crêem. Conheço aqueles a quem o Pai deu. Disse isso, porém, para mostrar que não buscava a glória deles ao falar assim; e para persuadi-los a que considerem seu Pai como Deus, e não como José.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non turbant me neque stuporem inferunt qui non credunt. Novi quibus dedit pater. Dixit autem hoc, ut ostendat quoniam non illorum gloriam concupiscens hoc dicebat; et ut suadeat eis quod patrem eius existiment Deum, et non Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus in Ioannem.10991",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, crer nos é dado: pois crer não é nada. Mas se é algo grande, regozijai-vos porque credes, mas não vos exaltais; pois o que tendes, não o recebestes? Que este dom seja dado a alguns e não a outros, não duvida quem não quer contradizer as mais evidentes Escrituras Sagradas. Mas por que não é dado a todos, não deve perturbar o fiel, que crê que todos estão em condenação justa; de forma que não haveria justa repreensão de Deus, se ninguém fosse libertado; donde se conclui que é grande graça que muitos sejam libertados. Mas por que ele liberta este e não aquele, são insondáveis os seus juízos, e inescrutáveis os seus caminhos.  Segue-se disso que muitos dos seus discípulos se retiraram, e já não andavam com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo et credere datur nobis: non enim nihil est credere. Si autem magnum quid est, gaude quia credidisti, sed noli extolli: quid enim habes quod non accepisti? Hoc autem donum quibusdam dari et quibusdam non dari, omnino non dubitat qui non vult manifestissimis sacris litteris repugnare. Cur autem non omnibus detur, fidelem movere non debet, qui credit ex uno omnes esse in condemnationem iustissimam; ita ut nulla Dei esset iusta reprehensio, etsi nullus inde liberaretur; unde constat magnam esse gratiam quod plurimi liberantur. Cur autem istum potius quam illum liberet, inscrutabilia sunt iudicia eius, et investigabiles viae eius. Sequitur ex hoc multi discipuli eius abierunt retro, et iam cum illo non ambulabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10992",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse: \"se retiraram\", mas \"se afastaram\", daquela audição que era segundo a virtude, e a fé que tinham outrora, perderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: recesserunt, sed abierunt retro, ab ea quae secundum virtutem est auditione, et quam habebant olim fidem, perdiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10993",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis que, afastados do corpo, perderam a vida: pois não estavam no corpo; foram considerados entre os incrédulos. Muitos, não poucos, se afastaram, não atrás de Cristo, mas atrás de Satanás, como o apóstolo diz de certas mulheres: \"Algumas se converteram atrás de Satanás\". Mas o Senhor não repeliu Pedro por querer ir atrás de Satanás, mas fez com que seguisse atrás dele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce praecisi a corpore vitam perdiderunt: quia in corpore nec fuerunt: inter non credentes et ipsi reputati sunt. Abierunt retro non pauci, sed multi post Satanam, non post Christum, quomodo de quibusdam feminis dicit apostolus: quaedam conversae sunt retro post Satanam. Petrum autem non repulit dominus retro ire post Satanam, sed fecit post se ire"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10994",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Alguém poderia perguntar: qual o tempo para distribuir as palavras sobre as coisas construídas com pecado? Muitas utilidades e necessidades. Pois, como insistiam em pedir alimento corporal, e lembrando-se do que foi dado sob os patriarcas, mostrando que tudo isso era tipo, lembrou-se do alimento espiritual. Portanto, não era preciso escandalizar-se, mas era apropriado perguntar: por que o delírio deles foi motivo de escândalo, e não a inabalabilidade do que lhes era dito?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeret autem aliquis: quod tempus erat verba dispensandi his quae constructa erant nocentia? Multa quidem utilitas et necessitas. Quia enim instabant cibum corporalem petentes, et eius qui sub patribus datus est reminiscentes, ostendens quoniam omnia illa typus erant, meminit cibi spiritualis. Non igitur scandalizari oportebat, sed interrogare congruum erat: quare illorum amentiae scandalum fuit, non indissolubilitatis eorum quae dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.10995",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E isso também foi feito, talvez, para nossa consolação: pois às vezes acontece que um homem diga a verdade, e o que diz não seja compreendido, e aqueles que ouvem se escandalizem e se afastem. O homem, porém, arrepende-se de ter dito o que é verdadeiro: pois diz consigo mesmo: \"Não devia ter dito assim\"; e assim acontece com o Senhor. Disse, e perdeu muitos: mas ele não se perturba, porque desde o princípio conhecia os que não seriam crentes. Nós, se nos acontecer, nos perturbamos: encontremos consolação no Senhor, e, no entanto, digamos as palavras com cautela.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc etiam forte factum est ad consolationem nostram: quoniam aliquando contingit ut homo dicat verum, et quod dicit non capiatur, atque illi qui audiunt scandalizentur et discedant. Poenitet autem hominem dixisse quod verum est: dicit enim apud se homo: non debui sic dicere; et sic domino contingit. Dixit, et perdidit multos: sed non turbatur ipse, quia ab initio noverat qui non essent credentes. Nos, si nobis contingat, conturbamur: solatium in domino inveniamus, et tamen caute verba dicamus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Beda, o Venerável10996",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor, porém, sabia dos outros discípulos que permaneceram se eles queriam partir; mas, contudo, interrogou-os, para que sua fé fosse mostrada, e para os outros fosse proposta como exemplo; donde se segue: \"Disse então Jesus aos doze: Também vós quereis ir embora?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat autem dominus de aliis discipulis qui remanserunt an vellent abire; sed tamen eos interrogavit, ut fides eorum monstraretur, et aliis imitanda proponeretur; unde sequitur dixit ergo Iesus ad duodecim: numquid et vos vultis abire?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10997",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Por esse modo, era preciso conduzi-los: pois se os tivesse elogiado, teriam agido por motivações humanas, pensando em fazer graça a Cristo por não o abandonarem; mas, mostrando que não precisava de sua companhia, mais os reteve. Não lhes disse, porém: \"Ide-vos\"; pois isso seria expulsá-los; mas perguntou-lhes se queriam ir embora, retirando-lhes a força e a necessidade, e não querendo que fossem constrangidos pela vergonha: pois seriam obrigados a ficar, como se fossem embora. Pedro, porém, amante dos irmãos, conservador da amizade, responde em nome de todos; donde se segue: \"Respondeu-lhe então Simão Pedro: Senhor, para quem iremos?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hunc autem modum oportebat eos trahi: nam si eos laudasset, passi essent aliquid humanum, existimantes se gratiam Christo facere, eum non relinquendo: ostendens vero se non indigere eorum sequela, magis eos detinuit. Non autem eis dixit: abite; hoc enim esset eos expellere; sed interrogavit eos an vellent abire, auferens eis vim et necessitatem, et nolens eos verecundia coarctari: ex necessitate enim detineri par esset ac si abirent. Petrus autem fratrum amator, amicitiae conservator, pro toto respondet collegio; unde sequitur respondit ergo ei Simon Petrus: domine, ad quem ibimus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Augustinus in Ioannem.10998",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Como se dissesse: afasta-nos de ti: dá-nos outro a quem ir, se te abandonarmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: repellis nos a te: da nobis alterum ad quem ibimus, si te relinquimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo10999",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Estas palavras demonstram grande amizade, pois Cristo era para eles mais honrado do que pais e mães.  Em seguida, para não parecer que dizia isso porque não haveria quem os recebesse, acrescenta as palavras da vida eterna.  Ouvindo o mestre dizer que ressuscitaria e lhes daria a vida eterna, demonstra que se lembra das palavras ditas.  Os judeus, de fato, diziam: \"Este é o filho de José\"; mas ele diz: \"E nós cremos, e reconhecemos que tu és Cristo, Filho de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem verbum multae est amicitiae ostensivum: quia scilicet Christus eis honorabilior erat quam patres et matres. Deinde ut non videatur hoc propterea dicere, quia non essent qui eos reciperent, subiungit verba vitae aeternae habes. Audiens enim magistrum dicentem quoniam resuscitabo eum et habebit vitam aeternam, ostendit se recordari eorum quae dicta sunt verborum. Et Iudaei quidem dicebant: hic est filius Ioseph; hic vero dicit et nos credimus, et cognovimus, quia tu es Christus filius Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.11000",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Cremos, pois, para conhecermos; pois se quiséssemos primeiro conhecer, depois crer, nem conheceríamos, nem poderíamos crer.  \"Cremos e reconhecemos que tu és Cristo, Filho de Deus\"; isto é, porque tu és a própria vida eterna, e não dás na tua carne e sangue senão o que és.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credidimus enim, ut cognosceremus: nam si prius cognoscere, deinde credere vellemus, nec cognosceremus, nec credere valeremus. Hoc credimus et cognovimus, quia tu es Christus filius Dei; idest quia ipsa vita aeterna tu es, et non das in carne et sanguine tuo nisi quod es"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo11001",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como Pedro disse \"e nós cremos\", o Senhor, do grupo dos crentes, inclui Judas; donde se segue: \"Respondeu-lhes Jesus: Não vos escolhi eu, os doze, e um de vós é o Diabo?\"  O que ele diz é assim: Não pensem que, por terem me seguido, não repreenderei os maus. É apropriado perguntar aqui por que os discípulos agora não dizem nada; mas depois, com medo, dizem: \"Será que sou eu, Senhor?\" Mas Pedro ainda não havia ouvido: \"Vai atrás de mim, Satanás\", e por isso não teve medo. Agora, também, não diz \"Um de vós me trairá\", mas \"O Diabo é um de vós\": por isso não sabiam o que estava sendo dito; mas consideravam que a maldade era apenas censurada.  Aqui, os gentios acusam Cristo insensatamente: pois a sua escolha não impõe o que acontecerá; mas está na vontade o salvar-se ou perecer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Petrus dixerat et nos credimus, dominus de collegio credentium excipit Iudam; unde sequitur respondit eis Iesus: nonne ego vos duodecim elegi, et unus ex vobis Diabolus est? Quod autem dicit, tale est. Ne aestimetis quod quia secuti estis me, non redarguam malos. Dignum autem est hic quaerere, quare nunc nihil dicunt discipuli; sed postea formidantes dicunt: numquid ego sum, domine? Sed nondum Petrus audierat: vade retro me, Satana, et propter hoc timorem non habuit. Nunc etiam non dicit unus ex vobis me tradet, sed Diabolus est: ideo nesciebant quod dicebatur; sed malitiam aestimabant vituperari solum. Accusant autem hic Christum gentiles insipienter: non enim electio eius vim infert his quae futura sunt; sed in voluntate situm est salvari et perire"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "Beda, o Venerável11002",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, podemos dizer que escolheu onze para um propósito, e um para outro; escolheu onze para que perseverassem na dignidade apostólica; escolheu um para que, por meio do seu ato de traição, operasse a salvação do gênero humano.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum, quod ad aliud elegit undecim, et ad aliud unum; undecim elegit, ut in apostolica dignitate perseverarent; unum elegit, ut per proditionis eius officium salutem operaretur humani generis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Augustinus.11003",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois este foi escolhido, do qual, sem querer e sem saber, algo de bom seria feito. Assim como os ímpios usam mal as boas obras de Deus, assim, ao contrário, Deus usa bem as más obras dos homens. O que Judas fez de pior? Mas o Senhor usou bem o seu mal: entregou-se para nos redimir. Também pode ser entendido assim o que ele diz: \"Escolhi doze\": porque o número doze foi consagrado aos que, pelos quatro pontos cardeais do mundo, haviam de anunciar a Trindade. No entanto, não porque um deles pereceu, o seu honor foi retirado; pois, em lugar do que pereceu, outro foi substituído.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Electus enim est iste, de quo nolente et nesciente magnum aliquid boni fieret. Sicut enim iniqui male utuntur bonis operibus Dei, sic e contra Deus bene utitur malis operibus hominum. Quid Iuda peius? Sed malo eius bene usus est dominus: tradi se pertulit, ut nos redimeret. Potest etiam sic intelligi quod ait duodecim elegi: quia consecratus est duodenarius numerus eorum, qui per quatuor cardines mundi Trinitatem fuerant denuntiaturi. Non autem quia periit inde unus, ideo illius numeri honor ademptus est: nam in locum pereuntis alius subrogatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": ". Gregorius Moralium.11004",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Considerando-se o chefe como o corpo, quando se diz de um homem perverso: \"Um de vós é o Diabo\"; donde o Evangelista, explicando, acrescenta: \"Dizia, porém, a respeito de Judas, filho de Simão, o Iscariotes: pois este era o que o havia de entregar, sendo um dos doze\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Capitis autem nomine censetur corpus, cum de perverso homine dicitur unus ex vobis Diabolus est; unde Evangelista exponens subdit dicebat autem de Iuda Simonis Iscariotis: hic enim erat traditurus eum, cum esset unus de duodecim"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    },
    {
        "id": "São João Crisóstomo11005",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Considere a sabedoria de Cristo: pois Cristo não o tornou manifesto, para não o envergonhar, e assim torná-lo mais contencioso; nem o deixou escondido, para que, julgando-se oculto, agisse sem temor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera Christi sapientiam: neque enim Christus eum manifestum fecit, ne inverecundum faciat, et sic litigiosior fiat; neque eum latere permisit, ne aestimans se latere, sine timore operaretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86047"
    }
]