[
    {
        "id": "São João Crisóstomo10915",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Os judeus, pensando que se alimentavam apenas de carne, não se perturbavam, até que, depois, duvidaram; daí se diz: \"os judeus murmuravam contra ele, porque ele dissera: 'Eu sou o pão vivo, que desci do céu'\". Parecia que se perturbavam com a afirmação de que ele descera do céu; mas não era isso que causava a perturbação, mas o fato de não esperarem se alimentar de uma mesa corporal. Ainda assim, o veneravam, porque o sinal era recente; e por isso não lhe contradiziam abertamente, mas, murmurando, demonstravam sua perturbação.  O que, porém, disseram murmurando, é acrescentado: \"Não é este Jesus, filho de José, cujo pai e mãe conhecemos? Como, pois, diz ele que desceu do céu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei existimantes se comestione carnali potiri, non turbabantur, usquequo postea diffisi sunt; unde dicitur murmurabant ergo Iudaei de illo, quia dixisset: ego sum panis vivus, qui de caelo descendi. Videbantur quidem turbari in hoc quod dixerat eum de caelo descendisse; sed non hoc erat quod turbationem faciebat, sed hoc quod non expectabant potiri mensa corporali. Adhuc tamen eum venerabantur, quia recens erat signum; et propterea non manifeste ei contradicebant, sed murmurando suam turbationem ostendebant. Quid autem murmurando dixerint subditur et dicebant: nonne hic est Iesus filius Ioseph, cuius novimus patrem et matrem? Quomodo ergo dicit hic: quia descendi de caelo?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "Augustinus in Ioannem.10916",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Estes, porém, estavam longe do pão do céu, e não conheciam sua fome; pois este pão busca a fome do homem interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Longe autem isti erant a pane de caelo, nec eum esurire noverant: panis enim iste interioris hominis quaerit esuriem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "São João Crisóstomo10917",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "É evidente, pois, que ainda não conheciam a maravilhosa geração dele; por isso, ainda o chamam de filho de José. Mas não são repreendidos; pois não lhes respondeu: \"Não sou filho de José\", porque não podiam ouvir aquele nascimento maravilhoso. Se, porém, aquele que é segundo a carne não podiam ouvir claramente, muito menos o superior e inefável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est enim quoniam mirabilem eius nondum sciverant generationem; propterea eum adhuc filium Ioseph dicunt. Sed non increpantur: non enim respondit eis: non sum filius Ioseph, quia non poterant illum mirabilem partum audire. Si vero eum qui secundum carnem, non poterant manifeste audire, multo magis nec superiorem ineffabilem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus.10918",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois assumiu a carne dos homens, mas não à maneira dos homens; pois, tendo o Pai no céu, escolheu mãe na terra, e ali nasceu sem mãe, e aqui sem pai.  O que, então, respondeu a esses que murmuravam?  É acrescentado: \"Respondeu, pois, Jesus e disse-lhes: Não murmureis uns contra os outros\"; como se dissesse: \"Sei por que não têm fome assim, para que não entendam nem procurem este pão\". Ninguém pode vir a mim, a não ser que o Pai, que me enviou, o atraia. Grande recomendação da graça: ninguém vem senão atraído.  Por que atrai uns e não outros, e por que atrai uns e não outros, não procureis julgar, se não quereis errar. Aceitai e compreendei; se não sois atraídos, orai para serdes atraídos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab hominibus enim carnem assumpsit, sed non more hominum: nam patrem habens in caelo, matrem elegit in terra, et illic natus sine matre, et hic sine patre. Quid ergo talibus murmurantibus respondit subditur respondit ergo Iesus, et dixit eis: nolite murmurare invicem; quasi dicat: scio quare non esuritis sic, ut istum panem non intelligatis neque quaeratis. Nemo potest venire ad me, nisi pater qui misit me traxerit illum. Magna gratiae commendatio: nemo venit nisi tractus. Quem trahat et quem non trahat, quare illum trahat et illum non trahat, noli velle iudicare, si non vis errare. Semel accipe, et intellige; si non traheris, ora ut traharis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "São João Crisóstomo10919",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, os maniqueus saltam, dizendo que nada está posto em nós. Mas isso não destrói o que está em nós, mas mostra que precisamos da ajuda divina; pois mostra aqui não aquele que vem de má vontade, mas aquele que sofre muitas oposições.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem insiliunt Manichaei dicentes, quoniam nihil in nobis est positum. Sed hoc non quod in nobis est destruit, sed ostendit nos divino auxilio indigentes: ostendit enim hic non eum qui invitus venit, sed eum qui multam patitur oppugnationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus.10920",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, se somos atraídos a Cristo a contragosto, cremos a contragosto; portanto, é usada violência, não se excita a vontade. Mas qualquer um pode entrar na Igreja sem querer; não pode crer senão de livre vontade; pois se crê para justiça, é com o coração.  Se, pois, aquele que é atraído vem a contragosto, não crê; se não crê, não vem; pois não corremos a Cristo andando, mas crendo; nem pelo movimento do corpo, mas pela vontade do coração, nos aproximamos; portanto, sois atraídos pela vontade.  E o que é ser atraído pela vontade?  Deleitar-se no Senhor, e Ele vos dará os desejos do vosso coração. Há um certo prazer do coração, para o qual aquele pão celestial é doce.  Além disso, se aos poetas foi permitido dizer: \"cada um é atraído por seu próprio prazer\", quanto mais devemos dizer que o homem é atraído a Cristo, que se deleita na verdade, na beatitude, na justiça, na vida eterna, que tudo é Cristo?  Ou, acaso, os sentidos do corpo têm seus prazeres, e o espírito é abandonado aos seus prazeres?  Dê-me o amante, o desejoso, o fervoroso, o suspirante pela fonte eterna da pátria; e ele saberá o que digo.  Mas por que quis dizer que o Pai atrai?  Se somos atraídos, sejamos atraídos por aquele a quem diz: \"atrai-me após ti\".  Mas vejamos o que quis dizer. O Pai atrai aqueles que creem no Filho porque o consideram o Deus Pai.  Pois Deus Pai gerou um Filho igual a Si mesmo; e aquele que pensa, e em sua fé sente e medita que aquele em quem crê é igual ao Pai, o Pai o atrai para o Filho.  Ário acreditou em uma criatura; o Pai não o atraiu.  Fotine diz: Cristo é apenas homem.  Aquele que crê assim, o Pai não o atrai.  Atraiu Pedro, que disse: \"Tu és o Cristo, o Filho do Deus vivo\"; daí lhe foi dito: \"Não foi a carne e o sangue que te revelaram, mas meu Pai, que está nos céus\".  Esta revelação em si mesma é atração.  Pois se aqueles que são revelados entre os prazeres terrenos atraem os amantes, o Cristo revelado pelo Pai não atrairá?  Pois o que a alma mais deseja é a verdade.  Mas aqui os homens têm fome, lá se fartarão; por isso acrescentou: \"e eu o ressuscitarei no último dia\"; como se dissesse: \"se fartará do que aqui tem sede, na ressurreição dos mortos, porque eu o ressuscitarei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si inviti trahimur ad Christum, inviti credimus; ergo violentia adhibetur, non voluntas excitatur. Sed intrare quisquam Ecclesiam potest nolens; credere non potest nisi volens; corde enim creditur ad iustitiam. Si ergo invitus venit qui trahitur, non credit; si non credit, non venit: non enim ad Christum ambulando currimus, sed credendo; nec motu corporis, sed voluntate cordis accedimus: ergo voluntate traheris. Quid est autem trahi voluntate? Delectare in domino, et dabit tibi petitiones cordis tui. Est quaedam voluptas cordis, cui dulcis est panis ille caelestis. Porro si poetae dicere licuit: trahit sua quemque voluptas, quanto fortius nos dicere debemus trahi hominem ad Christum, qui delectatur veritate, beatitudine, iustitia, sempiterna vita, quod totum Christus est? An vero habent corporis sensus voluptates suas, et animus deseritur a voluptatibus suis? Da amantem, desiderantem, ferventem, fonti aeternae patriae suspirantem; et scit quid dicam. Sed quare voluit dicere quem traxerit pater? Si trahendi sumus, ab illo trahamur cui dicit quaedam quae diligit: trahe me post te. Sed quid intelligi voluit advertamus. Trahit pater ad filium eos qui propterea credunt in filium, quia eum cogitant patrem habere Deum. Deus enim pater aequalem sibi genuit filium: et qui cogitat, atque in fide sua sentit, ac ruminat aequalem esse patri eum in quem credit, ipsum trahit pater ad filium. Arius credidit creaturam: non eum traxit pater. Photinus dicit: homo solum est Christus. Qui sic credit, non eum pater trahit. Traxit Petrum qui dixit: tu es Christus filius Dei vivi; unde ei dictum est: non tibi revelavit caro et sanguis, sed pater meus qui in caelis est. Ista revelatio ipsa attractio est. Si enim qui inter delicias terrenas revelantur amantibus, trahunt, non trahet revelatus Christus a patre? Quid enim fortius desiderat anima quam veritatem? Sed hic homines esuriunt, ibi saturabuntur; ideo subiecit et ego resuscitabo eum in novissimo die: quasi dicat: saturabitur eo quod et hic sitit, in resurrectione mortuorum, quoniam ego resuscitabo eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.10921",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou o Pai atrai para o Filho por meio das obras que fazia por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel attrahit pater ad filium per opera quae faciebat per illum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "São João Crisóstomo10922",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não é pequena a dignidade do Filho, se o Pai o atrai; e ele próprio o suscita, não dividindo as obras para o Pai, mas mostrando a igualdade do poder.  Em seguida, mostra o modo como o Pai atrai, dizendo: \"Está escrito nos profetas: 'e todos serão ensinados por Deus'\".  Vê a dignidade da fé; pois não devem aprender dela dos homens, nem por meio dos homens, mas do próprio Deus.  Pois o Mestre preside a todos, estando pronto a dar-lhes o seu, derramando sua doutrina sobre todos.  Mas, se todos serão ensinados por Deus, como alguns não crêem?  Porque isso foi dito sobre muitos, ou porque todos os que querem...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non parva dignitas filii, si pater adducit; et ipse suscitat, non dividens ad patrem opera, sed ostendens parilitatem virtutis. Deinde ostendit modum secundum quem pater trahit, dicens scriptum est in prophetis: et erunt omnes docibiles Dei. Vides fidei dignitatem; quoniam non ab hominibus, neque per homines, sed ab ipso Deo eam debeant addiscere. Magister enim praesidet omnibus paratus existens sua tribuere, ad omnes suam doctrinam effundens. Si autem erunt omnes docibiles Dei, qualiter quidam non credunt? Quia hoc de pluribus dictum est, sive quoniam omnes qui volunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus de Praedest. Sanct.10923",
        "title": ". Augustinus de Praedest. Sanct.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Praedest. Sanct.",
        "content": "Ou de outra forma. Assim como falamos de um mestre de letras, o único na cidade, e dizemos: \"todos aprendem letras com ele\", não porque todos aprendem, mas porque ninguém aprende letras ali senão com ele; assim, corretamente dizemos: \"Deus ensina a todos a vir a Cristo\", não porque todos vêm, mas porque ninguém vem de outra forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut integre loquimur cum de aliquo litterarum magistro qui in civitate solus est, dicimus: omnes iste hic litteras docet: non quia omnes discunt, sed quia nemo nisi ab illo discit quicumque ibi litteras discit; ita recte dicimus: omnes Deus docet venire ad Christum, non quia omnes veniunt, sed quia nemo aliter venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus in Ioannem.10924",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou de outra forma. Todos os homens daquele reino serão ensinados por Deus, e não ouvirão de homens: e se aqui ouvem de homens, ainda assim o que entendem é dado interiormente.  Trago aos vossos ouvidos o estrépito das palavras, a menos que aquele que está dentro revele.  Como, pois, ó judeus, podeis me conhecer, se o Pai não vos ensinou?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnes regni illius homines docibiles erunt Dei, non ab hominibus audient: et si hic ab hominibus audiunt, tamen quod intelligunt, intus datur. Strepitum verborum ingero auribus vestris, nisi revelet ille qui intus est. Quomodo ergo, o Iudaei, me potestis agnoscere, quos pater non docuit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "Beda, o Venerável10925",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ele usa o plural em \"profetas\" porque todos os profetas, embora profetizassem coisas diferentes, estavam, contudo, dirigindo-se ao mesmo objetivo; por isso, todos os outros concordavam com qualquer um deles, como com o profeta Joel, que diz: \"todos serão ensinados por Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem pluraliter in prophetis, quia omnes prophetae uno eodemque spiritu repleti, licet diversa prophetarent, tamen ad idem tendebant: quapropter cum quovis eorum omnes alii concordabant, sicut cum Ioele propheta, qui dicit: erunt omnes docibiles Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "Glosa Ordinária10926",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isso não se encontra em Joel, mas algo semelhante: pois lá se diz: \"Filhos de Sião, exultai e alegrai-vos no Senhor, nosso Deus, porque nos deu um mestre\".  No entanto, é mais explícito em Isaías, onde se diz: \"Ensinarei todos os teus filhos no Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc in Ioele non invenitur, sed aliquid simile: dicitur enim ibi: filii Sion, exultate et laetamini in domino Deo nostro: quia dedit nobis doctorem. Expressius tamen est in Isaia, ubi dicitur: ponam universos filios tuos doctos a domino"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "São João Crisóstomo10927",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que é principal, pois antes aprendiam as coisas de Deus por meio de homens, agora, porém, por meio do único Filho de Deus e do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem praecipuum est, quia ante per homines discebant quae Dei sunt, nunc autem per unicum filium Dei et spiritum sanctum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus de Praedest. Sanct.10928",
        "title": ". Augustinus de Praedest. Sanct.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Praedest. Sanct.",
        "content": "Todos os que são ensinados por Deus vêm ao Filho, pois ouviram e aprenderam do Pai por meio do Filho; daí se diz: \"Todo aquele que ouviu do Pai e aprendeu vem a mim\".  Se todo aquele que ouviu do Pai e aprendeu vem, então, certamente, todo aquele que não vem não ouve do Pai, nem aprendeu.  Esta escola, em que o Pai é ouvido e ensina para que se venha ao Filho, está muito distante dos sentidos da carne; e não age com o ouvido da carne, mas do coração, onde está também o próprio Filho; porque ele é a palavra dele, por meio da qual o Pai ensina assim: e o Espírito Santo está junto; pois aprendemos que as obras da Trindade são inseparáveis.  Mas ao Pai é atribuído isso principalmente, porque dele procedem o Filho e o Espírito Santo.  Assim, a graça, que é concedida aos corações humanos com a divina liberalidade, não é rejeitada por nenhum coração endurecido;  pois é concedida para que, primeiramente, a dureza do coração seja removida.  Por que, então, Deus não ensina a todos para que venham a Cristo, senão porque ensina com misericórdia aqueles que ensina; e não ensina com juízo aqueles que não ensina?  Se dissermos que aqueles que não ensina querem aprender, responder-se-á: e onde está o que se diz a ele: \"Deus, tu, convertendo, nos darás vida\"?  Ou, se Deus não faz os que não querem querer, para que a Igreja ora, segundo o mandamento do Senhor, por seus perseguidores?  Pois ninguém pode dizer: \"Credi, para ser chamado\"; a misericórdia de Deus o precede, pois é chamado para crer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes autem docibiles Dei veniunt ad filium, quoniam audierunt et didicerunt a patre per filium; unde subditur omnis qui audivit a patre, et didicit, venit ad me. Si autem omnis qui audivit a patre et didicit, venit, profecto omnis qui non venit, non audit a patre, nec didicit. Valde remota est a sensibus carnis haec schola, in qua pater auditur et docet, ut veniatur ad filium; nec agit hoc cum carnis aure, sed cordis, ubi est et ipse filius; quia ipse est verbum eius per quod pater sic docet: simul est et spiritus sanctus: inseparabilia enim didicimus esse opera Trinitatis. Sed patri hoc potissimum est attributum, quia de ipso procedit et filius et spiritus sanctus. Itaque gratia quae occulte et humanis cordibus divina largitate tribuitur, a nullo corde duro respuitur: ideo quippe tribuitur, ut cordis duritia primitus auferatur. Cur ergo non omnes docet ut veniant ad Christum, nisi quia eos quos docet, misericordia docet; quos autem non docet, iudicio non docet? Si autem dixerimus, quod volunt discere, quos non docet, respondebitur nobis: et ubi est quod ei dicitur: Deus, tu convertens vivificabis nos? Aut si non faciat volentes ex nolentibus Deus, ut quid orat Ecclesia secundum praeceptum domini pro persecutoribus suis? Non enim quisquam dicere potest: credidi, ut sic vocarer; praevenit quippe eum misericordia Dei, quia sic est vocatus ut crederet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": ". Augustinus in Ioannem.10929",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Vejam, pois, como o Pai atrai ensinando a verdade, não impondo necessidade; pois atrair é de Deus.  Todo aquele que ouviu do Pai e aprendeu vem a mim.  Então, o que é isso? Cristo não ensinou nada?  O que é isso? Os homens não viram o Pai como mestre, mas viram o Filho?  O Filho, portanto, dizia, mas o Pai ensinava.  Porque, se eu, sendo homem, ensino aquele que ouviu a minha palavra, o Pai, que ouviu a sua palavra, também o ensina.  Ele mesmo explica isso e nos mostra o que disse, acrescentando imediatamente: \"não porque alguém viu o Pai; mas aquele que é de Deus, este viu o Pai\"; como se dissesse: \"para que, quando eu vos disser que todo aquele que ouviu do Pai e aprendeu vem a mim, não digais em vossos corações: nunca vimos o Pai; como podemos aprender com ele? Ouvi-me a mim mesmo. Eu conheço o Pai, dele sou; assim como a palavra é do que é a palavra: não o que soa e passa, mas o que permanece com aquele que fala e atrai o ouvinte.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce ergo quomodo trahit pater docendo de veritate, non necessitatem imponendo; trahere enim Dei est. Omnis qui audivit a patre, et didicit, venit ad me. Quid igitur? Christus nihil docuit? Quid quod? Patrem magistrum homines non viderunt, filium viderunt? Filius ergo dicebat, sed pater docebat. Si enim ego homo cum sim, illum doceo qui audivit verbum meum, illum docet et pater qui audivit verbum eius. Exponit autem hoc ipse, et ostendit nobis quid dixerat, continuo subiungens non quia patrem vidit quisquam; nisi qui a Deo est, hic vidit patrem; quasi dicat: ne forte cum dico vobis omnis qui audivit a patre, et didicit, dicatis apud vos: nunquam vidimus patrem: quomodo ab eo discere poterimus? A meipso audite. Ego novi patrem, ab illo sum, quomodo verbum est ab illo cuius est verbum: non quod sonat et transit, sed quod manet cum dicente, et trahit audientem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    },
    {
        "id": "São João Crisóstomo10930",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Todos nós somos de Deus.  No entanto, o que é próprio e principal do Filho, ele não colocou aqui por causa da fraqueza dos ouvintes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes quidem a Deo sumus. Id vero quod est praecipuum filii et proprium, hic non posuit propter auditorum imbecillitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86043"
    }
]