[
    {
        "id": "Beda, o Venerável10955",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Disse anteriormente: \"Aquele que come a minha carne e bebe o meu sangue tem a vida eterna\"; e, para mostrar a grande diferença entre o alimento e bebida corporais e o mistério espiritual de seu corpo e sangue, acrescentou: \"pois minha carne é verdadeiramente alimento, e meu sangue é verdadeiramente bebida\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat superius: qui manducat meam carnem et bibit meum sanguinem, habet vitam aeternam; et ut ostenderet quanta distantia sit inter corporalem cibum et potum, et spirituale mysterium corporis et sanguinis sui, adiecit caro enim mea vere est cibus, et sanguis meus vere est potus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "São João Crisóstomo10956",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz isso, ou para que acreditem no que foi dito, para que não pensem que é um enigma ou parábola, mas saibam que é absolutamente necessário comer o corpo de Cristo; ou quer dizer que este é o verdadeiro alimento que salva a alma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit, aut ut credant his quae dicta sunt, ut non aestiment aenigma et parabolam esse, sed sciant quoniam omnino oportet manducare corpus Christi; aut vult dicere, quod verus cibus est hic qui animam salvat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus in Ioannem.10957",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou de outra forma.  Como os homens desejam alimento e bebida para não ter fome nem sede, este alimento e bebida, de fato, só os proporcionam se os tornarem imortais e incorruptíveis; isto é, a própria união dos santos, onde haverá paz e unidade plena e perfeita.  Por isso, nosso Senhor recomendou seu corpo e sangue nas coisas que se reduzem a uma só de muitas: pois o pão, por exemplo, consiste em muitos grãos em um só; o vinho, por exemplo, flui de muitos cachos em um só.  Em seguida, ele explica o que é comer seu corpo e beber seu sangue, dizendo: \"Aquele que come a minha carne e bebe o meu sangue permanece em mim, e eu nele\".  Portanto, comer esse alimento e beber essa bebida é permanecer em Cristo e ter Cristo em si.  Porém, aquele que não permanece em Cristo, e em quem Cristo não permanece, sem dúvida não come sua carne nem bebe seu sangue; mas, antes, come e bebe o sacramento dessa grande coisa para seu próprio julgamento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum cibo et potu id appetant homines ut non esuriant neque sitiant; hoc veraciter non praestat nisi iste cibus et potus, qui eos a quibus sumitur immortales et incorruptibiles facit; idest societas ipsa sanctorum, ubi pax erit, et unitas plena atque perfecta. Propterea dominus noster corpus et sanguinem suum in eis rebus commendavit quae ad unum aliquid rediguntur ex multis: namque aliud, scilicet panis, ex multis granis in unum constat; aliud, scilicet vinum, ex multis acinis confluit. Deinde iam exponit quid sit manducare corpus eius et sanguinem bibere, dicens qui manducat meam carnem et bibit meum sanguinem, in me manet et ego in illo. Hoc est ergo manducare illam escam et illum bibere potum, in Christo manere, et Christum in se habere. At per hoc qui non manet in Christo, et in quo non manet Christus, proculdubio nec manducat eius carnem, nec bibit eius sanguinem; sed magis tantae rei sacramentum ad iudicium sibi manducat et bibit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "São João Crisóstomo10958",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma, continua.  Como havia prometido vida eterna aos que comessem, para confirmar isso, ele disse: \"Aquele que come a minha carne e bebe o meu sangue permanece em mim, e eu nele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continuatur. Quia promiserat se manducantibus vitam aeternam, ut hoc confirmet, induxit qui manducat meam carnem et bibit meum sanguinem, in me manet et ego in illo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus de Verb. Dom.10959",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Muitos, que, ou com o coração falso, comem aquela carne e bebem aquele sangue, ou, depois de comerem, se tornam apóstatas, acaso permanecem em Cristo, e Cristo neles?  Mas, de fato, há um certo modo de comer aquela carne e beber aquele sangue, pelo qual aquele que come e bebe permanece em Cristo, e Cristo nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi quidem, qui vel corde ficto carnem illam manducant et sanguinem bibunt, vel cum manducaverint apostatae fiunt, numquid manent in Christo, et Christus in eis? Sed est profecto quidam modus manducandi illam carnem et bibendi illum sanguinem, quo modo qui manducaverit et biberit, in Christo manet, et Christus in eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus de Civ. Dei.10960",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Isto é, aqueles que não apenas simbolicamente, mas realmente, comem o corpo de Cristo e bebem seu sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, illi qui non sacramento tenus tantum, sed revera corpus Christi manducant, et sanguinem bibunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "São João Crisóstomo10961",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque eu vivo, é evidente que ele viverá; e para mostrar isso, ele acrescenta: \"Assim como o Pai, que me enviou, vive, e eu vivo por causa do Pai, e aquele que me come, também viverá por minha causa\"; como se dissesse: \"Eu vivo como o Pai\"; e para não se pensar que é algo inato, ele acrescentou \"por causa do Pai\", insinuando secretamente que o Pai é o princípio de sua existência.  O que ele diz, porém, \"aquele que me come, também viverá por minha causa\", não se refere à vida simplesmente, mas à aprovada; pois até os infiéis vivem sem comer aquela carne.  Mas tampouco se refere à ressurreição comum (pois todos serão ressuscitados), mas à gloriosa e que traz recompensa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia ego vivo, manifestum est quod ipse vivet: et ad hoc ostendendum subiungit sicut misit me vivens pater, et ego vivo propter patrem, et qui manducat me, et ipse vivet propter me; ac si dicat: vivo ego sicut pater; et ne ingenitum aestimes, adiecit propter patrem, patrem sibi esse principium occulte insinuans. Quod autem dicit qui manducat me, et ipse vivet propter me, non de vita simpliciter hoc dicit, sed de approbata: etenim etiam infideles vivunt non manducantes de carne illa. Sed neque de resurrectione communi hoc dicit (etenim omnes suscitabuntur), sed de gloriosa et mercedem habente"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus in Ioannem.10962",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não diz: \"Assim como eu como o Pai, e eu vivo por causa do Pai, e aquele que me come, também viverá por minha causa\"; pois o Filho não se torna melhor pela participação do Pai, mas pela participação do Filho, por meio da unidade do seu corpo e sangue, que essa refeição e bebida significam, nós nos tornamos melhores.  Se, portanto, ele disse \"vivo por causa do Pai\", porque ele é dele, isso foi dito sem prejuízo à igualdade.  No entanto, não quis significar a mesma igualdade nossa e dele, mas mostrou a graça do mediador.  Se, entretanto, entendemos \"vivo por causa do Pai\" como em outro lugar ele diz: \"o Pai é maior do que eu\"; ele disse essas palavras, \"assim como o Pai me enviou\", como se dissesse: \"para que eu viva por causa do Pai, isto é, para que eu relate minha vida a ele como a um maior, minha humilhação fez, na qual ele me enviou; mas para que cada um viva por minha causa, a participação que faz ao comer-me.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ait: sicut manduco patrem, et ego vivo propter patrem, et qui manducat me, et ipse vivet propter me: non enim filius participatione patris fit melior, sicut participatione filii per unitatem corporis eius et sanguinis, quod illa manducatio et potatio significat, nos efficimur meliores. Si ergo ita dictum est vivo propter patrem, quia ipse de illo est, sine detrimento aequalitatis dictum est. Nec tamen eamdem nostram et suam aequalitatem significavit, sed gratiam mediatoris ostendit. Si autem secundum id accipimus vivo propter patrem, quod alibi ait: pater maior me est; haec verba ita dixit, sicut misit me pater, ac si diceret: ut ego vivam propter patrem, idest ad illum tamquam ad maiorem referam vitam meam, exinanitio mea fecit, in qua me misit; ut autem quisque vivat propter me, participatio facit qua manducat me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Hilarius de Trin.10963",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, não há mais lugar para dúvidas sobre a verdade da carne e sangue de Cristo; agora, pela própria profissão do Senhor e nossa fé, ele é verdadeiramente carne e verdadeiramente sangue.  Este, portanto, é para nossa vida, que temos em nós, carnalmente, a Cristo, que nos fará viver por ele, na condição em que ele vive por causa do Pai.  Se, portanto, nós, naturalmente, segundo a carne, vivemos por ele, isto é, tendo recebido a natureza de sua carne; como não viveria naturalmente, segundo o espírito, em si mesmo, o Pai, já que ele vive por causa do Pai?  Porém, ele vive por causa do Pai, enquanto a sua natureza não lhe trouxe uma natureza diferente e estranha.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De veritate igitur carnis et sanguinis Christi non relictus est ambigendi locus; nunc enim ex ipsius domini professione, et fide nostra, vere caro est et vere sanguis est. Hoc ergo vitae nostrae causa est, quod in nobis carnalibus manentem per carnem Christum habemus, victuris nobis per eum ea conditione qua vivit ille per patrem. Si ergo nos naturaliter secundum carnem per eum vivimus, idest naturam carnis suae adepti; quomodo non naturaliter secundum spiritum in se patrem habeat, cum vivat ipse per patrem? Per patrem autem vivit, dum nativitas non alienam ei intulit diversamque naturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus in Ioannem.10964",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Para que, comendo esse pão, vivamos, uma vez que não podemos ter a vida eterna em nós mesmos, ele desceu do céu; daí segue: \"Este é o pão que desceu do céu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem illum panem manducando vivamus, qui aeternam vitam ex nobis habere non possumus, de caelo descendit; unde sequitur hic est panis qui de caelo descendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Hilarius de Trin.10965",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Se ele diz \"pão\", é porque ele mesmo é a origem de seu corpo.  E para que a força e a natureza da palavra não fossem consideradas como tendo se afastado de si na carne, ele disse que o pão era sua carne; para que, por isso, sendo pão que desceu dos céus, não se pensasse que a origem de seu corpo era de concepção humana, mas que seu corpo é celeste.  Mas, como é pão, a profissão de seu corpo assumido pelo Verbo é feita.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Se panem hic dicit; ipse enim origo sui corporis est. Ac ne verbi virtus atque natura defecisse a se existimaretur in carne, panem carnem suam esse dixit; ut per hoc quod descendens de caelis panis est, non ex humana conceptione origo esse corporis eius existimaretur, dum caeleste esse corpus ostenditur. At vero cum panis est, assumpti per verbum corporis est professio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "Teofilacto de Bulgária10966",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não comemos um Deus puro, pois ele é impalpável e incorpóreo; nem comemos a carne pura de um homem, que nada poderia produzir.  Mas, porque Deus uniu a si a carne, sua carne é vivificante; não que tenha passado à natureza de Deus; mas, segundo uma certa analogia com o ferro aquecido, que permanece ferro e mostra o efeito do fogo, assim a carne do Senhor é vivificante como a carne do Verbo de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim purum Deum comedimus, nam et impalpabilis et incorporeus est; neque etiam hominis puri carnem comedimus, quae nil posset proficere. Sed quia Deus carnem sibi univit, caro eius vivificativa existit; non quod in Dei naturam transierit; sed secundum quamdam igniti ferri consuetudinem, quod et ferrum manet, et ignis actum ostendit; sic et caro domini vivificativa est tamquam caro verbi Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "Beda, o Venerável10967",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, para mostrar a diferença entre a sombra e a luz, o tipo e a verdade, ele acrescentou: \"Não como seus pais comeram o maná e morreram. Aquele que comer este pão viverá eternamente\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut ostenderet distantiam umbrae et lucis, typi et veritatis, subiunxit non sicut manducaverunt patres vestri manna, et mortui sunt. Qui manducat hunc panem, vivet in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": ". Augustinus.10968",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que eles morreram, quer dizer que não viverão eternamente.  Pois, temporalmente, aqueles que comem Cristo também morrerão; mas vivem eternamente, porque Cristo é a vida eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem illi mortui sunt, ita vult intelligi, ut non vivant in aeternum. Nam temporaliter et hi profecto morientur qui Christum manducant; sed vivunt in aeternum, quia Christus est vita aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "São João Crisóstomo10969",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se foi possível, sem colheita, trigo e coisas semelhantes, conservar a vida deles durante quarenta anos, muito mais agora poderá fazê-lo com o alimento espiritual, do qual aquelas eram figuras.  Frequentemente, ele promete vida, pois nada é tão agradável aos homens; daí, no Antigo Testamento, a promessa de longa vida; aqui, porém, a vida não tem fim.  Ao mesmo tempo, quer mostrar que a sentença de morte, por causa do pecado, agora é anulada, ao contrário, prometendo vida eterna.  Segue-se que ele disse isso na sinagoga, ensinando em Cafarnaum, onde, de fato, suas primeiras virtudes foram manifestadas.  Ele ensinava na sinagoga e no templo, querendo atrair a multidão e mostrar que não é contrário ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim possibile fuit sine messe et frumento et aliis huiusmodi, quadraginta annis illorum vitam conservare; multo magis nunc cibo spirituali hoc facere poterit, cuius illa erant figurae. Frequenter autem vitam repromittit, quia nihil est ita delectabile hominibus: unde et in veteri testamento longitudo vitae promittebatur; hic autem vita finem non habens. Simul etiam per hoc ostendere vult quoniam sententiam morti tradentem pro peccato nunc solvit, vitam aeternam e contrario promittens. Sequitur haec dixit in synagoga, docens in Capharnaum: ubi scilicet primae virtutes eius sunt factae. Docebat autem in synagoga et in templo, multitudinem attrahere volens, et ostendens quoniam non est contrarius patri"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    },
    {
        "id": "Beda, o Venerável10970",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, simbolicamente, Cafarnaum, que significa \"cidade mais bela\", representa o mundo; e a sinagoga, o povo judeu.  Portanto, por meio do mistério da encarnação, aparecendo ao mundo, o Senhor ensinou ao povo judeu muitas coisas que ele mesmo compreendeu.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Capharnaum, quae interpretatur villa pulcherrima, significat mundum; synagoga vero Iudaicum populum. Per hoc ergo ostenditur quod dominus per mysterium incarnationis mundo apparens, Iudaicum populum multa docuit, quae ipse intellexit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86046"
    }
]