[
    {
        "id": "Alcuíno de York10880",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Compreenderam que este alimento, que permanece para a vida eterna, é obra de Deus; e, por isso, perguntam o que deveriam fazer para poderem realizar esta obra de Deus; e isto é o que se diz: \"Então, perguntaram-lhe: 'O que devemos fazer para realizar as obras de Deus?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellexerant escam istam quae permanet in vitam aeternam, esse opus Dei; et ideo interrogant quid facerent, ut istum cibum, idest opus Dei, operari possint; et hoc est quod dicitur dixerunt ergo ad eum: quid faciemus ut operemur opera Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Beda, o Venerável10881",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Isto é, quais preceitos, seguindo-os, poderemos realizar as obras de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, quae praecepta servando, poterimus implere opera Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "São João Crisóstomo10882",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Isso, porém, diziam não para aprender e fazer, mas para levá-lo a dar-lhes alimento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicebant, non ut discant et faciant; sed ad cibi exhibitionem eum inducere volentes"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Teofilacto de Bulgária10883",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Cristo, embora soubesse que isso não lhes seria útil, contudo, por causa da utilidade comum, respondeu e mostrou a eles, e a todos os homens, que era obra de Deus; daí se segue que Jesus respondeu e disse a eles: \"Esta é a obra de Deus: crer naquele que ele enviou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus vero, quamvis cognosceret quod eis nihil proderat, tamen propter communem utilitatem respondit, et ostendit eis, immo omnibus hominibus, quod sit opus Dei; unde sequitur respondit Iesus, et dixit eis: hoc est opus Dei, ut credatis in eum quem misit ille"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": ". Augustinus in Ioannem.10884",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não diz: \"que creiais nele\", mas \"que creiais em quem ele enviou\"; pois nem sempre quem crê nele crê nele mesmo, pois os demônios também criam nele, mas não criam nele; e nós cremos em Paulo, mas não em Paulo.  Crê-lo, portanto, é amar, amar, ir a ele e incorporar-se a seus membros.  Esta é a fé que Deus exige de nós, que opera por meio do amor.  A fé, porém, se distingue das obras, como diz o apóstolo: \"O homem é justificado pela fé, e não pelas obras da lei\".  E há obras que parecem boas sem a fé em Cristo, mas não são boas, porque não se referem ao fim pelo qual são boas; pois Cristo é o fim da lei para a justiça de todo aquele que crê; e, portanto, não quis separar a fé da obra; mas disse que a própria fé é obra de Deus; pois é a fé que opera pelo amor.  Nem disse: \"Esta é a vossa obra\"; mas \"Esta é a obra de Deus, para que creiais nele\", para que aquele que se glorie, glorie-se no Senhor.  Crê-lo, portanto, é comer o alimento que permanece para a vida eterna.  Para que te preparas os dentes e o estômago? Crê, e já comeste.  Portanto, como ele os convidava à fé, eles ainda buscavam sinais pelos quais crer; pois os judeus buscam sinais; e isto é o que se segue: \"Então, disseram-lhe: 'Qual sinal farás para que possamos ver e crer em ti? O que farás?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: ut credatis ei, sed ut credatis in eum: non enim continuo qui credit ei, credit in eum, nam et Daemones credebant ei, et non credebant in eum; et nos credimus Paulo, sed non in Paulum. Credere ergo in eum, est credendo amare, credendo diligere, credendo in eum ire, et eius membris incorporari. Ipsa est fides quam de nobis exigit Deus, quae per dilectionem operatur. Discernitur tamen ab operibus fides, sicut dicit apostolus: iustificari hominem per fidem sine operibus legis. Et sunt opera quae videntur bona sine fide Christi, et non sunt bona, quia non referuntur ad eum finem ex quo sunt bona; finis enim legis Christus ad iustitiam omni credenti; et ideo noluit discernere ab opere fidem; sed ipsam fidem dixit esse opus Dei; ipsa est enim fides quae per dilectionem operatur. Nec dixit: hoc est opus vestrum; sed hoc est opus Dei, ut credatis in eum, ut qui gloriatur, in domino glorietur. Credere ergo in eum, est manducare cibum qui permanet in vitam aeternam. Ut quid paras dentem et ventrem? Crede, et manducasti. Quia ergo invitabat eos ad fidem, illi adhuc quaerebant signa quibus crederent; Iudaei enim signa quaerunt; et hoc est quod sequitur dixerunt ergo ei: quod ergo tu facis signum, ut videamus et credamus tibi? Quid operaris?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "São João Crisóstomo10885",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Não há nada mais irracional do que, havendo um sinal diante deles, como se nenhum sinal tivesse sido feito, dizerem isso.  Nem sequer permitem ao Senhor a escolha de fazer um sinal; mas o obrigam a fazer um sinal igual ao que foi feito aos seus pais; daí se segue: \"Nossos pais comeram o maná no deserto\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil irrationabilius quam ut, signo prae manibus existente, quasi nullo iam signo facto, hoc dicant. Neque electionem signi fiendi domino permittunt; sed in necessitatem eum aestimant ducere, ut nullum aliud faciat signum quam tale quale factum est in eorum parentibus; unde subditur patres nostri manducaverunt manna in deserto"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Alcuíno de York10886",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E, para que o maná não pareça desprezível de alguma forma, eles o exaltam com a autoridade do Salmo, dizendo: \"Assim como está escrito: 'deu-lhes pão do céu para comer'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ne videatur manna aliquo modo contemnendum, auctoritate Psalmi illud extollunt, dicentes sicut scriptum est: panem de caelo dedit eis manducare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "São João Crisóstomo10887",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitos, com efeito, lembram-se, entre tantos sinais feitos no Egito, no Mar Vermelho e no deserto, principalmente deste, que eles desejavam muito por causa da tirania do estômago.  No entanto, não dizem que Deus o fez, para não parecerem igualá-lo a Deus; nem citam Moisés, para não parecerem diminuir Cristo; mas colocam um meio termo, dizendo: \"Nossos pais comeram o maná no deserto\".  Ou, de outra forma,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multis quidem factis signis et in Aegypto, et in mari rubro, et in deserto, huius maxime meminerunt, quod valde concupiscebant propter ventris tyrannidem. Neque autem dicunt quod Deus hoc fecit, ne videantur eum exaequare Deo; neque Moysen inducunt, ut non videantur Christum deprimere; sed medium ponunt dicentes patres nostri manducaverunt manna. Vel aliter"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": ". Augustinus in Ioannem.10888",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor Jesus dizia de si mesmo que se colocava acima de Moisés; pois Moisés não ousou dizer de si mesmo que daria o alimento que não perece.  Eles, portanto, observavam o que Moisés havia feito; e ainda queriam que coisas maiores fossem feitas; como se dissessem: tu prometes o alimento que não perece, e não fazes obras como as de Moisés.  Ele não deu pães de cevada, mas maná do céu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus Iesus talem se dicebat ut se Moysi praeponeret: non enim est ausus Moyses de se dicere, quod daret cibum qui non perit. Attendebant itaque quanta fecisset Moyses; adhuc aliqua maiora volebant fieri; quasi dicant: tu promittis cibum qui non perit, et non talia operaris qualia Moyses. Panes hordeaceos ille non dedit, sed manna de caelo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "São João Crisóstomo10889",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Podia-se, de fato, dizer que Moisés fez milagres maiores; mas não era o momento para essas palavras agora; mas havia uma única coisa a que ele se propunha, a saber, conduzi-los ao alimento espiritual; daí se segue que ele disse: \"Em verdade, em verdade vos digo: Moisés não vos deu pão do céu, mas meu Pai vos dá o verdadeiro pão do céu. Não era o maná do céu? Então, por que se diz 'do céu'? Assim como as aves do céu, e como se diz: 'O Senhor trovejou do céu'.  No entanto, ele não o chamou de pão verdadeiro, não porque o milagre do maná fosse falso, mas porque era uma figura, não a verdade.  Não disse: \"Moisés não deu, mas eu\"; mas, em vez de Moisés, colocou Deus, e em vez do maná, a si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licebat autem domino dicere, quoniam Moyse maiora miracula fecit; sed non erat tempus horum verborum nunc; sed unum erat ad quod studebat, scilicet ducere eos ad escam spiritualem; unde sequitur dicit ergo eis Iesus: amen, amen, dico vobis: non Moyses dedit vobis panem de caelo, sed pater meus dat vobis panem de caelo verum. An non ex caelo erat manna? Qualiter igitur ex caelo dicitur? Sicut et volucres caeli dicuntur, et sicut dicitur: intonuit de caelo dominus. Panem autem non verum vocavit illum, non quia falsum erat miraculum de manna; sed quia figura erat, non veritas. Non dixit: non Moyses dedit, sed ego; sed pro Moyse quidem Deum, pro manna vero seipsum posuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": ". Augustinus.10890",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: aquele maná significava este alimento, do qual falei há pouco; e todos os meus sinais eram isso.  Vocês amaram meus sinais; isso significa que os desprezam.  Pois Deus dá o pão que o maná significava, ou seja, o próprio Senhor Jesus Cristo; daí se segue que o pão verdadeiro é aquele que desceu do céu e dá vida ao mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: illud manna hoc significabat, scilicet cibum de quo paulo ante locutus sum; et omnia signa mea erant. Signa mea dilexistis; quod significatur, contemnitis. Deus enim dat panem quem significavit manna ipsum, scilicet dominum Iesum Christum; unde sequitur panis enim verus est qui de caelo descendit, et dat vitam mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Beda, o Venerável10891",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não aos elementos, mas aos habitantes do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem elementis, sed hominibus habitatoribus mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Teofilacto de Bulgária10892",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele se chama o pão verdadeiro porque o significado principal do maná é o unigênito Filho de Deus, feito homem.  Pois o maná significa: \"O que é isto?\".  Os judeus, ao verem, maravilhados, diziam uns aos outros: \"O que é isto?\". Mas o Filho de Deus, feito homem, é o maná mais admirável, de tal modo que a todos se impõe a pergunta: \"O que é isto? Como o Filho de Deus é Filho do homem? Como de duas naturezas se forma uma só pessoa?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seipsum dicit panem verum, quia principale significatum per manna est unigenitus Dei filius, homo factus. Manna namque interpretatur quid est hoc? Nam Iudaei videntes, stupefacti, unus ad alium dicebant: quid est hoc? Filius autem Dei factus homo ipse est potissimum admirativum manna, ita ut cuilibet contingat quaerere: quid est hoc? Quomodo filius Dei, filius hominis est? Quomodo ex duabus naturis una fit persona?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Alcuíno de York10893",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Aquele que, por ter assumido a humanidade, desceu do céu, e, por assumir a divindade, dá vida ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui per assumptam humanitatem descendit de caelo, et per assumentem divinitatem dat vitam mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "Teofilacto de Bulgária10894",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Este pão da vida, sendo por natureza Filho do Pai vivo, realiza sua própria obra, pois vivifica todas as coisas. Assim como o pão da terra conserva a natureza fraca da carne, assim também Cristo, por meio das operações do Espírito, vivifica a alma e também torna o corpo incorruptível, pois, por meio de sua ressurreição, a incorrupção corporal é conferida; e por isso diz que dá vida ao mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem panis vita secundum naturam existens, tamquam vivi patris filius, proprium opus facit, quia vivificat cuncta. Sicut enim panis ex terra infirmam naturam carnis conservat, sic et Christus per spiritus operationes vivificat animam, et etiam corpus incorruptibile facit, nam per eius resurrectionem corporalis confertur incorruptio; et ideo dicit quod dat vitam mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": "São João Crisóstomo10895",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não apenas aos judeus, mas ao mundo todo.  Eles, porém, ainda estavam olhando para coisas inferiores; daí se segue: \"Então, disseram-lhe: 'Senhor, dá-nos sempre este pão'\".  Ao dizer ele que seu Pai lhes daria o pão, eles não disseram: \"Pede para que nos dê\", mas \"Dá-nos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non Iudaeis solum, sed orbi terrarum. Illi vero inferius adhuc inspiciebant; unde sequitur dixerunt ergo ad eum: domine, semper da nobis hunc panem. Dicente autem eo, quoniam pater meus dat vobis panem, non dixerunt: roga ut det, sed da nobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    },
    {
        "id": ". Augustinus.10896",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim como à samaritana, a quem foi dito: \"Quem beber desta água não terá sede jamais\", ao receber o corpo e querer estar livre da necessidade, disse: \"Senhor, dá-me desta água\", assim também eles dizem: \"Dá-nos o pão que nos fortaleça e não nos falte\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim Samaritana, cui dictum est: qui biberit de hac aqua, non sitiet unquam, secundum corpus accipiens, et carere indigentia volens, da mihi, inquit, domine, de hac aqua, sic et isti dicunt da nobis panem qui reficiat et non deficiat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86041"
    }
]