[
    {
        "id": "São João Crisóstomo10861",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Embora o Senhor não tenha mostrado às multidões, manifestamente, como andou sobre o mar, deu-lhes, no entanto, secretamente a suspeita de que isso havia acontecido; e o Evangelista mostra isso, dizendo que no dia seguinte a multidão que estava do outro lado do mar viu que não havia outra barca ali senão uma, e que Jesus não havia entrado na barca com seus discípulos, mas apenas seus discípulos haviam partido.  Pois o que mais era isso senão suspeitar que, tendo atravessado o mar a pé, ele se afastara?  Pois não se pode dizer que ele atravessou em outra barca, porque havia apenas uma, na qual seus discípulos haviam subido, sem que ele estivesse com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus, etsi turbis non manifeste ostenderit quomodo supra mare ambulaverit, dedit tamen eis latenter suspicari quod factum erat; et hoc Evangelista ostendit, dicens altera die turba quae stabat trans mare, vidit quia navicula alia non erat ibi nisi una, et quia non introisset cum discipulis suis Iesus in navim, sed soli discipuli eius abiissent. Quid enim hoc erat aliud quam suspicari quod mare pede transiens, recesserat? Neque enim est dicere quod in alia navicula pertransivit, quia una erat ibi tantum, in quam ascenderunt discipuli eius, cum quibus ipse non intraverat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus in Ioannem.10862",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Foi-lhes, porém, insinuado tão grande milagre.  Então, outras barcas chegaram perto do lugar onde haviam comido o pão, nas quais as multidões o seguiram; e isto é o que se segue: outras barcas, então, chegaram, procurando-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insinuatum autem est illis tam magnum miraculum. Venerunt ergo et aliae naves iuxta locum illum ubi manducaverant panem, in quibus turbae eum secutae sunt; et hoc est quod subditur aliae vero naves supervenerunt quaerentes eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "São João Crisóstomo10863",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas, mesmo depois de um milagre tão grande, ao chegarem, não o interrogaram sobre como ele atravessou, nem se importaram em aprender sobre tal milagre; pois se segue que, tendo-o encontrado do outro lado do mar, disseram-lhe: \"Rabi, quando chegaste aqui?\".  A não ser que alguém diga que aqui \"quando\" foi dito por eles no lugar de \"como\".  No entanto, é digno de nota e fácil perceber a simplicidade de seus pensamentos: pois aqueles que diziam: \"Este é o profeta\"; que procuravam capturar e fazer dele um rei, ao encontrá-lo, não planejaram nada do gênero.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen post miraculum tam magnum venientes, non interrogaverunt eum qualiter pertransiit, neque curaverunt tantum miraculum addiscere; sequitur enim et cum invenissent eum trans mare, dixerunt ei: Rabbi, quando huc venisti? Nisi quis dicat hic quando pro qualiter dictum esse ab eis. Dignum autem est et hinc conspicere facilem eorum mentem: qui enim dicebant: hic est propheta; qui studebant rapere et facere eum regem, invenientes eum, nihil tale consiliantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus.10864",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis que aquele que fugiu para o monte, ao se encontrar com as multidões, fala com eles.  Ora, querem mantê-lo, ora querem fazê-lo rei.  Mas ele, após o milagre e o sermão, alimenta, e aqueles a quem saciou com pães, sacia com palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce enim ille qui in montem fugerat, turbatus cum ipsis turbis loquitur. Modo teneant, modo regem faciant. Sed ille post miraculi sacramentum et sermonem infert, et quorum satiavit panibus ventrem, satiat sermonibus mentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "Alcuíno de York10865",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois aquele que deu exemplo de fugir da glória e do império terrenos, dá exemplo aos doutores de como devem se dedicar à pregação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim dedit exemplum fugiendae laudis et terreni imperii, dat exemplum doctoribus qualiter debeant insistere praedicationi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "São João Crisóstomo10866",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "No entanto, a mansidão e a suavidade não são úteis em todas as situações; pois quando o discípulo for obstinado e grosseiro, é preciso usá-lo de estímulo; e aqui o Filho de Deus faz isso: pois, quando as multidões chegam e o bajulam, dizendo: \"Rabi, quando chegaste aqui?\", para mostrar que não busca a honra dos homens, mas apenas a salvação deles, ele responde repreendendo-os, não apenas querendo corrigi-los, mas também revelar seus pensamentos; daí se segue que Jesus respondeu a eles e disse: \"Em verdade, em verdade vos digo: buscais-me não porque vistes os sinais, mas porque comestes dos pães e estais satisfeitos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mansuetudo autem et lenitas non ubique est utilis; cum enim deses fuerit discipulus et grossus, stimulo uti ad eum oportet; hoc et hic filius Dei facit: venientibus enim turbis et blandientibus ei dicendo Rabbi, quando huc venisti? Ut ostendat quod eum, qui ab hominibus est, honorem non concupiscit, sed solum inspicit eorum salutem, redarguendo eis respondet, non solum corrigere volens, sed et mentem eorum revelare; unde sequitur respondit eis Iesus, et dixit: amen, amen dico vobis: quaeritis me, non quia vidistis signa, sed quia manducastis ex panibus, et saturati estis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus.10867",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: por causa da minha carne vocês me buscam, não por causa do meu espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: propter carnem me quaeritis, non propter spiritum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "São João Crisóstomo10868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Após a repreensão, porém, acrescenta a doutrina, dizendo: \"Trabalhai, não pelo alimento que perece, mas pelo que permanece para a vida eterna\"; como se dissesse: vocês buscam alimento temporal; eu, porém, nutri meus corpos, para que, por isso, procurem aquele alimento que não concede vida temporária, mas eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post reprehensionem autem doctrinam eis adiungit, dicens operamini, non cibum qui perit, sed qui permanet in vitam aeternam; quasi dicat: vos escam exquiritis temporalem; ego autem corpora vestra nutrivi, ut per hoc exquireretis illam escam quae non temporaneam, sed aeternam tribuit vitam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "Alcuíno de York10869",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "O alimento corporal apenas restaura a carne do homem exterior, e uma vez recebido não é suficiente, a menos que seja recebido diariamente; mas o alimento espiritual permanece eternamente e concede satisfação e imortalidade perpétuas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Corporeus cibus carnem tantum reficit exterioris hominis; et semel acceptus non sufficit, nisi quotidie accipiatur; spiritualis autem cibus permanet in aeternum, et satietatem perpetuam immortalitatemque largitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus.10870",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele, porém, insinua este alimento, como se segue; como se dissesse: buscam-me por outra coisa: busquem-me por mim mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seipsum autem insinuat istum cibum, ut in sequentibus illucescit; ac si dicat: quaeritis me propter aliud: quaerite me propter me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "São João Crisóstomo10871",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, porque alguns, por desejarem nutrir-se preguiçosamente, abusam dessa palavra, é necessário introduzir o que Paulo diz: \"Aquele que roubava, não mais roube; mas, antes, trabalhe com suas próprias mãos, para ter o que dar aos necessitados\".  E ele mesmo, ao ir a Corinto, ficou com Áquila e Priscila e trabalhou.  Ao dizer \"não trabalheis pelo alimento que perece\", não insinua que se deva ser preguiçoso, mas que se deve trabalhar e dar; pois este é o alimento que não perece; trabalhar pelo alimento que perece, porém, é se envolver com as coisas mundanas.  Portanto, ele disse isso porque eles não tinham cuidado com a fé, mas apenas queriam encher suas barrigas, sem trabalhar; e, apropriadamente, chamou isso de alimento que perece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia quidam, eo quod volunt pigre nutriri, abutuntur hoc verbo, necessarium est inducere id quod est Pauli: qui furabatur, iam non furetur; magis autem laboret operando manibus suis, ut habeat unde tribuat necessitatem patienti. Sed et ipse Corinthum veniens morabatur apud aquilam et Priscillam, et operabatur. Dicendo autem ne operemini cibum qui perit, non insinuat quod oporteat pigritari, sed quod oporteat operari et dare: hic enim est cibus qui non perit; operari autem cibum qui perit, est affici saecularibus rebus. Hoc igitur dixit, quia illi nullam fidei curam habuerunt, sed solum volebant ventrem implere, nihil laborantes: et hoc decenter cibum qui perit vocavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus.10872",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim como disse à samaritana: \"Se soubesses quem te pede para beber, terias pedido a ele, e ele te daria água viva\", assim também aqui acrescenta: \"a quem o Filho do homem vos dará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem Samaritanae dixerat: si scires qui petit a te bibere, postulasses ab eo, et daret tibi aquam vivam, ita et hic subdit quem filius hominis vobis dabit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "Alcuíno de York10873",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Quando, porém, recebes o corpo de Cristo pela mão do sacerdote, não atente para o sacerdote que vês, mas para aquele que não vês. O sacerdote é o dispensador deste alimento, não o agente. O Filho do homem se dá a nós, para que permaneçamos nele e ele em nós. Não recebais este Filho do homem como outros filhos dos homens: pois ele está separado por uma graça especial e excluído do número de todos: pois este Filho do homem é também Filho de Deus; e isto é o que se segue: \"Pois o Pai o designou, Deus\". Designar é colocar um sinal; como se dissesse: não me desprezeis, porque sou Filho do homem: pois sou Filho do homem, de modo que o Pai me designou, isto é, me deu algo próprio, para que não me confunda com o gênero humano, mas, por mim, o gênero humano seja libertado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando autem per manum sacerdotis corpus Christi accipis, non sacerdotem quem vides, sed illum quem non vides attende. Sacerdos est dispensator huius cibi, non actor. Filius hominis seipsum dat nobis, ut nos in ipso et ipse in nobis maneat. Istum filium hominis nolite sic accipere quasi alios filios hominum: sequestratus est enim quadam gratia, et exceptus a numero omnium: iste enim filius hominis et Dei filius est; et hoc est quod subdit hunc enim pater signavit Deus. Signare est signum ponere; quasi dicat: nolite me contemnere, quia filius hominis sum: sic enim sum filius hominis ut Deus pater me signaret, idest proprium aliquid mihi daret, quo non confunderer cum genere humano, sed per me liberaretur genus humanum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Hilarius de Trin.10874",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A natureza dos sinais é que eles explicitem a forma de toda a espécie impressa neles, e não possuam nada menos do que aquilo por que são marcados; e, ao receberem tudo o que é impresso neles, eles antecipam tudo o que é impresso.  Portanto, esta palavra não serve de exemplo para o nascimento divino: porque nos sinais, há matéria, diversidade e impressão, por meio da qual as espécies de gêneros mais fortes são impressas nas naturezas mais suaves.  No entanto, o Filho Unigênito de Deus, e Filho do homem em nosso sacramento de salvação, ao querer marcar em si a imagem da paternidade divina, diz que foi marcado por Deus, para que, por isso, a capacidade de dar o alimento eterno nele possa ser compreendida, porque ele continha em si a plenitude de toda a forma paterna do Deus que o marcava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signaculorum autem natura est ut omnem impressae in se speciei explicent formam, et nihil minus ex eo in se habeant unde signantur; et dum totum accipiunt quod imprimitur, totum ex se praeferunt quidquid impressum est. Verbum igitur hoc ad divinae nativitatis non proficit exemplum: quia in signaculis et materies fit, et diversitas, et impressio, per quam mollioribus naturis, validiorum generum species imprimuntur. Unigenitus vero Deus et per sacramentum salutis nostrae hominis filius, volens proprietatis nobis paternae in se signare speciem, signatum se a Deo ait, ut per hoc potestas in eo dandae ad aeternitatem escae intelligi possit, quia omnem in se paternae formae plenitudinem signantis se Dei contineret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "São João Crisóstomo10875",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou \"marcou\", isto é, enviou-nos este alimento; ou \"marcou\", isto é, revelou por seu testemunho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel signavit, idest in hoc misit hanc nobis afferentem escam; vel signavit, idest revelavit per suum testimonium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "Alcuíno de York10876",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Misteriosamente, no dia seguinte, isto é, após a ascensão de Cristo, a multidão, firme em boas obras, não mergulhada nas volúpias terrenas, espera que Jesus venha a eles. Uma única barca é a única Igreja; mas as outras barcas que se aproximam são as congregações dos hereges, que buscam o que é deles, e não o que é de Jesus Cristo; daí a resposta adequada a eles: \"Buscais-me porque comestes dos pães\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem altera die, idest post ascensionem Christi, turba, stans in bonis operibus, non iacens in terrenis voluptatibus, expectat ut veniat ad eos Iesus. Una autem navis est una Ecclesia: sed et aliae naves quae superveniunt, sunt conventicula haereticorum, qui quae sua sunt quaerunt, non quae Iesu Christi; unde convenienter eis dicitur quaeritis me, quia manducastis ex panibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Augustinus.10877",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Muitos, porém, não buscam Jesus senão para que ele os beneficie em determinado momento.  Um tem um negócio, busca a intercessão dos clérigos; outro é oprimido por alguém mais poderoso, foge para a Igreja: dificilmente Jesus é buscado por causa de Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam multi etiam non quaerunt Iesum, nisi ut illis benefaciat secundum tempus. Alius negotium habet, quaerit intercessionem clericorum: alius premitur a potentiore, fugit ad Ecclesiam: vix quaeritur Iesus propter Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": ". Gregorius Moralium.10878",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Por meio deles, o Senhor condena aqueles que, embora se aproximem do Senhor pelos santos ordens, não buscam os méritos das virtudes nesses mesmos ordens, mas sim os auxílios da vida presente.  Seguir o Senhor, saciados de pães, é ter tomado os alimentos temporais da santa Igreja; e buscar o Senhor não por causa dos sinais, mas por causa dos pães, é desejar o serviço religioso não para aumentar as virtudes, mas para obter auxílios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per eorum etiam personam, dominus illos intra sanctam Ecclesiam detestatur qui per sacros ordines ad dominum propinquantes, non in eisdem ordinibus virtutum merita, sed subsidia praesentis vitae exquirunt. Satiatos quippe de panibus dominum sequi, est de sancta Ecclesia temporalia alimenta sumpsisse; et non pro signis dominum, sed pro panibus quaerere, est ad religionis officium non pro augendis virtutibus, sed pro requirendis subsidiis inhiare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    },
    {
        "id": "Beda, o Venerável10879",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também aqueles que buscam na oração não o eterno, mas o temporal, buscam Jesus não por Jesus, mas por outra coisa.  Significa-se, misteriosamente, que as congregações dos hereges carecem da hospitalidade de Cristo e de seus discípulos; e diz-se que outras barcas chegaram, porque as heresias foram repentinas.  Porém, a multidão que percebeu que Jesus não estava lá, nem seus discípulos, representa aqueles que, conhecendo os erros dos hereges, abandonam-nos e chegam à verdadeira fé.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi etiam qui in oratione quaerunt non aeterna, sed temporalia, quaerunt Iesum non propter Iesum, sed propter aliquid aliud. Significatur autem mystice quoniam haereticorum conventicula carent hospitio Christi ac discipulorum eius; et dicuntur aliae supervenisse naves, quia haereses repentinae fuerunt. Per turbam autem, quae cognovit quod Iesus non erat ibi, neque discipuli eius, illi designantur qui cognoscentes errores haereticorum, relinquunt eos, et ad veram fidem veniunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86040"
    }
]