[
    {
        "id": "Beda, o Venerável5774",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ao amaldiçoar a figueira infrutífera, o Senhor, por meio de uma figura, mostrou o mesmo mais claramente ao expulsar os maus do templo. A figueira, de fato, não pecou se não teve fruto antes do tempo; mas os sacerdotes; daí se diz que eles também vieram a Jerusalém; e, tendo entrado no templo, começou a expulsar os vendedores e compradores do templo.  E, de fato, deve-se crer que apenas o que era necessário para o serviço do templo foi encontrado à venda ou compra no templo. Portanto, se o Senhor não permite que os negócios temporais sejam feitos em sua casa, mesmo quando permitidos em outros lugares, quanto mais merecem a ira celestial as coisas que nunca são permitidas, se feitas nos edifícios consagrados a Deus?  Segue-se a expulsão das mesas dos cambistas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod maledicendo ficum infructuosam per figuram dominus fecit, hoc idem mox apertius ostendit eiciendo improbos de templo. Ficus enim non peccavit, si ante tempus fructum non habuit; sed sacerdotes; unde dicitur et veniunt Hierosolymam; et cum introisset in templum, coepit eicere vendentes et ementes in templo. Et quidem credendum est, quod ea tantum vendi vel emi repererit in templo quae ad ministerium templi necessaria essent. Si ergo ea quae alibi libere geri poterant, dominus in domo sua temporalia negotia geri non patitur, quanto magis ea quae nunquam fieri licet, plus caelestis irae merentur, si in aedibus Deo sacratis aguntur? Sequitur et mensas nummulariorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Teofilacto de Bulgária5775",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Chama os cambistas de vendedores de moedas: pois moeda é um tipo de metal pequeno.  Segue-se a destruição das cadeiras dos vendedores de pombas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nummularios vocat campsores nummorum: nummus enim genus aeris minuti est. Sequitur et cathedras vendentium columbas evertit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Beda, o Venerável5776",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como o Espírito Santo apareceu sobre o Senhor em forma de pomba, as graças do Espírito Santo são corretamente representadas pelas pombas.  Portanto, a pomba é vendida quando a imposição de mãos, pela qual o Espírito Santo é recebido, é oferecida por um preço.  Destruiu, porém, as cadeiras dos vendedores de pombas, porque os que vendem a graça espiritual, ou perante os homens ou perante os olhos de Deus, são privados do sacerdócio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia spiritus sanctus in columba super dominum apparuit, recte per columbas spiritus sancti charismata designantur. Columba igitur venditur, quando manus impositio, per quam spiritus sanctus recipitur, ad pretium praebetur. Cathedras autem vendentium columbas evertit: quia qui spiritualem gratiam venumdant, vel ante homines vel ante Dei oculos sacerdotio privantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Teofilacto de Bulgária5777",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas se alguém, por meio do pecado, entregar a graça e a pureza do Batismo ao Demônio, vendeu sua pomba; e por isso é expulso do templo.  Segue-se que não permitia que ninguém transportasse vasos pelo templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et si quis Baptismatis gratiam et puritatem tradiderit Daemoni per peccatum, suam columbam vendidit; et propter hoc foras de templo eicitur. Sequitur et non sinebat ut quisquam transferret vas per templum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Beda, o Venerável5778",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Refere-se aos vasos que eram transportados para fins de comércio.  Porém, longe esteja de nós a ideia de que o Senhor expulsaria do templo os vasos consagrados a Deus, ou proibiria a sua entrada no templo: onde antecipa o exemplo do futuro julgamento; pois afasta os reprovados da Igreja, e, para que não perturbem mais a Igreja, os aflige com um castigo eterno.  Mas também a contrição, divinamente infundida, remove os pecados que estavam nos corações dos fiéis; e a graça divina os ajuda a não serem mais repetidos.  Segue-se que ele os ensinou, dizendo: \"Não está escrito que minha casa será chamada casa de oração para todas as nações?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De vasis illis dicit quae mercandi gratia inferebantur. Ceterum absit ut vasa Deo dicata dominus eiceret de templo, vel intro ferre prohiberet in templum: ubi futuri examinis praetendit exemplum; quia de Ecclesia repellit reprobos, et ne ultra ad interturbandam Ecclesiam intrent, aeterno eos verbere compescit. Sed et peccata quae cordibus fidelium inerant, divinitus immissa compunctio tollit; et ne ultra repetantur, divina in eis gratia adiuvat. Sequitur et docebat eos dicens: nonne scriptum est, quia domus mea domus orationis vocabitur cunctis gentibus?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Hieronymus.5779",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Conforme Isaías: \"Mas vós fizestes uma caverna de ladrões\", segundo Jeremias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta Isaiam. Vos autem fecistis speluncam latronum, iuxta Ieremiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Beda, o Venerável5780",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A todos os povos, diz ele, não a um só povo, o judaico, nem a um só lugar, a cidade de Jerusalém, mas em todo o orbe terrestre; e de modo algum de bois, cabras e carneiros, mas de oração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnibus, inquit gentibus, non uni genti Iudaeae, nec in uno Hierosolymae urbis loco, sed in toto orbe terrarum; et nequaquam taurorum et hircorum et arietum, sed orationis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Teofilacto de Bulgária5781",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A caverna dos ladrões, porém, ele chama de templo por causa do lucro: pois o gênero dos ladrões se congrega para o lucro.  Visto que, portanto, aqueles animais que eram oferecidos em sacrifício eram vendidos por causa do lucro, ele chamou os próprios ladrões.  Pois para isso eles estavam no templo, ou para não perseguir corporalmente, ou para matar espiritualmente. O templo e a casa de Deus também são a medida e a consciência dos fiéis, que, se em ofensa ao próximo produzem pensamentos perversos, como que em uma caverna os ladrões residem. Portanto, a mente dos fiéis se torna a caverna do ladrão quando, abandonada a simplicidade da santidade, tenta agir para prejudicar os próximos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Speluncam autem latronum templum nominat propter lucrum: genus namque latronum ad lucrum se congregat. Quia ergo illa animalia quae ad sacrificium oblata erant, causa lucri vendebant, latrones ipsos dixit. Ad hoc enim in templo erant, vel ut non dantes corporaliter persequerentur, vel dantes spiritualiter necarent. Templum etiam et domus Dei mens est et conscientia fidelium, quae si in laesione proximi perversas cogitationes profert, quasi in spelunca latrones resident. Ergo mens fidelium spelunca latronis fit quando relicta simplicitate sanctitatis, illud conatur agere quo valeat proximis nocere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": ". Augustinus de Cons. Evang.5782",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João, porém, narra isso com uma ordem completamente diferente; daí se manifesta que isto não foi feito pelo Senhor uma vez, mas repetidas vezes; mas o primeiro mencionado por João, este último pelos outros três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem longe diverso ordine hoc narrat; unde manifestum est non semel, sed iterum hoc esse a domino factum; sed illud primum commemoratum a Ioanne, hoc ultimum a ceteris tribus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Teofilacto de Bulgária5783",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que também é uma maior repreensão aos judeus: pois, como o Senhor fez isso tantas vezes, eles de modo algum se corrigiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod etiam est in maiorem redargutionem Iudaeorum: quia cum dominus hoc toties fecerit, ipsi minime se correxerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": ". Augustinus de Cons. Evang.5784",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Marcos, também, não segue a mesma ordem de Mateus, mas, como Mateus conecta assim: e, deixando-os, saiu para fora da cidade, para Betânia; daí, ao retornar à cidade pela manhã, recorda que amaldiçoou a árvore; é mais provável que ele tenha mantido a ordem temporal dos que vendiam e compravam, expulsos do templo. Portanto, Marcos omitiu o que aconteceu no primeiro dia, quando entrou no templo, e intercalou o relato, quando disse que não encontrou nada na figueira além de folhas; o que aconteceu no segundo dia, como ambos testemunham.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam Marcus non eumdem ordinem tenet cum Matthaeo, sed quia Matthaeus ita connectit: et relictis illis, abiit foras extra civitatem in Bethaniam; unde mane revertentem in civitatem, arbori maledixisse commemorat; probabilius creditur ipse potius tenuisse ordinem temporis de vendentibus et ementibus eiectis de templo. Praetermisit ergo Marcus quod prima die factum est, cum intravit in templum, et recordatum interposuit, cum dixisset quod non invenit aliquid in ficulnea praeter folia; quod secundo die factum est, sicut ambo testantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    },
    {
        "id": "Glosa Ordinária5785",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O evangelista mostra, também, o efeito da correção do Senhor nos ministros do templo, quando acrescenta que, ao ouvirem isso, os principais sacerdotes e escribas procuraram como o perderiam; segundo Amós: \"odiaram o que repreendia na porta e abominaram o que falava com perfeição\". Mas, desse propósito tão injusto, eram retidos apenas pelo temor: daí se segue: \"pois o temiam, porque toda a multidão admirava-se com sua doutrina\". Pois ele ensinava-os como tendo autoridade, e não como os seus escribas e fariseus, como em outro lugar se diz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem autem effectum correctio domini in ministris templi habuerit, ostendit Evangelista cum subdit quo audito principes sacerdotum et Scribae quaerebant quomodo eum perderent: secundum illud Amos: odio habuerunt corripientem in porta et loquentem perfecte abominati sunt. Ab hoc autem tam iniquo proposito ad tempus solo timore retrahebantur: unde subditur timebant enim eum quoniam universa turba admirabatur super doctrina eius. Erat enim docens eos sicut potestatem habens, et non sicut Scribae eorum et Pharisaei, ut alibi dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85684"
    }
]