[
    {
        "id": "Beda, o Venerável5767",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Aproximando-se o tempo da paixão, o Senhor quis aproximar-se do lugar da paixão, para assim indicar que voluntariamente sofreria a morte; daí se diz que entrou em Jerusalém e, primeiro, no templo. O fato de ter entrado na cidade e, primeiro, no templo, demonstra-nos a forma de religião que devemos seguir, a saber, que, quando entrarmos em qualquer lugar onde haja uma casa de oração, primeiro nos voltemos para ela.  Também se deve entender que o Senhor foi tão pobre, e não se adulava a ninguém, que, na cidade maior, não encontrou nenhum hóspede, nenhuma hospedaria; mas, em um pequeno campo, junto às irmãs de Lázaro, habitou: pois a aldeia deles é Betânia; daí segue que, tendo olhado para todos, se alguém o recebesse em sua casa, quando já era a hora da tarde, saiu para Betânia com os doze. Não o fez apenas uma vez; mas durante todos os cinco dias, desde que subira a Jerusalém até o tempo da paixão, costumava fazer isso sempre; ensinava no templo durante o dia, e à noite, saindo, ficava no monte das Oliveiras.  Segue-se que, em outro dia, ao sair de Betânia, teve fome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appropinquante tempore passionis, appropinquare voluit dominus loco passionis, ut per hoc intimaret quia sua sponte mortem subiret; unde dicitur et introivit Hierosolymam in templum. Quod autem ingressus civitatem primo templum adiit, formam nobis religionis quam sequamur praemonstrat, ut cum forte quemlibet locum in quo sit domus orationis intramus, primo ad hanc divertamus. Hoc quoque intelligendum est quod tantae dominus fuerit paupertatis, et ita nulli sit adulatus, ut in urbe maxima nullum hospitem, nullam invenerit mansionem; sed in agerulo parvulo apud Lazarum sororesque eius habitaret: eorum quippe vicus Bethania est; unde sequitur et circumspectis omnibus, si quis eum hospitio susciperet, cum iam vespera esset hora, exiit in Bethaniam cum duodecim. Non hoc semel fecit; sed per omnes quinque dies, ex quo Hierosolymam ascenderat usque ad tempus passionis hoc ipsum semper agere solebat, ut per diem in templo doceret, nocte vero exiens moraretur in monte oliveti. Sequitur et alia die, cum exiret a Bethania esuriit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": "São João Crisóstomo5768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, porém, tinha fome pela manhã, como diz Mateus, senão porque permitiu isso à sua carne? Segue-se que, tendo visto de longe uma figueira com folhas, aproximou-se, caso encontrasse alguma coisa nela.  É evidente que isto se diz segundo a suspeita dos discípulos, que julgavam que, por isso, Cristo se aproximara da figueira; e por isso a própria figueira foi amaldiçoada, por não ter encontrado fruto nela: pois segue-se que, ao chegar a ela, não encontrou nada além de folhas; pois não era época das figos. E, respondendo, disse-lhe: \"De agora em diante, ninguém mais comerá fruto de ti para sempre\". Portanto, amaldiçoou a figueira por causa dos discípulos, para que confiassem.  Pois, como em todos os lugares ele dava benefícios e não punia ninguém, era necessário mostrar a virtude punitiva dele, para que aprendessem que também poderia secar os judeus que o perseguiam; ele não quis mostrar isso nos homens; portanto, na planta, mostrou a virtude punitiva dele; daí se mostra que principalmente por isso ele foi à figueira, não por causa da fome. Pois quem é tão ignorante a ponto de pensar que, naquela hora da manhã, ele foi estimulado pela fome? Ou o que o impediria de comer antes de sair de casa? Nem se pode dizer que a visão do fruto despertou o apetite na fome; pois não era época das figos. Mas, se tinha fome, por que não procurava comer de outra coisa, mas de uma figueira que não podia dar frutos antes da hora?  Qual também era a pena digna de uma figueira não ter frutos antes da hora? Portanto, disso se pode concluir suficientemente que ele queria mostrar sua própria virtude, para que seus espíritos não se quebrassem em sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter autem mane esuriebat, ut Matthaeus dicit, nisi quia dispensative hoc carni suae concessit? Sequitur cumque vidisset a longe ficum habentem folia, venit, si quid forte inveniret in ea. Manifestum est autem, quod hoc secundum suspicionem discipulorum dicitur, qui aestimabant propter hoc Christum ad ficulneam accessisse; et propter hoc ficulneam ipsam maledictam esse, quod in ea fructum non invenit: nam sequitur et cum venisset ad eam, nihil invenit praeter folia: non enim erat tempus ficorum. Et respondens dixit ei: iam non amplius in aeternum quisquam ex te fructum manducet. Maledicit ergo ficulneam propter discipulos, ut confidant. Quia enim ubique beneficia tribuebat, nullumque puniebat, oportebat autem eius punitivae virtutis demonstrationem praebere, ut discerent quia posset etiam Iudaeos persequentes siccare; noluit hoc demonstrare in hominibus: unde in planta suae punitivae virtutis praebuit signum: unde ostenditur quod principaliter propter hoc ad ficulneam venit, non propter esuriem. Quis enim tam inscius est ut putet quod matutino tempore tali stimularetur esurie? Aut quid est quod impediret eum comedere antequam domum exiret? Neque potest dici quod visio fructus excitavit in esurie appetitum: non enim erat ficorum tempus. Sed si esuriebat, cur de alio comedere non quaerebat, sed de ficu fructus ante tempus tribuere non valente? Qua etiam poena erat dignam ficum fructum non habere ante tempus? Ideoque ex his sufficienter syllogizari potest, quod propriam volebat demonstrare virtutem, ut non frangerentur animis in eius passione"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": "Teofilacto de Bulgária5769",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Querendo mostrar aos discípulos que, se quisesse, poderia exterminar, naquele momento, aqueles que o iriam crucificar.  Misteriosamente, porém, o Senhor entrou no templo, mas, novamente, saiu, mostrando que o deixaria deserto e em ruína.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens ostendere discipulis quod, si vellet, hos qui crucifixuri erant ipsum, in momento posset exterminare. Mystice autem dominus introivit in templum, sed rursus exivit, ostendens quod ipsum relinqueret desertum et in rapinam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": "Beda, o Venerável5770",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observa, porém, todos os corações; e, quando em corações contrários à verdade não encontra onde reclinar a cabeça, afasta-se para os fiéis, e neles que obedecem, fez morada: pois Betânia é chamada a casa da obediência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Circumspicit autem omnia corda; et cum in contradicentibus veritati non inveniat ubi caput reclinet, secedit ad fideles, et in eis qui obediunt, mansionem fecit: Bethania namque domus obedientiae dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": ". Hieronymus.5771",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas permanece entre os judeus, e nos visita no fim do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mane autem ad Iudaeos venit, atque nos in vespera mundi visitat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": "Beda, o Venerável5772",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como fala em parábolas, também age; por isso, o faminto procura fruto na figueira, cujo tempo ainda não chegou, e, no entanto, a condenou pela esterilidade perpétua, para mostrar que o povo judeu, por causa das folhas, isto é, das palavras de justiça que possuía sem fruto, isto é, boa obra, não podia ser salvo, mas sim ser cortado e lançado ao fogo.  Sendo, pois, faminto, isto é, desejando a salvação do gênero humano, viu a figueira, isto é, o judeu, tendo folhas, isto é, os ensinamentos da lei e dos profetas, e procurou nela o fruto da boa obra, ensinando, corrigindo, fazendo milagres; e não encontrou, e por isso a condenou.  Tu também, se não quiseres ser condenado por Cristo no juízo, toma cuidado para não ser uma árvore estéril; mas antes oferece ao Cristo pobre o fruto da piedade de que ele necessita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem parabolas loquitur, ita et operatur; ideo esuriens in ficu fructum quaerit, cuius nondum tempus esse novit, et tamen eam perpetua sterilitate damnavit, ut ostenderet plebem Iudaeorum propter folia, idest verba iustitiae, quae habebat sine fructu, idest bono opere, non posse salvari, sed scindi, et in ignem mitti. Esuriens ergo, idest salutem humani generis desiderans, vidit ficum, idest Iudaeum, habentem folia, idest eloquia legis et prophetarum, et quaesivit in ea fructum boni operis, docendo, corripiendo, miracula faciendo; et non invenit, et ideo damnavit. Tu quoque, si non vis damnari a Christo in iudicio, arbor sterilis esse caveto; sed potius pauperi Christo fructum pietatis quo indiget, offer"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    },
    {
        "id": "São João Crisóstomo5773",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há também outra maneira de dizer que o Senhor, antes do tempo, procurou fruto na figueira e, não o encontrando, a amaldiçoou; porque todos os que cumprem os mandamentos da lei são considerados frutificar em seu tempo; como está aquele mandamento: não adulterarás; aquele, porém, que não só não adúltera, mas permanece virgem, o que é mais, excede em virtudes. O Senhor, porém, não exige apenas que os perfeitos observem as virtudes, mas que frutifiquem além dos mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem et aliter dicere, quod dominus ante tempus fructum quaesivit in ficu, et non inveniens maledixit; quia omnes qui mandata legis adimplent, isti suo tempore fructificare dicuntur; sicut est illud mandatum: non moechaberis; qui autem non solum non moechatur, sed permanet virgo, quod est magis, virtutibus excedit. Dominus autem a perfectis non solum exigit ut virtutes observent, sed supra mandata fructificent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85683"
    }
]