[
    {
        "id": "São João Crisóstomo5735",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que o Senhor dera suficiente experiência de seu poder, e a cruz se aproximava, ele agora agia com maior clareza, o que inflamava os adversários; e, portanto, embora muitas vezes antes tivesse subido a Jerusalém, nunca, porém, com tanta excelência como agora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus suae virtutis sufficientem experientiam dederat, et crux instabat in ianuis, omnia iam cum maiori agit claritate, quae adversarios inflammatura erant; et ideo quamvis multoties prius ascenderit Hierosolymam, numquam tamen cum tanta excellentia sicut modo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5736",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que, se assim o desejarem, possam reconhecer sua glória e, pelas profecias sobre ele cumpridas, saibam que ele é o verdadeiro Deus; se, porém, não quiserem, maior será o seu juízo, pois não creram em tantos e claros milagres.  Portanto, descrevendo a claridade desta vinda, o Evangelista diz que, ao se aproximar de Jerusalém e de Betânia, até o monte das Oliveiras, ele enviou dois de seus discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut si velint, valeant gloriam eius agnoscere, et per prophetias de eo completas scirent quod est verus Deus; si vero noluerint, maius fieret eis iudicium, quia tot claris miraculis non crediderunt. Huius igitur adventus claritatem Evangelista describens, dicit et cum appropinquaret Ierosolymae et Bethaniae ad montem olivarum, mittit duos ex discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5737",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Betânia é uma pequena vila, ou cidade, no sopé do monte das Oliveiras, onde Lázaro foi ressuscitado dentre os mortos. Como, porém, enviou os discípulos e para que fim, mostra, acrescentando e dizendo-lhes: \"Ide à cidade que está defronte de vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bethania villula est, sive civitas in latere montis oliveti, ubi Lazarus est suscitatus a mortuis. Quomodo autem discipulos miserit et ad quid, ostendit subdens et ait illis: ite in castellum quod est contra vos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5738",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Considere, porém, quanta coisa o Senhor previu aos discípulos, a saber, que encontrariam um pintinho; donde se segue que, entrando imediatamente lá, encontrarão um pintinho amarrado, sobre o qual nenhum homem ainda se sentou; soltem-no e o tragam; e que seriam impedidos de recebê-lo; donde se segue que, se alguém vos disser: \"O que fazeis?\", dizei que é necessário ao Senhor; e que, por esta palavra, seriam permitidos a recebê-lo; donde se segue que, imediatamente, ele o deixará aqui. E, assim como o Senhor previu, assim se cumpre; donde se segue que, ao partirem, encontraram o pintinho amarrado diante da porta, do lado de fora, no cruzamento, e o soltaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera vero quanta dominus discipulis praedixerit, scilicet quod invenirent pullum; unde sequitur et statim introeuntes illic invenietis pullum ligatum, super quem nemo adhuc hominum sedit; solvite illum et adducite; et quod impedirentur ab accipiendo; unde sequitur et si quis vobis dixerit: quid facitis? Dicite quia domino necessarius est; et quod hoc dicto permitterentur accipere; unde sequitur et continuo illum dimittet huc. Et sicut dominus praedixerat, ita impletur; unde sequitur et abeuntes invenerunt pullum ligatum ante ianuam foris in bivio, et solvunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Augustinus de Cons. Evang.5739",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus menciona a jumenta e o pintinho, enquanto os outros se calam sobre a jumenta; onde, portanto, ambos os fatos podem ser entendidos, não há contradição, nem se um menciona um e outro menciona outro; quanto menos motivo há para se perturbar, se um mencionar um e outro mencionar ambos? Segue-se que alguns dos que lá estavam diziam a eles: \"O que fazeis, soltando o pintinho?\". Eles responderam, como Jesus lhes havia ordenado, e o deixaram, ou seja, o pintinho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus asinam dicit et pullum, ceteri autem de asina tacent; ubi ergo utrumque factum potest intelligi, nulla repugnantia est, nec si alius unum, alius alium commemoraret; quanto minus moveri oportet, si alius unum, alius utrumque commemoret? Sequitur et quidam de illic stantibus dicebant illis: quid facitis solventes pullum? Qui dixerunt eis sicut praeceperat illis Iesus, et dimiserunt eis, scilicet pullum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5740",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não o permitiriam, porém, se não fosse a virtude divina que os obrigasse; principalmente porque, sendo rurais e colonos, permitiram que o pintinho fosse levado.  Seguiu-se e levaram o pintinho a Jesus e lhe impuseram suas vestes; e assentou-se sobre ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc permitterent, nisi divina virtus eis incumberet, cogens illos; praesertim quia rurales existentes et coloni permiserunt pullum auferre. Sequitur et duxerunt pullum ad Iesum et imponunt illi vestimenta sua; et sedit super eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "São João Crisóstomo5741",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, de fato, que o Senhor precisasse necessariamente ir de monte das Oliveiras a Jerusalém sobre um pintinho, tendo percorrido a Judéia e toda a Galiléia a pé; mas era um sinal que se realizava.  Seguiu-se que muitos estenderam suas vestes no caminho.  Mais pertence ao ornamento e ao sacramento do que à necessidade.  Seguiu-se, e os que iam à frente e os que o seguiam clamavam, dizendo: \"Hosana, bendito o que vem em nome do Senhor\".  Pois a multidão, enquanto não se corrompeu, reconheceu que era apropriado: por isso, cada um honrou Jesus segundo sua própria virtude; donde, louvando-o, assumiram o hino levítico, dizendo \"Hosana\", que, segundo alguns, é o mesmo que \"salva-me\"; segundo outros, o mesmo que \"hino\".  Eu, porém, julgo que o primeiro é mais verdadeiro, pois em Salmos 117, 25 está escrito: \"Ó Senhor, salva-me\", o que em hebraico está escrito \"Hosana\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem quod ex necessitate a monte oliveti usque Ierusalem super pullum ire dominum oportebat, cum Iudaeam et omnem Galilaeam pedes perambulaverat; sed signum erat quod fiebat. Sequitur multi autem vestimenta sua straverunt in via. Magis autem ad ornatum et ad sacramentum pertinet quam ad necessitatem. Sequitur et qui praeibant et qui sequebantur clamabant dicentes: hosanna, benedictus qui venit in nomine domini. Multitudo enim donec corrupta non fuit, cognovit quod congruum erat: propter quod honorificavit Iesum unusquisque secundum propriam virtutem: unde laudantes ipsum, hymnum leviticum assumpserunt, dicentes hosanna, quod secundum quosdam idem est quod salvum me fac; secundum vero quosdam idem quod hymnus. Aestimo autem primum esse verius, nam in Psalmo 117, 25 habetur: o domine, salvum me fac, quod in Hebraico scriptum est hosanna"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5742",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ora, Hosana é uma palavra hebraica composta de duas partes, uma corrupta e outra íntegra; pois salva, ou salvadora, entre eles se chama hosy; mas Anna é uma interjeição de quem suplica, como entre os latinos é heu de quem se lamenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem hosanna verbum Hebraicum compositum ex duobus, corrupto et integro; salva namque sive salvifica apud eos dicitur hosy; at vero Anna interiectio est deprecantis, quomodo apud Latinos est dolentis heu"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5743",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, dizem \"Hosana\", isto é, salvadora, para que os homens sejam salvos por aquele bendito, que vence e vem em nome do Senhor, isto é, de seu Pai; pois o Filho recebeu o nome do Pai, e o Pai do Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hosanna igitur, idest salvifica, dicunt, ut homines salventur ab eo benedicto, vincente et veniente in nomine domini, idest patris sui; quoniam filius de patre nomen suscepit, et pater de filio"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "São João Crisóstomo5744",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim, dão glória a Deus, dizendo: \"Bendito o que vem em nome do Senhor\".  Também abençoam o reino de Cristo, dizendo: \"Bendito o reino de nosso pai Davi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo dant Deo gloriam, dicentes benedictus qui venit in nomine domini. Benedicunt etiam regnum Christi, dicentes benedictum quod venit regnum patris nostri David"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5745",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O reino de Davi, diziam, era o reino de Cristo, e porque Cristo descendeu da descendência de Davi, e também porque Davi é interpretado como \"mão forte\"; pois quem foi de mão forte, senão o Senhor, cuja mão realizou tantos e tais milagres?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum autem David regnum Christi dicebant, et quia de semine David Christus descenderat, simulque quia David interpretatur manu fortis; quis enim fuit manu fortis nisi dominus, cuius manus tot et talia miracula operata est?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "São João Crisóstomo5746",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Donde, muitas vezes, os profetas chamam Davi de Cristo, por causa da origem de Cristo de Davi segundo a carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et multoties prophetae David Christum nuncupant, propter originem Christi ex David secundum carnem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5747",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, lemos no Evangelho de João que, para que não o fizessem rei, ele fugiu para a montanha. Agora, porém, ao chegar a Jerusalém para sofrer, não os rejeita aqueles que o chamavam de rei, para ensinar abertamente que ele não seria rei de um império temporal e terreno, mas de um reino eterno nos céus, e que alcançaria o reino por meio do desprezo da morte.  É de notar quanta consonância há entre a multidão e a voz de Gabriel, que diz: \"O Senhor Deus lhe dará o trono de Davi, seu pai\", para que, ou seja, o povo a quem Davi outrora deu as rédeas de um reino temporal, ele próprio os chame, por palavras e atos, para o reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legimus autem in Evangelio Ioannis, quia ne facerent eum regem, in montem fugit. Nunc autem ubi passurus Hierosolymam venit, non refugit eos qui se regem nuncupant, ut aperte doceret quia non temporalis et terreni, sed aeterni in caelis rex esset imperii, atque ad regnum per contemptum mortis perveniret. Notandum autem quanta sit consonantia turbae cum voce Gabrielis, qui ait: dabit illi dominus Deus sedem David patris sui, ut scilicet gentem cui David quondam temporalis regni gubernacula praebuit, hanc ipse verbis et factis ad regnum caeleste vocaret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "São João Crisóstomo5748",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, além disso, dão glória a Deus, ao dizerem \"Hosana nas alturas\", isto é, que o hino e a glória sejam a todos os seres divinos, que estão nas alturas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ulterius dant gloriam Deo cum subdunt hosanna in excelsis, idest, hymnus et gloria sit universorum Deo, qui est in excelsis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5749",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou \"Hosana\", isto é, salvadora, nas alturas e nas profundezas; isto é, para que os justos sejam edificados sobre a ruína dos anjos, e também os terrenos e os subterrâneos sejam salvos.  Misteriosamente, o Senhor se aproxima de Jerusalém, que é a visão da paz; na qual permanece fixa e imutável a felicidade, que, segundo o apóstolo, é de todos os crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hosanna, idest salvifica, in excelsis et imis; idest, ut iusti aedificentur in ruinam Angelorum, et terreni et subterranei etiam salventur. Mystice autem appropinquat dominus Hierosolymae, quae est visio pacis: in qua manet fixa immobilisque felicitas, quae, secundum apostolum, est omnium credentium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5750",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Betânia, porém, é chamada casa da obediência, porque, ensinando muitos antes de sua paixão, fez dela uma casa de obediência para si; e diz-se que está situada no monte das Oliveiras, porque revigora a Igreja com a unção dos carismas espirituais e a luz da ciência, da piedade. Enviou, porém, os discípulos para a cidadela que estava contra eles; isto é, designou os doutores que, como os muros de uma cidadela, penetrassem os lugares do mundo não instruídos, evangelizando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bethania autem domus obedientiae dicitur: quia multos ante passionem suam docendo, domum sibi obedientiae effecit: et in monte oliveti posita esse dicitur: quia Ecclesiam unctione spiritualium charismatum et scientiae pietatisque luce refovet. Misit autem discipulos in castellum quod contra eos erat; hoc est doctores qui indocta orbis loca quasi contra positi castelli moenia evangelizando penetrarent, destinavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5751",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os discípulos de Cristo são enviados dois a dois, porque a caridade não subsiste com um só, como diz a Igreja: ai do solitário. Dois conduzem os hebreus do Egito, dois transportam o cacho da terra santa, para que sempre os prepostos unam a obra e a ciência; e dois proclamam os mandamentos das duas tábuas, e em dois fontes são lavados, e de dois postes carregam a arca do Senhor, e entre dois querubins conhecem a Deus, louvando-o com espírito e mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bini vocantur, et bini mittuntur discipuli Christi: quoniam caritas non consistit cum uno, ut dicitur Eccl.: vae soli. Duo educunt Hebraeos de Aegypto, duo deportant botrum de terra sancta, ut semper praepositi iungant opus et scientiam, et duo mandata de duabus tabulis proferant, et duobus fontibus abluantur, et de duobus vectibus arcam domini portent, et inter duos Cherubim Deum cognoscant, spiritu et mente psallentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5752",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não era necessário, porém, um pintinho para ele; mas o procurou, mostrando que devia transferir-se para o povo gentil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem erat ei necessarius pullus; sed eum quaesivit ostendens quod debebat se ad gentilem populum transferre"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5753",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O pintinho da jumenta, lascivo e livre, significa o povo das nações, sobre o qual nenhum homem ainda se assentara; porque nenhum dos doutores racionais aplicara o freio da correção, para, por meio de conselhos úteis, coibir a língua do mal ou obrigar a entrar na estreita via da vida. Encontraram, porém, o pintinho amarrado diante da porta de fora, porque o povo gentil estava amarrado pelos laços de seus pecados diante da porta da fé, isto é, fora da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pullus enim asinae lascivus et liber populum nationum significat, super quem nemo adhuc hominum sedit: quia nemo rationabilium doctorum frenum correctionis, quo vel linguam cohibere a malo vel in arctam vitae viam ire cogeretur, utilia suadendo contulerat. Invenerunt autem pullum ligatum ante ianuam foris, quia populus gentilis ligatus erat vinculis peccatorum suorum ante ianuam fidei, idest, extra Ecclesiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Ambrosius super Lucam.5754",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Ou encontraram-no amarrado diante da porta: porque todo aquele que está fora de Cristo está fora do caminho; mas aquele que está em Cristo, não está fora. No caminho, ou na encruzilhada, acrescentou, onde não há posse certa de ninguém, nem presépio, nem alimento, nem estábulo. Miséria a servidão que tem direito vago; pois tem muitos senhores quem não tem um só. Outros o prendem para possuí-lo, este o solta para retê-lo; pois conhece que os dons são mais poderosos do que os laços.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel invenerunt eum ligatum ante ianuam: quia extra Christum quicumque est, foris est in via; qui autem in Christo est, foris non est. In transitu, sive in bivio addidit, ubi nullius certa possessio, non praesepe, non alimenta, non stabulum. Misera servitus cui vagum ius est: plures enim dominos habet qui unum non habet. Alieni alligant ut possideant, iste solvit ut teneat: vehementiora enim dona novit esse quam vincula"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5755",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou estava corretamente na encruzilhada, porque não seguia um caminho certo da vida e da fé, mas caminhava por vários e duvidosos caminhos das seitas, errando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel recte in bivio stabat, quia non viam certam vitae fideique tenebat, sed plures dubiosque sectarum calles sequebatur erroneus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5756",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou na encruzilhada, isto é, na liberdade do arbítrio, duvidando entre a vida e a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in bivio, idest in libertate arbitrii, dubitans inter vitam et mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5757",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou na encruzilhada, isto é, na vida presente. Ele, porém, foi liberto dos discípulos pelo Batismo e pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in bivio, idest in vita hac. Solutus est autem a discipulis per Baptismum et fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5758",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns diziam: \"O que estão fazendo?\" Como se dissessem: \"Quem pode perdoar pecados?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicebant: quid facitis? Ac si dicerent: quis potest dimittere peccata?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5759",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Ou os demônios os impediram, mas os apóstolos eram mais fortes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel prohibentes sunt Daemones, quibus fuerunt apostoli fortiores"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5760",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Vel mestre de erros, que aos doutores que vinham para a salvação das nações resistiam; mas, depois que a potência da fé do Senhor apareceu aos crentes, o povo dos crentes, pelas queixas dos adversários, era conduzido ao Senhor, a quem carregassem no coração. As vestes, porém, dos apóstolos que eles impõem, podem ser entendidas como doutrina de virtudes, ou discernimento das Escrituras, ou variedades dos dogmas eclesiásticos; com as quais eles cobrem os corações dos homens, antes nus e frios, para que se tornem dignos da obra de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel magistri errorum, qui venientibus ad salutem gentium doctoribus obsistebant; at postquam fidei dominicae potestas apparuit credentibus, adversariorum querelis liber credentium populus ad dominum, quem corde portaret, adducebatur. Vestimenta autem apostolorum quae illi imponunt, vel doctrina virtutum, vel discretio Scripturarum, vel ecclesiasticorum dogmatum varietates intelligi possunt; quibus illi corda hominum, ante nuda et frigida, quae Christo sessore digna fiant operiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5761",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou impõem suas vestes, isto é, a primeira túnica da imortalidade, por meio dos sacramentos do Batismo.  Sentou-se, porém, Jesus sobre ele, isto é, nele começou a reinar, para que não reine o pecado na carne lasciva, mas a justiça, a paz e o gozo no Espírito Santo. Muitos, porém, estenderam suas vestes no caminho, sob os pés do filhote da jumenta. Quem são os pés, senão os últimos que carregam, os que o apóstolo constituiu para julgar? Os quais, embora não sejam o dorso sobre o qual o Senhor se assentou, ainda assim, com os soldados, são instruídos por João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel imponunt vestimenta sua, idest, stolam primam immortalitatis per Baptismi sacramenta afferunt. Sedit autem Iesus super eum, idest in eis regnare coepit, ut non regnet peccatum in lasciva carne, sed iustitia et pax et gaudium in spiritu sancto. Multi autem straverunt vestimenta sua in via, sub pedibus pulli asinae. Qui sunt pedes, nisi extremi qui portant, quos ad iudicandum constituit apostolus? Qui et ipsi, etsi non sunt dorsum in quo sedit dominus, tamen cum militibus a Ioanne instruuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5762",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou muitos estendem suas vestes no caminho, porque os santos mártires, despojando-se do manto de sua própria carne, preparam o caminho para os servos mais simples de Deus com seu sangue. Muitos também estendem suas vestes no caminho, porque domam seus corpos pela abstinência, para preparar o caminho de Deus até o monte, ou para dar exemplos aos que seguem o bem. As folhas e ramos das árvores, porém, que, na doutrina da verdade, captam as sementes dos pais de seus discursos, e estas, no caminho de Deus, humildemente submetem-se ao espírito do ouvinte que se aproxima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel multi vestimenta sua in via sternunt, quia sancti martyres propriae se carnis amictu exuentes, simplicioribus Dei famulis viam suo sanguine parant. Multi etiam vestimenta sua in via sternunt, quia corpora sua per abstinentiam domant, ut Dei iter ad montem parent, vel exempla bona sequentibus praebeant. Frondes autem vel ramos de arboribus caedunt qui in doctrina veritatis semina patrum de eorum eloquio capiunt, et haec in via Dei ad auditoris animum venientis, humili praedicatione submittunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5763",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Preparemos também o caminho de nossas vidas, cortando ramos das árvores, isto é, imitando os santos; pois as árvores são os santos, dos quais aquele que imita a virtude deles corta os ramos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sternamus et nos viam vitae nostrae, caedentes ramos de arboribus, idest sanctos imitantes: nam arbores sancti sunt, de quibus ille ramos caedit qui virtutem imitatur eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": ". Hieronymus.5764",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois os justos, como a palmeira, florescerão, estreitos nas raízes, amplos nas flores e frutos, porque são bom odor de Cristo. A boa fama prepara o caminho dos mandamentos de Deus. Os que precedem são os profetas; e os que os seguiram, os apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iusti enim ut palma florebunt, angusti radicibus, lati in floribus et fructibus, quoniam bonus odor Christi sunt. Sternunt viam mandatorum Dei bona fama. Qui praeibant, prophetae sunt; et qui sequebantur, apostoli"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Beda, o Venerável5765",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E porque todos os eleitos, quer os que podiam estar na Judéia, quer os que agora existem na Igreja, creram e creem no mediador entre Deus e os homens; os que precedem e os que seguem clamavam \"Hosana\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia omnes electi, sive qui in Iudaea esse poterant, sive qui nunc in Ecclesia existunt, in mediatorem Dei et hominum crediderunt et credunt; qui praeeunt, et qui sequuntur hosanna clamabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    },
    {
        "id": "Teofilacto de Bulgária5766",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas também os que precedem e os que seguem nossos atos são para a glória de Deus: alguns, com efeito, fizeram o bem no início de suas vidas passadas; o que segue, porém, não é como o primeiro, nem termina em louvor de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et qui praeeunt et qui sequuntur nostrorum actuum ad laudem sunt Dei: quidam enim in praeterita vita bonum fecerunt initium; sequens vero non est ut prior, neque in laudem Dei finita"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85682"
    }
]