[
    {
        "id": "Hieronymus.5786",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Deixando o Senhor as trevas nos corações dos judeus, como o sol saía da cidade para outra que é benigna e obediente; e isto é significado quando se diz: \"e, quando se fez tarde, saiu da cidade\". Mas o sol se põe e o sol nasce: pois a luz tirada dos escribas brilha nos apóstolos, daí ele retorna à cidade; por isso se acrescenta: \"e, quando passavam pela manhã, ou seja, indo para a cidade, viram a figueira seca desde as raízes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Relinquens dominus post se tenebras in Iudaeorum cordibus, ut sol egrediebatur de civitate ad aliam quae est benevola et obediens: et hoc significatur cum dicitur et cum vespera esset facta, egrediebatur de civitate. Sed occidit sol, et oritur sol: lux enim ablata a Scribis, lucet in apostolis, unde in civitatem revertitur; propter quod subditur et cum mane transirent, scilicet in civitatem euntes, viderunt ficum aridam factam a radicibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Teofilacto de Bulgária5787",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esse milagre parece grande, pois secou uma árvore tão úmida e verde.  Embora Mateus diga que a figueira secou imediatamente e que os discípulos, ao vê-la, se admiraram, não se admire se agora, em Marcos, ouve que os discípulos viram a figueira seca no dia seguinte; pois assim deve ser entendido o que Mateus diz, ou seja, que não a viram imediatamente, mas no dia seguinte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod miraculum magnum videtur in hoc quod tam humidam et viridem arborem siccaverit. Quamvis autem Matthaeus dicat ficulneam continuo arefactam, et quod videntes discipuli admirati sunt, non admireris si nunc a Marco audis ficum in crastinum arefactam vidisse discipulos: nam sic intelligendum est hoc quod dicitur a Matthaeo, scilicet quod non statim viderunt, sed in crastinum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": ". Augustinus de Cons. Evang.5788",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Entende-se, porém, que não secou naquele momento em que a viram, mas imediatamente quando foi amaldiçoada; pois não viram-na apenas secando, mas totalmente seca; e assim entenderam que ela secou imediatamente na palavra do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem non tunc aruisse quando viderunt, sed continuo quando maledicta est: neque enim arescentem, sed penitus arefactam viderunt; ac sic eam continuo in verbo domini aruisse intellexerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": ". Hieronymus.5789",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A figueira seca desde as raízes é a sinagoga de Caim e dos demais, dos quais todo o sangue de Abel até Zacarias é requerido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ficus autem arida a radicibus, synagoga est a Cain et a ceteris, a quibus omnis sanguis ab Abel usque ad Zachariam requiritur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Beda, o Venerável5790",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As raízes, porém, da figueira foram secadas, para mostrar que a nação ímpia não devia ser corrigida temporária ou parcialmente por invasões externas, e libertada pela penitência, como muitas vezes aconteceu; mas deveria ser atingida por uma condenação eterna. Ou foram secadas pelas raízes, para mostrar que não só deve ser privada do favor externo do homem, mas também do favor divino interiormente: pois ela perde a vida nos céus e a pátria na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A radicibus autem arefacta est ficus, ut ostenderetur gens impia non ad tempus vel ex parte corripienda externorum incursibus, et per poenitentiam liberanda, sicut saepe factum est; sed aeterna damnatione ferienda. Vel arefacta est a radicibus, ut ostendatur non solum humano extrinsecus, sed divino intus favore funditus destituenda: nam et vitam perdit in caelis, et patriam in terris"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": ". Hieronymus.5791",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pedro, porém, reconhece a raiz seca e cortada, na qual sucede a oliveira frutífera, chamada bela pelo Senhor; donde se segue que Pedro, lembrando-se, lhe disse: Mestre, eis a figueira à qual amaldiçoaste, secou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem agnoscit aridam et abscissam radicem, cui succedit oliva fructifera, pulchra vocata a domino; unde sequitur et recordatus Petrus dixit ei: Rabbi, ecce ficus cui maledixisti, aruit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "São João Crisóstomo5792",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de Pedro e os outros discípulos se admirarem não era de fé perfeita; pois isso não era grande coisa para Deus.  Como, portanto, não conheciam manifestamente seu poder, a ignorância deles os fez exclamar em admiração; e, portanto, Jesus, respondendo, lhes disse: \"Tenham fé em Deus\".  Digo-vos em verdade que aquele que disser a este monte, etc., como se dissesse: \"Não somente podereis secar uma árvore, mas também, por ordem e preceito, mudar um monte.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Petrus et alii discipuli mirati sunt, non erat perfectae fidei: non enim magnum erat hoc Deo. Quia ergo non manifeste noverant eius virtutem, eorum ignorantia fecit eos in admirationem prorumpere; et ideo subditur et respondens Iesus ait illis: habete fidem Dei. Amen dico vobis, quia qui dixerit huic monti, etc. quasi dicat: non solum lignum siccare poteritis, sed et montem iussu ac praecepto transmutare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Teofilacto de Bulgária5793",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Contemplar a misericórdia divina, como, ao nos aproximarmos Dele pela fé, Ele concede o poder dos milagres, que Ele possui por natureza, a ponto de podermos até mudar os montes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirare autem divinam misericordiam, qualiter nobis appropinquantibus ad eum per fidem, miraculorum virtutem condonat, quam ipse possidet per naturam, intantum ut etiam montes transmutare possimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Beda, o Venerável5794",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os gentis que escreveram maldições contra a Igreja costumam nos repreender, porque não tiveram fé plena em Deus, que nunca pôde transferir montanhas. A isso se deve responder que nem tudo o que foi feito na Igreja está escrito; assim como a Escritura testifica dos feitos do próprio Cristo. No entanto, poderia ter acontecido, se a necessidade o tivesse exigido; como lemos nas orações do santo pai Gregório, bispo de Neocesaréia, homem notável por seus méritos e virtudes, que uma montanha cedeu no terreno, tanto quanto os habitantes da cidade necessitavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solent autem gentiles qui contra Ecclesiam maledicta scripsere, improperare nostris, quia non habuerunt plenam fidem Dei, qui numquam montes transferre potuerunt. Quibus respondendum est, non omnia scripta esse quae in Ecclesia sunt gesta; sicut et de factis ipsius Christi Scriptura testatur. Fieri autem potuit, si necessitas id fieri poposcisset; quomodo factum legimus precibus beati patris Gregorii Neocaesareae Ponti antistitis, viri meritis et virtutibus eximii, ut mons in terra tantum loco cederet, quantum incolae civitatis opus habebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "São João Crisóstomo5795",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra maneira. Assim como a figueira não foi seca por si mesma, mas como sinal da futura secura de Jerusalém e para demonstração de seu poder; assim deve ser entendido também a promessa concernente ao monte, embora tal mudança não seja impossível segundo o poder de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut ficum non propter se siccavit, sed in signum Ierusalem ad arefactionem perventurae, et ad demonstrationem virtutis suae; sic intelligendum est et de promissione quae est circa montem; quamvis huiusmodi transmutatio non sit impossibilis secundum Dei virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": ". Hieronymus.5796",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, Cristo, que é o monte que cresce de uma pedra cortada sem mãos, é retirado e lançado ao mar, quando os apóstolos dizem dignamente: \"transportemo-nos para outras nações, porque vós julgastes indignos de ouvir a palavra de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus igitur qui est mons crescens de lapide abscisso sine manibus, tollitur et mittitur in mare, quando apostoli dicunt digne: transferamur ad gentes alteras, quia vos indignos iudicastis audiendi verbum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Beda, o Venerável5797",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou porque o monte simboliza o Diabo por causa da sua soberba, o monte é retirado da terra e lançado ao mar, quando os pregadores da palavra de Deus, os santos doutores, repelem o espírito imundo de seus corações, que são pré-ordenados para a vida e, nas turbulentas e amargas mentes dos infiéis, são permitidos a exercer a fúria de sua tirania: nos quais tanto mais ferozmente se enfurece, quanto mais se lamenta por ter sido expulso da lesão dos anteriores. Por isso, digo-vos: tudo o que pedirdes em oração, crede que o recebereis e vos acontecerá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia montis nomine Diabolus significatur propter superbiam, mons ad praeceptum eorum qui fortes sunt in fide, tollitur de terra et in mare proicitur, cum praedicantibus verbum Dei doctoribus sanctis, immundus spiritus ab eorum corde repellitur, qui ad vitam sunt praeordinati et in turbulentis amarisque infidelium mentibus vesaniam suae tyrannidis exercere permittitur: in quos tanto acrius desaevit, quanto amplius se dolet a laesione priorum fuisse depulsum. Sequitur propterea dico vobis: omnia quae orantes petitis, credite quia accipietis et evenient vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Teofilacto de Bulgária5798",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois aquele que crê com afeição, manifestamente ergue seu coração a Deus, une-se a Ele e sente seu coração aquecido, como se já tivesse alcançado sua petição; o que é compreensível para quem o experimentou. E, a meu ver, aqueles que experimentam isso são os que observam a medida e o modo: por isso, o Senhor diz que recebereis tudo o que pedirdes com fé. Pois aquele que crê que tudo é disposto por Deus, intercedendo com lágrimas e imaginando estar segurando os pés do Senhor em oração, conseguirá o que justa e corretamente pede. Mas, como queres receber o que pedem? Deixa, se teu irmão tiver pecado contra ti; e isto é o que se segue: e quando estiverdes em oração, perdoai, se tiverdes algo contra alguém, para que também vosso Pai que está nos céus vos perdoe vossos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim ex affectu credit, manifestum est quod in Deum erigit cor suum, et illi coniungitur, et certificatur cor eius calefactum, quasi suam petitionem iam consecutum: quod quidem intelligibile est ei qui passus est hoc. Et mihi quidem videtur illos hoc pati qui mensuram et modum attendunt: propter hoc dominus dicit, quod omnia accipietis quaecumque fide petieritis. Qui enim credit se totum disponi a Deo, cum lacrymis intercedens, et quasi domini pedes in oratione tenere se cogitans, quae iuste postulat consequetur. Vis autem et aliter quae petis accipere? Dimitte, si quid contra te peccaverit frater tuus; et hoc est quod subditur et cum stabitis ad orandum, dimittite, si quid habetis adversus aliquem, ut et pater vester qui in caelis est dimittat vobis peccata vestra"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": ". Hieronymus.5799",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Marcos, em seu estilo, compreendeu os sete versículos da oração do Senhor em uma única oração.  Aquele a quem foram perdoados todos os pecados, que mais pedirá senão que persevere no que alcançou?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septem versus orationis dominicae Marcus suo more in una oratione comprehendit. Is autem cui dimissa sunt omnia peccata, quid amplius rogabit nisi ut perseveret in eo quod obtinuit?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    },
    {
        "id": "Beda, o Venerável5800",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Nota-se, porém, uma distinção entre os que suplicam: aquele que possui a fé perfeita, que opera pela caridade, pode, orando ou mesmo ordenando, transferir os montes espirituais, como fez Paulo com o mago Eliseu; aquele, porém, que ainda não alcançou o vestígio dessa perfeição, deve pedir o perdão dos seus pecados, e o obterá, se, todavia, perdoar primeiro aos outros que pecam contra ele.  Mas, se desprezam fazer isso, não somente poderão realizar as virtudes orando, mas tampouco conseguirão o perdão dos seus pecados; e isto é o que se segue: \"se vós não perdoardes, tampouco vosso Pai que está nos céus vos perdoará os vossos pecados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notanda est autem distinctio deprecantium: qui perfectam habet fidem, quae per dilectionem operatur, ille orando vel etiam iubendo potest transferre montes spirituales, quomodo fecit Paulus de Elyma mago; qui vero tantae vestigium perfectionis necdum conscendere queunt, postulent sibi peccata dimitti, et impetrabunt, si tamen in se peccantibus aliis primo ipsi dimittant. Sin autem hoc facere contemnunt, non solum orando virtutes facere, sed nec suorum possunt veniam consequi peccatorum; et hoc est quod subditur quod si vos non dimiseritis, nec pater vester qui in caelis est dimittet vobis peccata vestra"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85685"
    }
]