[
    {
        "id": "Teofilacto de Bulgária5801",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como o Senhor havia expulso aqueles que faziam do templo uma espécie de loja de mercadorias vendáveis, estavam irados; por isso, aproximaram-se para interrogar e tentar; daí se diz que eles voltaram a Jerusalém. E, enquanto caminhava no templo, aproximaram-se dele os principais sacerdotes, os escribas e os anciãos, e lhe disseram: \"Com que autoridade fazes isto? E quem te deu esta autoridade para fazeres isto?\" Como se dissessem: \"Quem és tu que fazes tais coisas?  Acaso te constituíste mestre e te ordenaste príncipe dos sacerdotes?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus de templo eiecerat eos qui templum quasi tabernam rerum venalium faciebant, irati fuerant: ideo accedunt ut interrogent et tentent; unde dicitur et veniunt rursus Hierosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes et Scribae et seniores, et dicunt ei: in qua potestate haec facis? Et quis dedit tibi hanc potestatem ut ista facias? Quasi dicant: quis es tu qui talia facis? Numquid doctorem te constituis et te ordinas principem sacerdotum?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    },
    {
        "id": "Beda, o Venerável5802",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "De fato, quando dizem \"com que autoridade fazes isto?\", duvidam da autoridade de Deus e querem subentender que o diabo é quem faz; acrescentando também \"e quem te deu esta autoridade?\", negam manifestamente o Filho de Deus, a quem supõem que não realiza os sinais por suas próprias forças, mas por forças alheias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem quando dicunt in qua potestate haec facis? De Dei dubitant potestate et subintelligi volunt Diaboli esse quod facit; addentes quoque quis dedit tibi hanc potestatem? Manifestissime Dei filium negant, quem putant non suis sed alienis viribus signa facere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    },
    {
        "id": "Teofilacto de Bulgária5803",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Eles diziam isso, crendo que o levariam a julgamento; para que, se ele dissesse: \"em minha autoridade\", o prendessem; se, porém, dissesse: \"em autoridade de outro\", procurassem afastar o povo dele, que acreditavam ser Deus. O Senhor, porém, os interroga sobre João, não em vão, nem com sofismas, mas porque João havia dado testemunho dele; daí segue-se: \"Ele, porém, respondendo, disse-lhes: 'Eu também vos perguntarei'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem dicebant, credentes ipsum in iudicationem reducere; ut si diceret: in potestate mea, ipsum tenerent; si autem diceret: in potestate alterius, ab eo discedere populum procurarent, qui ipsum Deum esse credebant. Dominus vero illos interrogat de Ioanne, non frustra, neque sophistice, sed quia de eo Ioannes perhibuerat testimonium; unde sequitur ille autem respondens ait illis: interrogabo vos et ego"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    },
    {
        "id": "Beda, o Venerável5804",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor poderia, com uma resposta clara, refutar as calúnias dos tentadores; mas, prudentemente, interroga-os, para que sejam condenados pelo próprio silêncio ou pela própria resposta: o que se evidencia pelo que se segue: \"mas eles pensavam consigo mesmos, dizendo: se dissermos: do céu, ele nos dirá: por que, pois, não lhe credes? Como se dissesse: a quem confessais ter tido profecia do céu, deu-me testemunho, e dele ouvistes com que poder faço isto. Segue-se: se dissermos: dos homens. Viram, pois, que qualquer que fosse a resposta, se colocariam em armadilha, temendo a apedrejadura, mas mais temendo a confissão da verdade; daí segue-se: e, respondendo, dizem a Jesus: 'Não sabemos'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat quidem dominus, aperta responsione, tentatorum calumnias confutare; sed prudenter interrogat, ut suo vel silentio vel sententia condemnentur: quod apparet ex eo quod subditur at illi cogitabant secum, dicentes: si dixerimus: de caelo, dicet nobis: quare ergo non creditis ei? Quasi dicat: quem confitemini de caelo habuisse prophetiam, mihi testimonium perhibuit, et ab illo audistis in qua ista facio potestate. Sequitur si dixerimus: ex hominibus. Viderunt ergo, quodlibet horum respondissent, in laqueum se casuros, timentes lapidationem, sed magis timentes veritatis confessionem; unde sequitur et respondentes dicunt Iesu: nescimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    },
    {
        "id": ". Hieronymus.5805",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A luz dos invejosos é obscurecida; daí se diz: \"Preparei uma lâmpada para meu Cristo; vestirei seus inimigos com confusão.\"  Segue-se a resposta de Jesus: \"Nem eu vos digo com que poder faço isto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De lucerna invidi obscurantur; unde dicitur: paravi lucernam Christo meo; inimicos eius induam confusione. Sequitur respondens Iesus, ait illis: neque ego dico vobis in qua potestate haec faciam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    },
    {
        "id": "Beda, o Venerável5806",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: \"Não vos digo o que sei, porque não quereis confessar o que sabeis.\"  Nota-se, porém, que há duas principais razões pelas quais o conhecimento da verdade deve ser ocultado daqueles que a buscam: ou porque aquele que busca é menos capaz de compreender o que busca; ou por desprezo da verdade, ou por alguma outra indignidade que o impeça de receber o que busca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non vobis dico quod scio, quia non vultis fateri quod scitis. Notandum autem, quod duas ob causas maxime scientia veritatis est occultanda quaerentibus; scilicet cum is qui quaerit aut minus capax est ad intelligendum quod quaerit; aut contemptu veritatis, aut aliquo alio indignus est cui debeat aperiri quod quaerit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85686"
    }
]