[
    {
        "id": "Teofilacto de Bulgária5861",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como Cristo estava para vir à paixão, corrigiu a opinião falsa dos judeus, que diziam que Cristo era filho de Davi, não o seu senhor; donde se diz, e respondendo Jesus, disse, ensinando no templo,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Christus ad passionem venturus erat, opinionem falsam corrigit Iudaeorum, qui Christum filium David esse dicebant, non dominum eius; unde dicitur et respondens Iesus, dixit docens in templo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    },
    {
        "id": ". Hieronymus.5862",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto é, fala-lhes abertamente, para que sejam inexcusáveis; pois segue-se: como dizem os escribas que Cristo é filho de Davi?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, palam eis de se loquitur, ut inexcusabiles sint; sequitur enim quomodo dicunt Scribae Christum filium David esse?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    },
    {
        "id": "Teofilacto de Bulgária5863",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Cristo, porém, mostrou ser Senhor por meio das palavras de Davi; pois segue-se: \"Ele mesmo, porém, dizia no Espírito Santo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita; como se dissesse: não podeis dizer-me que Davi, sem a graça do Espírito Santo, disse isto; mas, no Espírito Santo, o chamou Senhor. E que é Senhor, demonstra por isso que acrescenta: \"Até que ponha os teus inimigos por escabelo dos teus pés.\" Pois eles eram inimigos dele, que Deus Pai colocou como escabelo dos pés de Cristo. Que os inimigos sejam submetidos a ele pelo Pai, não significa a fraqueza do Filho, mas a unidade da natureza, pela qual um age no outro. Pois o Filho também submete os inimigos do Pai, porque glorifica o Pai sobre a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit vero Christus se esse dominum per verba David; nam sequitur ipse autem dicebat in spiritu sancto: dixit dominus domino meo: sede a dextris meis; quasi dicat: non potestis mihi dicere quod David absque gratia spiritus sancti hoc dixerit; sed in spiritu sancto vocavit eum dominum. Et quod sit dominus, ostendit per hoc quod subdit donec ponam inimicos tuos scabellum pedum tuorum. Ipsi enim erant inimici eius, quos Deus pater posuit scabellum Christi. Quod autem a patre subiciuntur ei inimici, non infirmitatem filii, sed unitatem naturae, qua in altero alter operatur, significat. Nam et filius subicit inimicos patris, quia patrem clarificat super terram"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    },
    {
        "id": "Glosa Ordinária5864",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Assim, o Senhor conclui a questão duvidosa: pois das palavras de Davi, anteriormente citadas, conclui-se que Cristo é Senhor de Davi; porém, das palavras dos escribas, conclui-se que é seu filho; e isto é o que se acrescenta: \"Portanto, Davi diz que ele é Senhor; e por que é seu filho?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo dominus ex praedictis concludit dubitabilem quaestionem: nam ex verbis David praemissis habetur quod Christus sit dominus David; ex dicto autem Scribarum habetur quod sit filius eius; et hoc est quod subditur ipse ergo David dicit eum dominum; et unde est filius eius?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    },
    {
        "id": "Beda, o Venerável5865",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "A pergunta de Jesus nos foi útil até hoje contra os judeus; pois aqueles que confessam que Cristo havia de vir, afirmam que ele é um homem simples e santo, do gênero de Davi. Perguntemos, pois, a eles, instruídos pelo Senhor, se, sendo um homem simples e apenas filho de Davi, como Davi o chama de Senhor seu no Espírito Santo. Não são repreendidos por dizerem que ele é filho, mas por não crerem que ele é Filho de Deus. E segue-se: e grande multidão o ouvia de bom grado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogatio Iesu nobis profuit usque hodie contra Iudaeos: et hi enim qui confitentur Christum esse venturum, hominem simplicem et sanctum virum asserunt de genere David. Interrogemus ergo eos docti a domino, si simplex homo est et tantum filius David, quomodo vocet eum David dominum suum in spiritu sancto. Non autem reprehenduntur quod David filium dicunt, sed quod Dei filium eum esse non credunt. Sequitur et multa turba libenter eum audiebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    },
    {
        "id": "Glosa Ordinária5866",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Porque, certamente, viam que ele respondia e interrogava com sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet videbant eum sapienter respondentem et interrogantem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85691"
    }
]