[
    {
        "id": "Glosa Ordinária5807",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor, com uma pergunta prudente, fechou a boca dos tentadores, consequentemente demonstra sua malícia por meio de parábolas; daí se diz: \"E começou a falar em parábolas: um homem plantou uma vinha.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus prudenti interrogatione tentatorum ora concluserat, consequenter eorum malitiam parabolice demonstrat; unde dicitur et coepit in parabolis loqui: vineam pastinavit homo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5808",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O homem, Deus Pai, é dito com afeto humano; a vinha é a casa de Israel; a cerca é a guarda dos Anjos; o tanque é a lei; a torre é o templo; os lavradores são os sacerdotes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo Deus pater dicitur humano affectu; vinea domus Israel est; sepis est custodia Angelorum; lacus est lex; turris templum; agricolae sacerdotes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5809",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a cerca é o muro da cidade, o tanque ou o lagar é o altar, ou aqueles lagares a que se referem os três Salmos indicados no título.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sepis murus est urbis, lacus sive torcular altare, aut illa torcularia quorum tres Psalmi praenotantur titulo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5810",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Vel sepis est lex, prohibens eos alienigenis commisceri. Sequitur et peregre profectus est.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sepis est lex, prohibens eos alienigenis commisceri. Sequitur et peregre profectus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5811",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não por mudança de lugar; mas parece retirar-se da vinha, para deixar aos vinhateiros livre arbítrio de agir.  Segue-se que enviou aos lavradores, em tempo oportuno, um servo, para que recebesse dos lavradores o fruto da vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non loci mutatione; sed abire videtur a vinea, ut vinitoribus liberum operandi arbitrium derelinquat. Sequitur et misit ad agricolas in tempore servum, ut ab agricolis acciperet de fructu vineae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5812",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O servo enviado pelo profeta, o fruto da vinha é a obediência.  De entre os profetas, alguns foram mortos, outros feridos, outros ainda assassinados; daí segue-se que aqueles que o prenderam o mataram e o deixaram vazio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servi missi prophetae, fructus vineae obedientia est. De prophetis alii caesi, alii vulnerati: alii occisi sunt; unde sequitur qui apprehensum eum ceciderunt et dimiserunt vacuum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5813",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O servo que foi enviado primeiro, entende-se que é Moisés, o legislador.  Mas o mataram e o deixaram vazio: pois irritaram Moisés no acampamento.  Segue-se que, novamente, enviou a eles outro servo, e o feriram na cabeça e o afligiram com insultos.  O segundo servo significa o rei Davi e os demais Salmistas; mas a aflição e os ferimentos na cabeça significam que, desprezando os cânticos dos Salmistas, rejeitaram o próprio Davi, dizendo: \"Que parte temos nós com Davi?\"  Segue-se que, novamente, enviou outro, e o mataram, e a muitos outros, uns matando, outros assassinando.  Entenda o terceiro servo, com seus companheiros, como o coro dos profetas; mas quais profetas não foram perseguidos?  Com esses três graus de servos, o Senhor afirma em outro lugar que se pode compreender a figura de todos os doutores da lei, dizendo: \"Pois é necessário que se cumpra tudo o que está escrito na Lei, nos Profetas e nos Salmos a meu respeito.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servus qui primo missus est, ipse legifer Moyses intelligitur. Sed caesum eum dimiserunt vacuum: irritaverunt enim Moysen in castris. Sequitur et iterum misit ad illos alium servum, et illum in capite vulneraverunt et contumeliis affecerunt. Servus alter David regem et ceteros Psalmistas significat; sed hunc affectum contumeliis in capite vulneraverunt, quia Psalmistarum carmina parvipendentes, ipsum David abiecerunt, dicentes: quae nobis pars cum David? Sequitur et rursus alium misit, et illum occiderunt, et plures alios, quosdam caedentes, alios vero occidentes. Tertium cum suis sociis servum, prophetarum chorum intellige; sed quem prophetarum non sunt persecuti? His sane tribus servorum gradibus, omnium sub lege doctorum figuram posse comprehendi dominus alibi pronuntiat, dicens: quoniam necesse est impleri omnia quae scripta sunt in lege et prophetis et Psalmis de me"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5814",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra maneira.  Pelo primeiro servo, entenda os profetas que estiveram por volta do tempo de Elias, pois Miquéias foi açoitado pelo pseudo-profeta Sedecias; o segundo servo, que foi ferido na cabeça, isto é, afetado por injustiça, entenda os profetas que estiveram por volta do tempo de Oséias e Isaías; o terceiro servo, entenda os profetas que estiveram por volta do tempo de Daniel e Ezequiel.  Segue-se, portanto, que, tendo um filho muito amado, o enviou a eles por último, dizendo: \"Talvez respeitem meu filho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per primum servum intellige prophetas qui circa tempus Eliae fuerunt: quoniam Michaeam verberavit Sedechias pseudopropheta; secundum vero servum, quem in capite vulneraverunt, idest affecerunt iniuria, intellige prophetas qui fuerunt circa tempus Oseae et Isaiae; tertium vero servum intellige prophetas qui fuerunt circa tempus Danielis et Ezechielis. Sequitur adhuc ergo unum habens filium carissimum, et illum misit ad eos novissimum, dicens: quia forte reverebuntur filium meum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5815",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O filho muito amado e o último, é o unigênito.  O que diz: \"talvez respeitem meu filho\", isso é dito por ironia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filius carissimus et novissimus, unigenitus est. Quod autem dicit reverebuntur filium meum, per ironiam hoc dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5816",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra maneira.  O que diz: \"talvez respeitem meu filho\", não vem de ignorância; mas Deus se diz ambíguo, para que a livre vontade do homem seja preservada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod ait quia forte reverebuntur filium meum, non de ignorantia venit; sed ambigere dicitur Deus, ut libera voluntas homini reservetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5817",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra maneira.  Não por ignorância do que aconteceria, disse isso; mas mostrando o que era decente e apropriado para que agissem.  Os lavradores, porém, disseram uns aos outros: \"Este é o herdeiro; vamos matá-lo; e a herança será nossa.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non ignorans quod futurum erat, hoc dixit; sed ostendens quid erat decens et congruum eos operari. Coloni autem dixerunt ad invicem: hic est heres; venite, occidamus eum; et nostra erit hereditas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5818",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor demonstra claramente que os líderes dos judeus crucificaram o Filho de Deus não por ignorância, mas por inveja.  Pois entenderam que este era aquele a quem foi dito: \"Dar-te-ei as nações como herança.\"  Esses maus lavradores tentavam impedir essa morte, pois, crucificando-o, os judeus buscavam extinguir a fé que nele estava e preferir a sua própria justiça, a da lei, e tentar impor isso às nações.  Segue-se que, prendendo-o, o mataram e o expulsaram da vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestissime dominus probat, Iudaeorum principes non per ignorantiam, sed per invidiam crucifixisse filium Dei. Intellexerunt enim hunc esse cui dictum est: dabo tibi gentes hereditatem tuam. Hanc occisionem eius mali coloni praeripere moliebantur, cum crucifigentes eum Iudaei, fidem quae per eum est, extinguere, et suam magis quae ex lege est iustitiam praeferre, ac gentibus imbuendis conabantur inserere. Sequitur et apprehendentes eum, occiderunt et eiecerunt extra vineam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5819",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou seja, fora de Jerusalém: fora da cidade, pois o Senhor foi crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet extra Ierusalem: extra civitatem quippe crucifixus est dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5820",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ejetaram-no para fora da vinha, isto é, para fora do povo, dizendo: \"Samaritano és, e tens demônio.\" Ou, porque, quanto estava em seu poder, excluindo-o de seus limites, entregaram-no para ser recebido pelos gentios. Segue-se, pois, o que fará o senhor da vinha? Virá, e perderá os colonos, e dará a vinha a outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel eiecerunt eum extra vineam, idest extra plebem, dicentes: Samaritanus es et Daemonium habes. Vel quia quantum in se erat, ex suis eum finibus excludentes, gentibus suscipiendum dederunt. Sequitur quid ergo faciet dominus vineae? Veniet, et perdet colonos, et dabit vineam aliis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Augustinus de Cons. Evang.5821",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "E, de fato, Mateus acrescenta que eles responderam, e disseram: \"os maus ele perderá mal\", o que Marcos aqui não registra como resposta deles, mas o Senhor, após a pergunta deles, respondeu a si mesmo de certo modo.  Mas facilmente se pode entender ou que a voz deles foi assim acrescentada, sem que se interponha: \"eles responderam\", ou: \"eles disseram\", mas, no entanto, seria entendido; ou que, por isso, essa resposta é atribuída ao Senhor, porque, tendo dito a verdade, ele mesmo respondeu sobre eles, sendo ele a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem Matthaeus illos respondisse subiungit, atque dixisse: malos male perdet, quod Marcus hic non ab ipsis responsum esse commemorat, sed dominum post interrogationem suam ipsum sibi quodammodo respondisse. Sed facile potest intelligi vel illorum vocem ita subiunctam ut non interponeretur: illi responderunt, aut: illi dixerunt, sed tamen intelligeretur; aut ideo responsionem istam domino potius attributam, quia cum verum dixerunt, etiam de illis hoc ipse respondit, qui veritas est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5822",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor da vinha, portanto, é o Pai do Filho morto, e o próprio Filho morto, que perderá os colonos, entregando-os aos romanos; e dará o povo a outros colonos, isto é, aos apóstolos. Leias os Atos dos Apóstolos, e encontrarás três mil e cinco mil, repentinamente, crendo e frutificando para Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ergo vineae est pater filii interempti, et ipse filius interemptus, qui perdet colonos, tradens ipsos Romanis; et populum dabit aliis colonis, id est apostolis. Perlegas actus apostolorum, et invenies tria millia et quinque millia repente credentium et fructificantium Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5823",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou a vinha é dada a outros, isto é, aos que vêm do oriente, e do ocidente, e do sul e do norte, e se reclinam com Abraão, Isaque e Jacó no reino de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel datur vinea aliis, idest ab oriente, et occidente, et Austro et ab Aquilone venientibus, et recumbentibus cum Abraham, Isaac et Iacob in regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5824",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso, porém, foi divinamente providenciado, ele imediatamente afirmou com um exemplo profético, acrescentando: \"E não ledes esta Escritura? A pedra que os construtores rejeitaram, esta se tornou a pedra angular?\"  Como se dissesse: Como se cumprirá esta profecia, a não ser porque Cristo, rejeitado e morto por vós, foi entregue aos gentios para ser pregado, para que, como pedra angular, una os dois povos em si mesmo, e de cada povo construa uma única cidade de fiéis, um único templo?  Com efeito, os mesmos mestres da sinagoga, que ele chamou de colonos acima, agora ele chama de construtores, porque pareciam cultivar o povo submetido a eles para colher os frutos da vida, como uma vinha; eles também eram ordenados a construir e adornar esta casa, digna de Deus habitar nela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ita divinitus fuisse procuratum prophetico statim affirmavit exemplo, subiciens nec Scripturam hanc legistis: lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli? Quasi dicat: quomodo implebitur haec prophetia, nisi quia Christus a vobis reprobatus et occisus, traditus est gentibus praedicandus, ut quasi lapis angularis duos populos condat in semetipsum, atque ex utroque populo unam sibi fidelium civitatem, unum templum aedificet? Eosdem enim synagogae magistros, quos supra colonos dixerat, nunc aedificantes appellat: quia subditam sibi plebem ad ferendos vitae fructus quasi vineam videbantur excolere; ipsi quoque hanc Deo inhabitatore dignam quasi domum construere atque ornare praecipiebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Teofilacto de Bulgária5825",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, a pedra que os doutores rejeitaram, esta se tornou a pedra angular, isto é, a cabeça da Igreja: pois o ângulo é a Igreja, unindo judeus e gentios. Este ângulo, ou seja, a Igreja, foi feito pelo Senhor, e é maravilhosa aos nossos olhos, isto é, aos olhos dos fiéis; pois, aos infiéis, os milagres são retirados.  A Igreja, de fato, é maravilhosa, como se sustentada por milagres, com o Senhor cooperando com os apóstolos, e o discurso sendo confirmado por sinais que seguem; e isto é o que se diz ter sido feito pelo Senhor, e é maravilhoso aos nossos olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lapis ergo quem reprobaverunt doctores, hic factus est in caput anguli, idest in caput Ecclesiae: angulus namque Ecclesia est, quasi coniungens Iudaeos et gentiles: hic angulus, scilicet Ecclesia, a domino factus est, et est mirabilis in oculis nostris, scilicet fidelium: nam ab infidelibus miraculis detrahitur. Mirabilis quidem est Ecclesia quasi miraculis sistens, domino cooperante apostolis, et sermonem confirmante sequentibus signis; et hoc est quod dicitur a domino factum est istud, et est mirabile in oculis nostris"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": ". Hieronymus.5826",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. Esta pedra rejeitada, que sustenta o ângulo que une no banquete o cordeiro com o pão, terminando o antigo e começando o novo testamento, realiza maravilhas aos nossos olhos, como o topázio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hic lapis reprobus, quem gestat angulus coniungens in coena agnum cum pane, finiens vetus, novum inchoans testamentum, praestat mira in oculis nostris, ut topazion"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    },
    {
        "id": "Beda, o Venerável5827",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os principais sacerdotes demonstravam ser verdadeiras as palavras do Senhor; isso fica claro pelo que se segue, pois eles procuravam prendê-lo.  Pois ele é o herdeiro, cuja morte injusta ele dizia que deveria ser vingada pelo Pai. Moralmente, a cada fiel, quando o mistério do Batismo lhe é confiado, é como uma vinha que lhe é colocada para cultivar. Mas o servo enviado, atingido por insultos ou morto, é expulso, quando a palavra ouvida é desprezada ou, o que é pior, até mesmo blasfemada. Além disso, o herdeiro enviado, tanto quanto está em seu poder, mata aquele que pisoteia o Filho de Deus. Perdido o mau cultivador, a vinha é dada a outro, com o dom da graça, que o soberbo desprezou, cada humilde será enriquecido. Mas isso que os principais sacerdotes, procurando pôr as mãos em Jesus, são contidos pelo medo da multidão, acontece diariamente na Igreja, quando qualquer pessoa, apenas pelo nome de irmão, a unidade da fé e da paz eclesiásticas, por causa da multidão de bons irmãos que coabitam, ou se envergonha ou teme atacar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principes autem sacerdotum ostendebant vera esse quae dominus dixerat; quod patet ex hoc quod subditur et quaerebant eum tenere. Ipse enim est heres, cuius iniustam necem dicebat esse vindicandam a patre. Moraliter autem cuique fidelium cum mysterium Baptismi committitur, quasi vinea quam excolat locatur. Sed missus servus contumeliis affectus vel caesus eicitur, cum sermo auditus vel contemnitur, vel, quod peius est, etiam blasphematur. Missum insuper heredem, quantum in se est, occidit qui filium Dei conculcavit. Perdito malo cultore, vinea datur alteri, cum dono gratiae, quod superbus sprevit, humilis quisque ditabitur. Sed hoc quod principes sacerdotum manum mittere quaerentes in Iesum, timore turbae retinentur, quotidie geritur in Ecclesia, cum quilibet solo nomine frater eam quam non diligit ecclesiasticae fidei et pacis unitatem, propter cohabitantium fratrum bonorum multitudinem, aut erubescit aut timet impugnare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85687"
    }
]