[
    {
        "id": "Glosa Ordinária5851",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor refutou os fariseus e saduceus que tentavam, aqui se mostra como satisfez o escriba que indagava; daí se diz que um dos escribas, que os ouvira questionando, e vendo que lhes havia respondido bem, lhe perguntou qual era o primeiro de todos os mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus confutavit Pharisaeos et Sadducaeos tentantes, hic ostenditur quomodo satisfecit Scribae quaerenti; unde dicitur et accessit unus de Scribis qui audierat illos conquirentes, et videns quod bene illis responderit, interrogavit eum quod esset primum omnium mandatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": ". Hieronymus.5852",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Qual é essa questão problemática, comum a todos os peritos na lei, senão que mandamentos diversos são ordenados em Êxodo, Levítico e Deuteronômio? Daí não introduziu um, mas dois mandamentos, com os quais, como se fossem dois ubres sobre o peito da esposa, nossa infância é alimentada; e, portanto, acrescenta: o primeiro de todos os mandamentos é: Ouvi, ó Israel, o Senhor teu Deus é o único Deus. O primeiro de todos os mandamentos diz: isto é, que antes de tudo devemos colocar no coração de cada um, como único fundamento da piedade, isto é, o conhecimento e a confissão da unidade divina, com a execução de boas obras, que se realiza no amor a Deus e ao próximo; daí acrescenta: e amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu entendimento, e de toda a tua força: este é o primeiro mandamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae est haec quaestio problematis quod est commune omnibus peritis in lege, nisi quod diversa in Exodo et Levitico et Deuteronomio ordinantur mandata? Unde non unum, sed duo intulit mandata, quibus quasi duobus uberibus super pectus sponsae elevatis nostra alitur infantia; et ideo subditur primum omnium mandatum est: audi, Israel, dominus Deus tuus Deus unus est. Primum omnium mandatum dicit; hoc est quod ante omnia debemus in corde singuli quasi unicum pietatis fundamentum locare, idest cognitio atque confessio divinae unitatis cum executione bonae operationis, quae in dilectione Dei et proximi perficitur; unde subdit et diliges dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota mente tua, et ex tota virtute tua: hoc est primum mandatum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Teofilacto de Bulgária5853",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe como enumerou todas as forças da alma. Pois a virtude da alma animal, que se deve expressar em \"de toda a tua alma\", à qual pertence a ira e o desejo; tudo isso ele quer atribuir ao amor divino. Há também outra força chamada natural, à qual pertencem as funções nutritivas e de crescimento; e esta também deve ser dada ao Senhor totalmente; por isso diz \"de todo o teu coração\". Há também uma força racional, que ele chama de entendimento; e esta também deve ser dada totalmente a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende qualiter omnes animae vires enumeravit. Est enim virtus animae animalis, quam expedit in dicendo ex tota anima tua, ad quam pertinet ira et desiderium; quae omnia tribui vult divino amori. Est et alia vis quae dicitur naturalis, ad quam pertinet nutritiva et augmentativa; et ista est etiam danda domino tota; propter quod dicit ex toto corde. Est et alia vis rationalis, quam mentem vocat; et ista etiam est danda Deo tota"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Glosa Ordinária5854",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que, porém, acrescenta \"e de toda a tua força\", pode ser referido às forças corporais.  Segue-se, porém, algo semelhante a isto: amarás o teu próximo como a ti mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subdit et ex tota fortitudine, ad vires corporales referri potest. Sequitur secundum autem simile est huic: diliges proximum tuum sicut teipsum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Teofilacto de Bulgária5855",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso diz que é semelhante, pois esses dois mandamentos estão em consonância e se convertem reciprocamente: pois quem ama a Deus, ama também a sua criação.  E a principal de suas criaturas é o homem; portanto, quem ama a Deus deve amar todos os homens; quem ama o próximo, que muitas vezes dá causa a escândalos, muito mais deve amar aquele que sempre concede benefícios; e, portanto, devido à coerência desses mandamentos, acrescenta que nenhum outro mandamento é maior do que estes.  E, em seguida, diz ao escriba: Bem, Mestre, disseste a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc dicit esse simile, quia haec duo mandata alternatim sunt sibi consona, et reciproce convertuntur: nam qui diligit Deum, diligit et facturam suam. Principale autem factorum eius est homo: unde qui diligit Deum, diligere debet omnes homines; qui vero diligit proximum, qui multoties dat causam scandali, multo magis eum debet diligere qui semper praestat beneficia; et ideo propter cohaerentiam horum mandatorum subdit maius horum aliud mandatum non est. Sequitur et ait illi Scriba: bene, magister, in veritate dixisti"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Beda, o Venerável5856",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mostra, com isso que diz ser maior que todos os holocaustos e sacrifícios, que frequentemente havia uma grave questão entre os escribas e fariseus sobre qual era o primeiro ou o maior mandamento da lei divina; alguns louvavam as ofertas e sacrifícios, outros, porém, preferiam as obras de fé e amor, pois muitos dos pais, antes da lei, agradaram a Deus apenas pela fé, que opera por meio do amor.  Nessa posição, o escriba se declarou.  Segue-se que Jesus, vendo que ele havia respondido sabiamente, disse-lhe: \"Não estás longe do reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit ex hoc quod dicit maius est omnibus holocautomatibus et sacrificiis, gravem saepe inter Scribas et Pharisaeos quaestionem esse versatam, quod esset mandatum primum sive maximum divinae legis; quibusdam videlicet hostias et sacrificia laudantibus; aliis vero fidei et dilectionis opera praeferentibus eo quod plurimi patrum ante legem ex fide tantum, quae per dilectionem operatur, placerent Deo. In hac sententia Scriba iste se fuisse declarat. Sequitur Iesus autem videns quod sapienter respondisset, dixit illi: non longe es a regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Teofilacto de Bulgária5857",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Nisso, ele não o declara perfeito: pois não disse: \"Estás no reino dos céus\", mas \"Não estás longe do reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo non eum esse perfectum testatur: non enim dixit: intra regnum caelorum es; sed non longe es a regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": "Beda, o Venerável5858",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, não está longe do reino de Deus porque provou ser defensor da doutrina própria do Novo Testamento e da perfeição evangélica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non fit longe a regno Dei, quia sententiae illius quae novi testamenti et evangelicae perfectionis est propria, fautor extitisse probatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": ". Augustinus de Cons. Evang.5859",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não deve causar estranheza o fato de Mateus dizer que ele [o escriba] tentou o Senhor, pois pode acontecer que, embora tenha se aproximado como um tentador, tenha sido corrigido pela resposta do Senhor; ou, certamente, não consideremos a própria tentação como má, como a de um inimigo que deseja enganar, mas antes como cautela, como de alguém que deseja experimentar mais o desconhecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec moveat quod Matthaeus dicit tentantem fuisse, a quo dominus interrogatus est: fieri enim potest ut quamvis tentans accesserit, domini tamen responsione correctus sit; aut certe ipsam tentationem non accipiamus malam, tamquam decipere volentis inimicum, sed cautam potius, tamquam experiri amplius volentis ignotum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    },
    {
        "id": ". Hieronymus.5860",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não está longe aquele que vem astuciosamente: pois a ignorância está mais distante do Reino de Deus do que o conhecimento; donde, acima dos saduceus, diz: \"Errais, não conhecendo as Escrituras, nem o poder de Deus\". E ninguém ousava mais interrogá-lo, pois aqueles que foram confutados em seus discursos não interrogam mais, mas entregam abertamente o compreendido à autoridade romana. Do que entendemos que os venenos da inveja podem ser superados, mas difícil é o repouso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non est longe qui venit callide: longior namque est ignorantia a regno Dei quam scientia; unde supra Sadducaeis: erratis, inquit, nescientes Scripturas neque virtutem Dei. Sequitur et nemo audebat iam eum interrogare, qui enim in sermonibus confutati sunt, ultra non interrogant, sed apertissime comprehensum Romanae tradunt potestati. Ex quo intelligimus venena invidiae posse quidem superari, sed difficile conquiescere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85690"
    }
]