[
    {
        "id": "Hieronymus.5867",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Refutando os escribas e fariseus, como o fogo de seus exemplos áridos inflama; donde se diz, e lhes dizia em sua doutrina: \"Cuidado com os escribas, que querem andar em vestes longas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confutatis Scribis et Pharisaeis, ut ignis eorum arida exempla incendit; unde dicitur et dicebat eis in doctrina sua: cavete a Scribis, qui volunt in stolis ambulare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Beda, o Venerável5868",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Andar em vestes longas\" significa proceder em trajes mais elaborados, para o público; no qual, entre outras coisas, aquele rico que se banqueteava diariamente é descrito como tendo pecado gravemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambulare in stolis, cultioribus vestimentis indutos ad publicum procedere significat: in quo inter cetera dives ille qui epulabatur quotidie splendide peccasse describitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Teofilacto de Bulgária5869",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Andavam em vestes honrosas, desejando ser honrados; e assim também buscavam outras coisas que levam à glória; pois segue-se: e cumprimentavam no fórum e sentavam-se nas primeiras cadeiras nas sinagogas, e os primeiros lugares nas refeições, ou seja, desejavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In stolis autem venerabilibus ambulabant, ex hoc volentes praehonorari, et similiter alia appetebant quae cedunt ad gloriam; nam sequitur et salutari in foro et in primis cathedris sedere in synagogis, et primos discubitus in coenis, scilicet volunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Beda, o Venerável5870",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nota-se, porém, que não proíbe, no foro, que os que têm esse direito de lugar se sentem ou se deitam em primeiro lugar; mas ensina que aqueles que indevidamente amam isso, quer seja por tê-lo realizado quer não, devem ser considerados pelos fiéis como pessoas a serem evitadas, como indignos, repreendendo o ânimo, e não o grau; embora não esteja isento de culpa, se os mesmos que desejam ser chamados mestres da sinagoga na cátedra de Moisés estiverem envolvidos em disputas no foro. De fato, somos obrigados a prestar atenção aos que desejam a vã glória por duas razões: para que não sejamos seduzidos por sua simulação, julgando serem boas as coisas que fazem; ou para que não sejamos inflamados pela emulação, alegrando-nos em vão com as coisas que simulam, para serem louvados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod non salutari in foro, non primos sedere vel discumbere vetat eos quibus hoc officii ordine competit; sed eos qui haec sive habita sive non habita indebite amant, a fidelibus quasi improbos docet esse cavendos, animum videlicet, non gradum redarguens; licet culpa non careat, si iidem in foro litibus interessent qui in cathedra Moysi synagogae magistri cupiunt appellari. Duplici sane ratione a vanae gloriae cupidis attendere iubemur: ne scilicet eorum vel simulatione seducamur, aestimantes bona esse quae faciunt; vel aemulatione inflammemur, frustra gaudentes in bonis quae simulant, laudari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Teofilacto de Bulgária5871",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Especificamente, ensina aos apóstolos que não tenham nenhuma conversação com os escribas, mas que imitem a Cristo; e, ordenando-os como mestres naquilo que se refere à conduta da vida, submete outros a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Specialiter etiam apostolos docet ut nullam cum Scribis habeant conversationem, sed ipsum Christum imitentur; ordinansque ipsos magistros in his quae sunt circa vitam agenda, alios eis supponit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Beda, o Venerável5872",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não apenas louvores dos homens, mas também dinheiro buscam; donde se segue que aqueles que devoram as casas das viúvas sob o pretexto de longas orações. Pois há aqueles que, simulando justiça, perturbados pela consciência de seus pecados, não hesitam em receber dinheiro, como se fossem advogados para eles no juízo; e, embora a mão estendida ao pobre costume ajudar nas orações, eles, precisamente por isso, passam as noites em orações, para tirar dinheiro do pobre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem laudes ab hominibus, verum etiam pecunias quaerunt; unde sequitur qui devorant domos viduarum sub obtentu prolixae orationis. Sunt enim qui se iustos simulantes, a peccatorum suorum conscientia turbati, quasi patroni pro eis in iudicio futuri, pecunias accipere non dubitant; et cum porrecta manus pauperi preces iuvare soleat, illi ob hoc maxime in precibus pernoctant, ut pauperi nummum tollant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    },
    {
        "id": "Teofilacto de Bulgária5873",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os escribas, porém, aproximavam-se dessas mulheres que viviam sem a proteção de um marido, como se fossem seus protetores; e, com simulação de oração, hábito de reverência e hipocrisia, enganavam as viúvas e, assim, devoravam as casas dos ricos.  Segue-se que estes receberão um julgamento mais prolongado, isto é, do que os demais judeus pecadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accedebant autem Scribae ad has mulieres, quae sine protectione viri manebant, quasi earum fierent protectores; et simulatione orationis, et habitu reverentiae, et hypocrisi viduas decipiebant, et sic etiam devorabant divitum domos. Sequitur hi accipient prolixius iudicium, scilicet quam ceteri Iudaeorum peccantium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85692"
    }
]