[
    {
        "id": "Beda, o Venerável5828",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os principais sacerdotes, buscando prender o Senhor, temeram a multidão; e, por isso, o que não puderam fazer por si mesmos, tentaram conseguir por meio das autoridades terrestres, para que eles próprios parecessem livres da morte dele; e por isso se diz que enviaram alguns dos fariseus e herodianos para prendê-lo com palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerentes dominum comprehendere summi sacerdotes timuerunt turbam: atque ideo quod per se non potuerunt, terrenis potestatibus efficere tentabant, ut vel ipsi a morte eius viderentur immunes; et ideo dicitur et mittunt ad eum quosdam ex Pharisaeis et Herodianis, ut eum caperent in verbo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Teofilacto de Bulgária5829",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Já dissemos em outra ocasião sobre os herodianos que eles eram uma seita nova, que diziam que Cristo era Herodes, por causa do fim das sucessões do reino dos judeus. Outros, porém, dizem que os herodianos eram soldados de Herodes, que os fariseus traziam como testemunhas das coisas que se diziam de Cristo, para prendê-lo e levá-lo. Observe, porém, a malícia deles, como eles queriam enganar Cristo com adulação; pois segue-se que aqueles que vieram dizem a ele: \"Mestre, sabemos...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diximus alibi de Herodianis, quod haeresis quaedam nova erat dicentium Christum esse Herodem, propter hoc quod defecerant successiones regni Iudaeorum. Alii vero dicunt Herodianos milites fuisse Herodis, quos Pharisaei pro testibus inducebant de his quae dicebantur a Christo, ut eum caperent et adducerent. Vide autem eorum malitiam, qualiter cum adulatione Christum decipere volebant; nam sequitur qui venientes dicunt ei: magister, scimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": ". Hieronymus.5830",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com palavras doces, eles o interrogavam, e o cercavam, como abelhas que carregam mel na boca e um ferrão nas costas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mellitis enim verbis eum interrogabant, et circumdabant eum, sicut apes mel portantes in ore, aculeum in tergo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Beda, o Venerável5831",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, a pergunta suave e fraudulenta leva o respondente a temer mais a Deus do que a César, e a dizer que os tributos não devem ser pagos, para que imediatamente os herodianos, como instigadores de sedição contra os romanos, o tenham como autor; e, por isso, ocultam e não se preocupam com ninguém; pois não se vêem na face dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Blanda autem et fraudulenta interrogatio illuc provocat respondentem ut magis Deum quam Caesarem timeat, et dicat non debere tributa solvi, ut statim audientes Herodiani, seditionis contra Romanos auctorem habeant; et ideo subdunt et non curas quemquam; nec enim vides in faciem hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Teofilacto de Bulgária5832",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, para não honrar a César, ou seja, contra a verdade.  Por isso, ocultam, mas ensinam o caminho de Deus na verdade:  embora o tributo seja devido a César, não o daremos?  Todo o seu artifício era um precipício por todos os lados; pois, se dissesse que é lícito pagar o imposto a César, provocariam a multidão contra ele, como se estivesse reduzindo o povo à servidão;  se dissesse que não é lícito pagá-lo, assim o acusariam de incitar o povo contra César.  Mas a fonte da sabedoria escapa aos seus enganos; daí segue que aquele que, conhecendo sua astúcia, diz a eles: \"Por que me tentais? Trazei-me um denário, para que eu veja.\"  E eles lhe apresentaram\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita ut Caesarem non honores, scilicet contra veritatem. Ideo subdunt sed in veritate viam Dei doces: licet tributum dari Caesari, an non dabimus? Totum enim artificium eorum erat undique praecipitium habens; ut si diceret quod licet censum Caesari dari, provocent contra eum plebem, quasi in servitutem reducentem ipsum populum; si vero diceret quod non licet dari, sic accusarent eum tamquam excitaret populum contra Caesarem. Sed sapientiae fons fugit dolos eorum; unde sequitur qui sciens versutiam eorum, ait illis: quid me tentatis? Afferte mihi denarium, ut videam. At illi obtulerunt ei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Beda, o Venerável5833",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O denário é uma espécie de moeda que equivalia a dez moedas e tinha a imagem de César; daí segue e diz a eles: \"De quem é esta imagem e esta inscrição?\" Respondem-lhe: \"De César.\"  Os que pensam que a pergunta do Salvador é ignorância, e não discernimento, aprendam com isso que Ele podia saber de quem era a imagem; mas pergunta para responder adequadamente às suas palavras; daí segue que, respondendo, Jesus disse a eles: \"Dai, pois, a César o que é de César, e a Deus o que é de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denarius est genus nummi quod pro decem nummis imputabatur, et habebat imaginem Caesaris; unde sequitur et ait illis: cuius est imago haec et inscriptio? Dicunt ei: Caesaris. Qui putant interrogationem salvatoris ignorantiam esse, non dispensationem, ex hoc discant quod potuit scire cuius imago esset; sed interrogat ut ad sermonem eorum competenter respondeat; unde sequitur respondens autem Iesus dixit illis: reddite igitur quae sunt Caesaris Caesari, et quae sunt Dei Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Teofilacto de Bulgária5834",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: dai o que tem a imagem do imaginado, isto é, o denário a César; pois podeis dar o tributo a César e oferecer o que é próprio a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: date quod imaginem habet imaginato, idest denarium Caesari: potestis enim et censum Caesari dare, et Deo propria offerre"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Beda, o Venerável5835",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, os dízimos, as primícias, as ofertas e as vítimas, assim como ele mesmo restituiu o que é de Deus, cumprindo a vontade do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest decimas et primitias et oblationes et victimas, quomodo et ipse reddidit quae Dei sunt, patris faciens voluntatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": ". Hieronymus.5836",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra forma. Dai a César a moeda que tem a imagem de César, mas livremente dai a Deus a vossa pessoa.  Pois está assinalado sobre nós a luz de teu rosto, Senhor, e não a de César.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Nummum habentem Caesaris imaginem reddite coactum Caesari, vosipsos libenter Deo reddite. Signatum est enim super nos lumen vultus tui, domine, non Caesaris"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    },
    {
        "id": "Teofilacto de Bulgária5837",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se César fosse também uma necessidade inevitável para o corpo de cada um.  Portanto, o Senhor ordena que se dê ao corpo os alimentos e vestuário próprios, e que o que é de Deus seja dado a Deus.  Seguiu-se que eles se maravilharam com isso.  Aqueles que deveriam ter acreditado, maravilharam-se com tamanha sabedoria, porque a astúcia deles não encontrou lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi Caesar etiam est uniuscuiusque nostrorum corporum inevitabilis necessitas. Iubet ergo dominus dari corpori cibaria propria et vestitum, et quae sunt Dei Deo. Sequitur et mirabantur super eo. Qui credere debuerant, ad tantam sapientiam sunt mirati, quod calliditas eorum non invenisset locum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85688"
    }
]