[
    {
        "id": "Beda, o Venerável5874",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor, que havia advertido sobre os perigos da busca de primazia e da vã glória, também distingue, com exame rigoroso, aqueles que trazem ofertas à casa do Senhor; donde se diz que Jesus, sentado em frente ao tesouro, observava como a multidão lançava dinheiro no tesouro. Em grego, *phylaxe* significa guardar, e *gaza*, em persa, significa riquezas; por isso, *gazophylacium* costuma ser chamado o local onde as riquezas são guardadas.  Com esse nome, tanto a arca onde os dons do povo eram reunidos para as necessidades do templo, quanto as galerias onde eram guardados, eram chamados.  Você tem um exemplo das galerias no Evangelho: estas palavras foram ditas no tesouro, ensinando no templo.  Você também tem um exemplo da arca no livro dos Reis: e o sacerdote Joiada trouxe um tesouro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus qui appetitus primatus et vanae gloriae cavendos esse monuerat, etiam dona ferentes in domum domini certo examine discernit; unde dicitur et sedens Iesus contra gazophylacium aspiciebat quomodo turba iactaret aes in gazophylacium. Sermone Graeco phylaxe servare dicitur, et gaza Persica lingua divitiae vocantur; unde gazophylacium locus appellari solet, quo divitiae servantur: quo nomine et arca in qua donaria populi congregabantur ad usus templi necessarios, et porticus, in quibus servabantur, appellabantur. Habes exemplum de porticibus in Evangelio: haec verba locutus est in gazophylacio, docens in templo. Habes et de arca in libro regum: et attulit Ioiada pontifex gazophylacium unum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    },
    {
        "id": "Teofilacto de Bulgária5875",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Havia, entre os judeus, um costume louvável: os que tinham e desejavam contribuir com algo no tesouro, o faziam para os sacerdotes, os pobres e as viúvas, para que deles se sustentassem; por isso, acrescenta-se que muitos ricos lançavam grandes somas.  No entanto, enquanto muitos o faziam, chegou também uma viúva pobre, demonstrando afeto na sua oferta monetária de acordo com sua própria capacidade; por isso, acrescenta-se que, quando chegou uma viúva pobre, ela lançou dois pequenos pedaços de moeda, que é um quadrante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat autem laudabilis consuetudo apud Iudaeos, ut scilicet habentes et volentes aliquid in gazophylacio ponerent, quod esset pro sacerdotibus et pauperibus et viduis, ut exinde nutrirentur; unde subditur et multi divites iactabant multa. Multis autem hoc facientibus, accessit et vidua, ostendens affectum in oblatione pecuniae secundum propriam virtutem; unde subditur cum venisset autem una vidua pauper, misit duo minuta, quod est quadrans"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    },
    {
        "id": "Beda, o Venerável5876",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os calculadores chamam quadrante a quarta parte de qualquer coisa, seja de um lugar, tempo ou dinheiro.  Portanto, talvez neste contexto, signifique a quarta parte de um siclo, ou seja, cinco obolos.  Segue-se que, chamando seus discípulos, disse-lhes: \"Em verdade vos digo que esta viúva pobre deu mais do que todos os que lançaram no tesouro\". Pois Deus não pesa a substância daqueles que oferecem, mas a sua consciência; nem considera quanto há em seu sacrifício, mas quanto é oferecido; por isso, acrescenta-se: \"pois todos lançaram do que tinham em abundância; mas esta, de sua pobreza, deu tudo o que possuía, toda a sua subsistência\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quadrantem vocant calculatores quartam partem cuiuslibet rei, videlicet aut loci, aut temporis, aut pecuniae. Forsitan ergo hoc loco quartam partem sicli, idest quinque obolos significat. Sequitur et convocans discipulos suos, ait illis: amen dico vobis, quoniam vidua haec pauper plus omnibus misit qui miserunt in gazophylacium. Deus enim non substantiam offerentium, sed conscientiam pensat; nec perpendit quantum in eius sacrificio, sed ex quanto proferatur; unde subdit omnes enim ex eo, quod abundabat illis, miserunt; haec vero de penuria sua omnia quae habuit misit, totum victum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    },
    {
        "id": ". Hieronymus.5877",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, os ricos são aqueles que oferecem do tesouro de seu coração, coisas novas e antigas, que são os mistérios e segredos da sabedoria divina de ambos os Testamentos.  A pobre, porém, que é, a não ser eu, e os semelhantes a mim, que dou o que posso e desejo o que não posso explicar? Pois não é quanto vocês ouviram, mas quanto Deus considera.  Cada um pode oferecer um quadrante, que é a vontade pronta; que se chama quadrante porque consiste em três coisas: pensamento, palavra e ação.  O que se diz \"deu toda a sua subsistência\" significa que toda a vontade do corpo reside na subsistência; por isso se diz: \"todo o trabalho do homem está em sua boca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem divites sunt qui proferunt de thesauro cordis sui nova et vetera; quae sunt incerta et occulta sapientiae divinae utriusque testamenti: paupercula autem quae est nisi ego, et mei similes, qui mitto quod possum, et desidero quod non possum vobis explanare? Nam non quantum vos audistis, sed ex quanto considerat Deus. Unusquisque autem quadrantem potest offerre, quae est voluntas prompta; quae dicitur quadrans, quia cum tribus consistit, scilicet cogitatu, verbo et facto. Quod dicitur totum victum suum misit, hoc significat quia tota voluntas corporis in victu consistit; unde dicitur: totus labor hominis in ore suo est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    },
    {
        "id": "Teofilacto de Bulgária5878",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. Esta viúva é a alma do homem, deixando Satanás, a quem estava ligada; que lança no tesouro do templo dois pequenos pedaços de moeda, a saber, a carne e a mente: a carne, pela abstinência; a mente, pela humildade; para que assim possa ouvir que colocou toda a sua subsistência e a consagrou, sem deixar nada de seu mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vidua ista anima hominis est, relinquens Satanam, cui fuerat adiuncta; quae mittit in templi aerario duo minuta, carnem scilicet et mentem: carnem quidem per abstinentiam, mentem vero per humilitatem: ut sic audire valeat quod totum victum suum posuit, et sacrum fecit, nihil de suo mundo relinquens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    },
    {
        "id": "Beda, o Venerável5879",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "De forma alegórica, os ricos, que colocavam ofertas no tesouro, representam os judeus orgulhosos de sua justiça pela lei. A viúva pobre representa a simplicidade da Igreja: pobre, porque rejeitou o espírito de orgulho ou a cobiça das coisas temporais; viúva, porque Jesus, o esposo dela, sofreu a morte por ela. Ela coloca dois pequenos pedaços de moeda no tesouro: porque oferece os dons da caridade a Deus e ao próximo, ou seja, a fé e a oração, que são considerados, propriamente, pequenos pedaços de fragilidade, mas, por merecerem uma intenção piedosa, superam todas as obras orgulhosas dos judeus. O judeu, presumindo de sua justiça, oferece generosamente a Deus os seus dons. A Igreja, por sua vez, oferece a Deus toda a sua subsistência, porque entende que tudo o que vive não é de seu mérito, mas de um dom divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem divites, qui in gazophylacium munera mittebant, Iudaeos de iustitia legis elatos designant. Vidua pauper Ecclesiae simplicitatem designat: pauper quidem, quia spiritum superbiae vel concupiscentias temporalium abiecit; vidua vero, quia Iesus vir eius pro ea mortem pertulit. Haec in gazophylacium duo minuta mittit: quia dilectionem Dei et proximi, seu fidei et orationis munera defert, quae considerantur proprie fragilitatis minuta, sed merito piae intentionis accepta cunctis superbientibus Iudaeorum operibus praestant. Ex abundanti sibi Iudaeus mittit in munera Dei qui de iustitia sua praesumit. Omnem victum suum in Dei munera mittit Ecclesia, quia omne quod vivit, non sui meriti, sed divini muneris esse intelligit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85693"
    }
]