[
    {
        "id": "Glosa Ordinária5838",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor, com sabedoria, evitou a astuta tentação dos fariseus, mostra-se como também confunde os saduceus que o tentavam; por isso se diz que os saduceus vieram a ele, dizendo que a ressurreição não existe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus sapienter Pharisaeorum callidam tentationem evitavit, ostenditur quomodo etiam Sadducaeos tentantes confundit; unde dicitur et venerunt ad eum Sadducaei, qui dicunt resurrectionem non esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Teofilacto de Bulgária5839",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Havia uma seita de judeus, chamados saduceus, que negavam a ressurreição e diziam que não havia anjo nem espírito.  Esses, então, aproximando-se de Jesus, indagaram com astúcia uma narrativa, por meio da qual queriam mostrar que a ressurreição não existia, nem existiria.  E, por isso, acrescenta-se que o interrogaram, dizendo: \"Mestre\".  Nessa narrativa, eles mencionam sete que haviam recebido uma mulher, para assim mais afastar a ideia da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haeresis quaedam Iudaeorum erat, qui dicebantur Sadducaei, et hi resurrectionem negabant, et dicebant quod non sit Angelus neque spiritus. Hi ergo accedentes ad Iesum, dolose narrationem quamdam inquisierunt, per quam ostenderent resurrectionem non esse nec factam, nec fiendam. Et ideo subditur et interrogabant eum, dicentes: magister. In qua quidem narratione septem ponunt qui mulierem acceperant, ut magis retrahant a resurrectione"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Beda, o Venerável5840",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Certamente, eles inventam esse tipo de fábula, que denuncia a loucura daqueles que afirmam a ressurreição dos corpos.  Pode, porém, acontecer que, verdadeiramente, em sua nação, isso tenha ocorrido em alguma ocasião.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte enim istiusmodi fingunt fabulam, quae deliramenti arguat eos qui resurrectionem asserunt corporum. Potest autem fieri ut vere in gente eorum aliquando hoc acciderit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": ". Hieronymus.5841",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, a mulher estéril, não deixando descendência dos sete irmãos, que morreu por último, significa o quê senão a sinagoga judaica, abandonada pelo espírito septenário, que encheu os sete patriarcas, que não lhe deixaram a semente de Abraão, que é Jesus Cristo?  Embora um filho tenha nascido para eles, a nós, gentios, porém, foi dado; e aquela mulher estava morta para Cristo, e a nenhum dos patriarcas dos sete, na ressurreição, se unirá.  Com efeito, o número sete simboliza a totalidade dos perfeitos, como Isaías diz, por sua vez: \"sete mulheres se apoderarão de um homem\", isto é, as sete igrejas, que o Senhor ama, repreende e corrige, o adoram com uma só fé; donde segue e respondendo Jesus a eles disse: \"Porventura, não erreis, não conhecendo as Escrituras nem o poder de Deus?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem mulier sterilis non relinquens semen ex septem, fratribus, novissime moriens, quid aliud significat quam Iudaicam synagogam relictam a spiritu septiformi, qui septem patriarchas implevit, qui non reliquerunt ei semen Abrahae, quod est Iesus Christus? Licet enim puer natus est illis, nobis tamen gentibus datus est; quae mulier mortua erat Christo, nec cuiquam patriarchae de septem in resurrectione coniungetur. Septenario namque numero universitas perfectorum significatur, ut versa vice per Isaiam dicitur: apprehendent septem mulieres virum unum, idest, septem Ecclesiae, quas dominus amat, arguit et castigat, eum una fide adorant; unde sequitur et respondens Iesus ait illis: nonne ideo erratis, non scientes Scripturas neque virtutem Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Teofilacto de Bulgária5842",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quase que dizendo: vocês não entendem que tipo de ressurreição as Escrituras anunciam.  Pensam que a restauração dos corpos será semelhante aos corpos atuais; mas não será assim. Portanto, não só ignoram as Escrituras, mas também o poder divino.  Pois consideram difícil, dizendo: como os membros desmembrados poderão se unir e se juntar às almas?  Isso, contudo, perante o poder divino, é como nada.  Segue-se que, quando ressuscitarem dentre os mortos, nem se casarão, nem serão casados, mas serão como anjos de Deus nos céus; quase que dizendo: haverá uma restauração da vida divina e angelical, quando não mais nos corrompermos, mas permanecermos da mesma forma; e por isso o casamento será abolido.  Pois o casamento agora existe por causa da corrupção, para que, por meio da sucessão da espécie, persistamos e não faltemos; então, seremos como anjos, que estão sem sucessão matrimonial e nunca cessam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: vos non intelligitis qualem resurrectionem Scriptura annuntiet. Creditis enim quod restauratio corporum talium sit futura qualia nunc sunt: non autem sic erit. Sic igitur ignoratis Scripturam, sed etiam virtutem ignoratis divinam. Vos enim consideratis quasi difficile, dicentes: qualiter poterunt membra dissoluta coniungi, et animabus adunari? Hoc enim respectu divinae potentiae quasi nihil est. Sequitur cum enim a mortuis resurrexerint, neque nubent neque nubentur, sed erunt sicut Angeli Dei in caelis; quasi dicat: divina quaedam erit vitae restauratio et angelica, cum ulterius non corrumpemur, sed eodem modo manebimus; et propter hoc nuptiae auferentur. Nam nuptiae quidem nunc sunt propter corruptionem, ut per successionem generis persistamus et non deficiamus; tunc vero sicut Angeli erimus, qui sunt sine successione nuptiali et nunquam desinunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Beda, o Venerável5843",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É preciso considerar aqui que o costume latino não corresponde exatamente ao idioma grego.  Pois, propriamente, dizem-se que as mulheres se casam e os homens tomam esposas; mas entendamos o dito de forma simples, como se estivesse escrito que os homens se casam e as mulheres se casam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum est hic quod Latina consuetudo hic Graeco idiomati non respondet. Nubere enim proprie dicuntur mulieres, et viri uxores ducere; sed nos simpliciter dictum intelligamus, ut nubere de viris, et nubi de uxoribus scriptum sit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": ". Hieronymus.5844",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, erram aqueles que não compreendem as Escrituras, pois na ressurreição os homens serão como anjos de Deus; isto é, ninguém ali morre, ninguém ali nasce; nem há criança, nem velho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur errant non intelligentes Scripturas, quia in resurrectione homines erunt sicut Angeli Dei; idest, nemo ibi moritur, nemo ibi nascitur; nec infans est ibi, nec senex"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Teofilacto de Bulgária5845",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E de outra forma também se enganam aqueles que não compreendem as Escrituras.  Pois, se as tivessem compreendido, entenderiam como, por meio das Escrituras, a ressurreição dos mortos pode ser provada; donde se acrescenta, sobre os mortos, que não leram no livro de Moisés, sobre o arbusto, como Deus lhe disse: \"Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et aliter etiam decipiuntur non intelligentes Scripturas. Si enim has intellexissent, intelligerent quomodo per Scripturas resurrectio mortuorum possit probari; unde subditur de mortuis quod resurgant non legistis in libro Moysi, super rubum quomodo dixit illi Deus, inquiens: ego sum Deus Abraham et Deus Isaac et Deus Iacob?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Hieronymus.5846",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Digo, porém, sobre o arbusto, no qual há semelhança com vocês, no qual o fogo ardia, mas não consumia as suas espinhas; assim, meu discurso os inflama, mas não consome as suas espinhas, que brotaram sob a maldição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dico autem super rubum, in quo est similitudo vestra, in quo ignis ardebat, sed non eius spinas consumebat; sic vos inflammat eloquium meum, nec spinas vestras sub maledicto germinatas absumit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Teofilacto de Bulgária5847",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Digo, porém, \"Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó\"; quase que dizendo \"Deus dos vivos\"; donde se acrescenta \"não é Deus dos mortos, mas dos vivos\".  Pois não disse \"eu fui\", mas \"eu sou\", como se eles estivessem presentes.  Mas talvez alguém diga que Deus disse isso somente da alma de Abraão, não do corpo.  A isso respondemos que Abraão compreende ambos, a saber, o corpo e a alma; de tal modo que Ele é Deus do corpo e o corpo vive em Deus, isto é, na ordenação de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dico autem ego sum Deus Abraham, Deus Isaac et Deus Iacob; quasi dicat Deus viventium; unde subdit non est Deus mortuorum, sed vivorum. Non enim dixit: ego fui, sed ego sum, tamquam illi praesentes existant. Sed forte aliquis dicet, quod hoc dixit solum Deus de anima Abrahae, non de corpore. Ad quod dicimus, quod Abraham utrumque importat, scilicet corpus et animam; ita ut et corporis ipse sit Deus, et corpus vivat apud Deum, idest in Dei ordinatione"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Beda, o Venerável5848",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou porque, tendo provado que as almas permanecem após a morte (pois não poderia ser que Deus fosse deles se eles de modo algum subsistissem), consequentemente, seria introduzida a ressurreição dos corpos, que, com as almas, fizeram o bem e o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia cum probavit animas permanere post mortem (neque enim poterat fieri ut eorum esset Deus qui nequaquam subsisterent), consequenter introduceretur et corporum resurrectio, quae cum animabus bona malaque gesserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": ". Hieronymus.5849",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando Deus diz \"Deus de Abraão, Deus de Isaque, e Deus de Jacó\", ao nomear Deus três vezes, intima a Trindade.  Quando, porém, diz \"não é Deus dos mortos\", repetindo \"Deus\", significou uma única substância.  Vivos são aqueles que reivindicam a porção que escolheram; mortos, porém, são aqueles que perderam o que reivindicaram.  Portanto, vocês erram muito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicit Deus Abraham, Deus Isaac, et Deus Iacob, ter Deum nominando Trinitatem intimavit. Cum autem dicit non est Deus mortuorum, unum Deum iterans, unam substantiam significavit. Vivunt autem qui vindicant portionem quam elegerant: mortui autem sunt qui quod vindicaverant, perdiderunt. Vos ergo multum erratis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    },
    {
        "id": "Glosa Ordinária5850",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Porque, de fato, contradiziam as Escrituras e diminuíam a virtude de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia videlicet et Scripturis contradicebant, et virtuti Dei derogabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85689"
    }
]