[
    {
        "id": "Beda, o Venerável10371",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Acima, o evangelista narrou o que o Senhor fez ao chegar a Jerusalém; agora, porém, enquanto ele permanecia em Jerusalém, relata o que foi feito por outros em relação a ele; daí diz-se: \"E aconteceu que, estando ele em Jerusalém na Páscoa, no dia festivo, muitos creram em seu nome, vendo os sinais que ele fazia.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superius Evangelista narravit quid dominus Ierusalem adveniens gesserit; nunc vero eodem Hierosolymis commorante, quid ab aliis erga eum actum fuerit refert; unde dicitur cum autem esset Hierosolymis in Pascha in die festo, multi crediderunt in nomine eius, videntes signa quae faciebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": "Orígenes de Alexandria10372",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "É preciso observar como, por meio dos seus sinais, muitos, ao vê-los, creram nele.  Não se diz que ele tenha realizado prodígios em Jerusalém, a menos que, porventura, feitos sejam, e não estejam registrados nas Escrituras.  Observe, porém, se é possível considerar como milagres o que fez: transformar um chicote em cordas e expulsar todos do templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respiciendum autem quomodo ex signis eius plerique videntes credebant in eum. Non enim dicitur prodigia fecisse Hierosolymis, nisi forte, cum facta sint, in Scripturis non habeantur. Animadverte vero si possibile est in miraculis deputari quod fecerit flagellum ex funiculis, et cunctos ex templo propulerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": "São João Crisóstomo10373",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Os discípulos mais prudentes, porém, que se aproximaram de Cristo, não o fizeram por causa dos sinais, mas por causa da doutrina; pois os mais grosseiros são atraídos pelos sinais, enquanto os mais racionais o são pelas profecias ou pela doutrina; daí se segue: \"Mas Jesus mesmo não confiava neles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prudentiores autem fuerant discipuli, qui ad Christum accesserant, non propter signa sed propter doctrinam; nam grossiores quidem per signa trahuntur, rationabiliores vero per prophetias seu doctrinam; unde subditur ipse autem Iesus non credebat semetipsum eis"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": ". Augustinus in Ioannem.10374",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que significa isso: \"eles criam nele pelo seu nome, e Jesus não acreditava neles\"?  Será que eles não acreditavam de verdade e fingiam acreditar? Mas o evangelista não diria \"muitos creram em seu nome\".  Portanto, é algo grande e maravilhoso. Os homens creem em Cristo, e Cristo não crê nos homens, principalmente porque ele é o Filho de Deus, e certamente quis sofrer, e se não quisesse, nunca o teria feito. Mas assim são todos os catequizandos. Se dissermos a um catequizando: \"Você crê em Cristo?\", ele responde: \"Creio\", e se assina. Se o interrogarmos: \"Você come a carne do Filho do homem?\", ele não sabe o que estamos dizendo, porque Jesus não acreditou nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid sibi vult hoc illi credebant in nomine eius, et ipse Iesus non credebat semetipsum eis? An forte non credebant ei, et fingebant se credidisse? Sed non diceret Evangelista multi crediderunt in nomine eius. Magna ergo res et mira. Credunt homines in Christum, et Christus non se credit hominibus, praesertim quia filius Dei est, et utique volens passus est, et si nollet, nunquam pateretur. Sed tales sunt omnes catechumeni. Si dixerimus catechumeno: credis Christo? Respondet: credo, et signat se. Si interrogemus eum: manducas carnem filii hominis? Nescit quid dicimus, quia Iesus non se credidit ei"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": "Orígenes de Alexandria10375",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ou se deve dizer que Jesus não acreditou nos que criam nele pelo seu nome, e não nele mesmo. Pois creem nele aqueles que seguem o caminho estreito que leva à vida; mas os que creem em sinais, não creem nele, mas em seu nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum, quod Iesus non se credidit credentibus in nomine eius, et non in illum. In illum enim credunt qui angustam viam vadunt ducentem ad vitam: qui autem credunt signis, non in eum, sed in nomine eius credunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": "São João Crisóstomo10376",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto quer dizer que ele não confiava neles como em discípulos perfeitos, nem lhes confiaria todos os dogmas, como aos irmãos já firmemente fiéis: pois não se propunha a entrar em seus corações com palavras exteriores, e conhecia o tempo oportuno; daí se segue: \"porque ele conhecia a todos, e não era necessário que alguém desse testemunho sobre o homem: pois ele mesmo sabia o que havia no homem.  Pois conhecer o que há no coração dos homens é de Deus, que sozinho formou os corações. Portanto, ele não precisa de testemunhas para aprender a mente daqueles que ele próprio formou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia non confidebat in eis ut in discipulis perfectis, neque committebat eis omnia dogmata, ut iam firmiter fidelibus fratribus: non enim intendebat exterioribus verbis, ad mentem eorum intrans, et tempus opportunum manifeste sciens; unde sequitur eo quod ipse nosset omnes, et quia opus non erat ut quis testimonium perhiberet de homine: ipse enim sciebat quid esset in homine. Scire enim ea quae sunt in corde hominum, est Dei, qui solus corda plasmavit. Non indiget ergo testibus, ut propriorum plasmatum mentem addiscat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": ". Augustinus.10377",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ainda mais, o artífice sabia melhor o que havia em sua obra do que a própria obra em si.  Pois Pedro não sabia o que havia nele quando disse: \"Estarei contigo até a morte\"; mas o Senhor sabia o que havia no homem, dizendo: \"Antes que o galo cante, três vezes me negarás.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plus etiam noverat artifex quid esset in opere suo, quam ipsum opus quid esset in semetipso. Nam et Petrus non noverat quid in ipso esset quando dixit: tecum ero usque ad mortem; sed dominus noverat quid esset in homine, dicens: priusquam gallus cantet, ter me negabis"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    },
    {
        "id": "Beda, o Venerável10378",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, somos advertidos para nunca termos segurança em nossa consciência, mas sempre nos preocuparmos e temermos: porque o que nos escapa não pode escapar ao juiz eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quapropter monemur ut nunquam de conscientia nostra securi simus, sed semper solliciti formidemus: quia quod nos latet, aeternum arbitrum latere non valet"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86005"
    }
]