[
    {
        "id": "São João Crisóstomo10298",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Embora tenha dito \"Ainda não é a minha hora\", posteriormente fez o que a mãe havia pedido; para que também isso fosse uma demonstração suficiente de que não está sujeito ao tempo.  Pois, se estivesse sujeito ao tempo, como poderia ter feito isso antes do tempo devido?  E também por respeito à mãe, para que não parecesse contradizê-la totalmente, e não a fizesse envergonhar diante de tantos presentes; pois ela havia levado os ministros a ele, para que a petição fosse feita por muitos; daí segue que a mãe disse aos ministros: \"Façam tudo o que ele disser a vocês.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis dixerit nondum venit hora mea, postmodum fecit quod mater dixerat; ut etiam ex hoc sufficiens esset demonstratio quod non subiectus est horae. Si enim horae subiciebatur, qualiter debita hora nondum facta hoc fecit? Deinde et propter honorem matris, ut non finaliter ei contradicere videretur: neque eam tot praesentibus erubescere faceret: adduxerat enim ad eum ministros, ut a pluribus fieret petitio; unde sequitur dicit mater eius ministris: quodcumque dixerit vobis, facite"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Beda, o Venerável10299",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: embora possa parecer uma negação, ele fará; pois a mãe sabia que ele era piedoso e misericordioso.  Segue-se que havia ali seis vasilhas de pedra, preparadas para a purificação dos judeus, cada uma contendo duas ou três medidas.  Vasilhas são chamadas de recipientes para água; pois água, em grego, é *hýdor*.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: licet abnegare videatur, tamen faciet: noverat enim eum mater pium et misericordem. Sequitur erant autem ibi lapideae hydriae sex positae secundum purificationem Iudaeorum, capientes singulae metretas binas vel ternas. Hydriae vocantur vasa aquarum receptui parata; Graece enim aqua hydor dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Alcuíno de York10300",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "As vasilhas de água, preparadas para uso, eram usadas de acordo com as práticas de purificação dos judeus, pois entre outras tradições dos fariseus, eles também observavam o hábito frequente de se lavarem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vasa autem aquarum receptui parata erant secundum purificationem Iudaeorum, quia inter alias Pharisaeorum traditiones etiam hoc observabant ut crebro se lavarent"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "São João Crisóstomo10301",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como a Palestina é árida e não havia fontes e poços em muitos lugares, enchiam as vasilhas de água para não precisarem ir aos rios caso se contaminassem; mas teriam um meio de purificação por perto.  Para que alguns incrédulos não suspeitassem que, com o fundo das vasilhas ainda com resíduos, e depois a água colocada, o vinho mais fino tivesse sido produzido, ele disse \"segundo a purificação dos judeus\", mostrando que essas vasilhas nunca foram destinadas a receber vinho.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero inaquosa est Palaestina, et non erat multis in locis fontes et puteos invenire, replebant hydrias aqua, ut non currerent ad flumina, si quando immundi fierent; sed de prope haberent purgationis modum. Ne autem quidam infidelium suspicarentur quoniam, faece intus remanente, deinde aqua immissa, vinum subtilissimum factum esset, propterea ait secundum purificationem Iudaeorum, ostendens quod illa vasa numquam vini receptacula facta erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Augustinus in Ioannem.10302",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele diz \"medidas\", como se dissesse \"urnas\", \"ampolas\" ou algo semelhante.  Pois \"metron\" em grego significa \"medida\", daí o nome \"metretae\".  E o fato de dizer \"duas ou três\" não deve ser entendido como se algumas tivessem duas e outras três; mas as mesmas vasilhas poderiam conter duas ou três.  Segue-se que Jesus disse: \"Encham as vasilhas com água\". E as encheram até o topo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Metretas enim dicit mensuras quasdam, tamquam si diceret urnas, amphoras, vel aliud huiusmodi. Metron enim mensuram dicunt Graeci: inde appellatae metretae. Quod autem ait binas vel ternas, non ita accipiendum est quod aliae binas, aliae ternas; sed eaedem ipsae caperent binas quae etiam ternas. Sequitur dixit eis Iesus: implete hydrias aqua. Et impleverunt eas usque ad summum"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "São João Crisóstomo10303",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas por que, antes de encherem as vasilhas com água, ele não fez o sinal?  Isso seria muito mais admirável; pois, de fato, é diferente transformar uma substância em outra qualidade e criar a própria substância do nada.  Isso é mais admirável, mas não parece tão crível para muitos.  Por isso, ele muitas vezes se abstem da grandeza dos milagres, para que o que acontecia fosse mais crível.  E, com isso, ele refuta os dogmas falsos.  Pois há aqueles que dizem que o Criador do mundo é outro; ele faz mais milagres com as substâncias existentes; pois, se ele fosse contrário ao Criador do mundo, certamente não usaria coisas alheias para demonstrar sua própria virtude.  Não foi ele quem tirou a água e a transformou em vinho, mas ele ordena aos ministros que os tenham como testemunhas do que estava acontecendo; daí segue que Jesus lhes disse: \"Agora, tirem e levem ao mestre de cerimônias\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare antequam implevissent hydrias aqua, non fecit signum? Quod multo mirabilius esset: quia scilicet aliud est substantiam in aliam qualitatem transmutare, et ipsam substantiam ex nihilo facere. Hoc quidem mirabilius est, sed non ita videtur credibile multis. Propterea enim multoties a miraculorum magnitudine abstinet, volens magis credibile esse quod fiebat. Cum hoc et perversa dogmata evertit. Quia enim sunt quidam qui mundi conditorem alium esse dicunt, plura miraculorum ex subiectis substantiis facit; si enim contrarius ei esset qui conditor est mundi, non utique alienis uteretur ad propriae virtutis demonstrationem. Non autem ipse aquam hausit, et tunc vinum ostendit, sed hoc iubet ministris, ut eos testes haberet eius quod fiebat; unde sequitur et dicit eis Iesus: haurite nunc, et ferte architriclino"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Alcuíno de York10304",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Triclínio é a disposição de três leitores; pois \"clinis\" significa \"leito\".  O architriclínio é o chefe do triclínio, ou seja, o primeiro entre os convidados, que, segundo o costume antigo, se reclinavam em leitos; daí alguns entendem o architriclínio como alguém entre os sacerdotes judeus, que podiam estar presentes nas bodas, para instruí-los sobre como deveriam usar as bodas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Triclinium ordo trium lectorum; clini enim lectum significat. Architriclinus princeps triclinii, idest primus inter convivas, qui more antiquo in lectis discumbebant; unde quidam architriclinum intelligunt aliquem ex sacerdotibus Iudaeorum, qui nuptiis interesse poterant, ut illos instruerent qualiter nuptiis uti deberent"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "São João Crisóstomo10305",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra forma.  Porque alguns poderiam dizer que os convidados estavam embriagados, e o juízo dos presentes corrompido, de modo que não soubessem se era água ou vinho; mas aqueles a quem foi confiada a organização das bodas são muito vigilantes, tendo como única tarefa que tudo seja organizado de forma ordenada e correta; por isso, como testemunho do que estava acontecendo, o Senhor disse: \"Levem ao mestre de cerimônias\", por causa de sua vigilância; e não disse: \"Sirvam os que estão sentados\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia aliqui possent dicere quod convivae ebrii erant, et sensus iudicantium corruptus, ut nescirent utrum aqua vel vinum esset; hi autem quibus ministratio conviviorum credita est, maxime vigiles sunt, unum opus habentes ut ornate et ordinate omnia disponantur; ideo in testimonium eorum quae fiebant dixit dominus ferte architriclino, propter evigilantem eius sensum: et non dixit: propinate discumbentibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Hilarius de Trin.10306",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A água é derramada nas vasilhas, o vinho é retirado das taças: o entendimento daquele que derrama não corresponde ao daquele que retira.  Aqueles que derramaram pensam que se trata de água; aqueles que retiram pensam que é vinho; daí segue que, ao provar o vinho, o mestre de cerimônias não soube de onde ele vinha (os ministros, no entanto, sabiam, pois haviam tirado a água), o mestre de cerimônias chama o noivo.  Não foi que a simplicidade da água desapareceu, e o sabor do vinho nasceu; não se obtém o que é mais fraco pela transposição do que é mais forte; mas o que era é abolido, e o que não era começou.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aqua igitur hydriis infunditur, vinum calicibus hauritur: infundentis scientiae sensus non convenit haurientis. Qui infuderunt, hauriri aquam existimant: qui hauriunt vinum, infusum arbitrantur; unde sequitur ut autem gustavit architriclinus aquam vinum factam, et non sciebat unde esset (ministri autem sciebant, qui hauserant aquam), vocat sponsum architriclinus. Non autem aquae simplicitas defecit, et vini sapor natus est; non per transfusionem potioris obtinetur quod infirmius est; sed aboletur quod erat, et quod non erat coepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "São João Crisóstomo10307",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "O Senhor, porém, queria que a virtude de seus sinais fosse conhecida gradualmente; e por isso nem ele revelou o que foi feito, nem chamou os ministros ao mestre de cerimônias; pois não seria dado a eles, que eram considerados meros humanos, testemunhar algo assim; mas ele chama o noivo, que mais poderia perceber o que estava acontecendo.  Cristo não fez simplesmente vinho, mas vinho excelente; daí segue que ele diz: \"Todo homem põe primeiro o bom vinho, e, quando estão embriagados, então o que é pior\".  Pois tais são os milagres de Cristo, para que sejam muito mais belos e úteis do que os feitos pela natureza.  Portanto, a água transformada em vinho teve os ministros como testemunhas; mas a produção do bom vinho teve o mestre de cerimônias e o noivo.  É provável que o noivo tenha respondido a algo; mas o evangelista omite isso, tocando apenas no que é necessário saber, ou seja, que ele transformou vinho em água; daí imediatamente ele acrescenta: \"Isso foi o início dos sinais de Jesus em Caná da Galiléia\".  Então, era extremamente necessário realizar os sinais quando os discípulos já estavam reunidos, devotos e atentos ao que estava acontecendo, e estavam claramente presentes.  Se alguém disser que não é um argumento suficiente que isso seja o início dos sinais, porque é acrescentado \"em Caná da Galiléia\", como se pudesse ter acontecido antes em outro lugar, diremos, como já dissemos antes, que João diz: \"Para que Israel seja manifestado, por isso vim batizar\".  Se ele realizou milagres desde a primeira idade, os israelitas não precisariam de outro para manifestá-lo.  Pois, em pouco tempo, ele brilhou tanto com a multidão de milagres que seu nome foi conhecido por todos; muito mais ainda se, sendo criança, tivesse feito milagres desde a primeira idade: pois os milagres feitos por uma criança seriam considerados ainda mais inusitados, e o tempo seria mais longo.  Porém, ele não começou a fazer milagres desde a primeira idade; pois eles teriam considerado a encarnação como fantasia, e o teriam entregue à cruz antes do tempo apropriado, por causa da indignação.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paulatim autem dominus volebat cognosci suorum signorum virtutem; et ideo neque ipse revelabat quod factum est, neque ministros architriclinus vocavit; non enim esset eis creditum de puro homine existimato tale testimonium reddentibus: sed vocat sponsum, qui maxime poterat conspicere quod fiebat. Non simpliciter autem Christus vinum, sed vinum optimum fecit; unde sequitur et dicit ei: omnis homo primum bonum vinum ponit, et cum inebriati fuerint, tunc id quod deterius est. Talia enim sunt Christi miracula, ut multo his quae per naturam fiunt, speciosiora et utiliora fiant. Igitur aqua vinum facta ministros testes habuit; boni vero vini factio architriclinum et sponsum. Probabile autem est et sponsum aliquid respondisse; sed Evangelista hoc praetermittit, tangens solum id quod necessarium est scire, scilicet quoniam vinum aquam fecit; unde statim subdit hoc fecit initium signorum Iesus in Cana Galilaeae. Tunc enim signa maxime necessarium erat facere, quando discipuli iam congregati erant devoti et attendentes his quae fiebant, manifeste aderant. Si vero dixerit quis non esse argumentum sufficiens ut hoc sit principium signorum, quia additur in Cana Galilaeae, quasi contingat alibi prius esse facta, dicemus, quod et antea diximus, quia Ioannes dicit: ut manifestetur Israeli, propterea veni baptizans. Si vero secundum primam aetatem miracula fecit, nequaquam indigebant Israelitae alio manifestante eum. Qui enim in brevi tempore ita per miraculorum multitudinem claruit, ut eius nomen manifestum fieret omnibus; multo magis si puer existens a prima aetate miracula fecisset: nam et ea quae fierent, inopinabiliora existimarentur ab infante facta, et tempus amplius esset. Decenter autem non incepit signa facere ex prima aetate: existimassent enim phantasiam esse incarnationem, et ante opportunum tempus cruci eum tradidissent livore liquefacti"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Augustinus in Ioannem.10308",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Este milagre do Senhor, de transformar água em vinho, não é admirável para aqueles que sabem que Deus o fez.  Ele, de fato, fez vinho naquele dia nas vasilhas, como faz todo ano nas videiras; mas, por essa repetição, a admiração foi perdida; por isso, Deus reservou para si certos milagres extraordinários para despertar os homens adormecidos para o seu culto de forma admirável; por isso segue que ele manifestou sua glória.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem miraculum domini quo de aqua vinum fecit, non est mirum eis qui noverunt quia Deus fecit. Ipse enim fecit vinum illo die in hydriis qui omni anno hoc facit in vitibus; sed hoc assiduitate amisit admirationem: itaque servavit sibi Deus inusitata quaedam quae faceret, ut tamquam dormientes homines ad se colendum mirabiliter excitaret; propter quod sequitur et manifestavit gloriam suam"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Alcuíno de York10309",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Porque ele é o Rei da glória, que, como Senhor, transformava os elementos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ipse est rex gloriae, qui sicut dominus elementa mutabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "São João Crisóstomo10310",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E isso, por parte dele, embora muitos não o tenham conhecido na época, no entanto, todos o ouviram em seguida, e os seus discípulos deveriam crer e prestar mais atenção ao que estava acontecendo com maior diligência.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc quantum ex parte sua: etsi vero tunc multi non cognoverunt, sed tamen omnes postea erant miraculum audituri. Sequitur et crediderunt in eum discipuli eius: hi enim debebant credere et facilius, et cum diligentia attendere his quae fiebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Augustinus de Cons. Evang.10311",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas se então nele creram, ainda não eram discípulos quando foram chamados às núpcias; mas por este modo de expressão se disse isso, como quando dizemos que o apóstolo Paulo nasceu em Tarso da Cilícia: pois nem então já era apóstolo. Assim, quando ouvimos que os discípulos de Cristo foram convidados para as núpcias, não devemos entender que já eram discípulos, mas que eram os que viriam a ser discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si tunc in eum crediderunt, nondum erat discipuli cum ad nuptias vocati sunt; sed illo more locutionis hoc dictum est quo loquimur cum dicimus apostolum Paulum in Tharso Ciliciae natum: neque enim tunc iam erat apostolus. Ita discipulos Christi invitatos ad nuptias cum audimus, non iam discipulos, sed qui futuri erant discipuli intelligere debemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Augustinus.10312",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Vós, porém, vede os mistérios que neste milagre do Senhor se escondem. Era necessário que em Cristo se cumprissem as coisas que dele foram escritas. Aquela era água; mas ele fez vinho da água, ao lhes abrir o entendimento e lhes expor as Escrituras; pois assim é que se saboreia o que não se saboreava e se embriaga o que não embriagava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa autem mysteria quae in isto miraculo domini latent, videte. Oportebat impleri in Christo quae de illo scripta erant. Illa erat aqua; fecit autem de aqua vinum, cum aperuit eis sensum, et exposuit Scripturas: sic enim sapit quod non sapiebat, et inebriat quod non inebriabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Beda, o Venerável10313",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, com a manifestação do Senhor em carne, a doçura do vinho do sentido legal começou gradualmente a perder seu antigo poder, devido à interpretação carnal dos fariseus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apparente enim domino in carne, vinosa legalis sensus suavitas paulatim coeperat ob carnalem Pharisaeorum interpretationem a prisca sua virtute deficere"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": ". Augustinus.10314",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se ele tivesse ordenado que a água fosse derramada, e ele mesmo produzisse vinho dos recônditos limites da criação, pareceria que ele desaprovara as Escrituras antigas. Mas, ao converter a água em vinho, ele nos mostra que a Escritura antiga também é dele; pois, por sua ordem, as jarras foram cheias.  Mas aquela Escritura não tem sabor, se Cristo não for compreendido nela. Sabemos que a Lei narra desde os tempos em que o mundo começou, isto é, desde o princípio do mundo; desde então até este tempo em que vivemos, é a sexta era: pois a primeira era é contada de Adão até Noé, a segunda de Noé até Abraão, a terceira de Abraão até Davi, a quarta de Davi até a transmigração de Babilônia, a quinta até João Batista, a sexta desde então até o fim dos séculos. Portanto, aquelas seis jarras significam as seis eras, nas quais não faltou profecia. As profecias foram cumpridas, as jarras estão cheias.  E o que elas continham, duas ou três medidas? Se ele dissesse apenas três medidas, nosso espírito não correria a mais do que ao mistério da Trindade. Mas talvez nem assim devamos desviar o sentido, porque ele disse duas ou três medidas: pois, ao nomear o Pai e o Filho, consequentemente o Espírito Santo deve ser compreendido.  Pois é preciso entender o amor mútuo do Pai e do Filho, que é o Espírito Santo.  Mas há outro entendimento que não deve ser esquecido: duas medidas significam dois tipos de pessoas, isto é, judeus e gregos; três, por causa dos três filhos de Noé, que devem ser considerados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem iussisset aquam effundi, et ipse mitteret vinum ex occultis creaturae finibus, videretur Scripturas veteres improbasse. Cum autem ipsam aquam convertit in vinum, ostendit nobis quod et Scriptura vetus ab ipso est: nam iussu ipsius impletae sunt hydriae. Sed nihil sapit illa Scriptura, si non ibi Christus intelligatur. Novimus autem legem ex quibus temporibus narret, idest ab exordio mundi; inde usque ad hoc tempus quod nunc agimus, sexta aetas est: nam prima aetas computatur ab Adam usque ad Noe, secunda a Noe usque ad Abraham, tertia ab Abraham usque ad David, quarta a David usque ad transmigrationem Babylonis, quinta usque ad Ioannem Baptistam, sexta inde usque ad finem saeculi. Sex ergo illae hydriae sex aetates significant, quibus non defuit prophetia. Impletae sunt prophetiae, plenae sunt hydriae. Quid est autem quod capiebant metretas binas vel trinas? Si trinas tantum diceret, non curreret animus noster nisi ad mysterium Trinitatis. Sed forte nec sic debemus inde sensum avertere, quia dixit binas vel trinas: quia nominato patre et filio, consequenter et spiritus sanctus intelligendus est. Oportet enim intelligi caritatem invicem patris et filii, quod est spiritus sanctus. Sed est et alius intellectus non praetermittendus: binae enim metretae intelliguntur in duobus generibus hominum, idest Iudaeis et Graecis; tres autem propter Noe tres filios significandos"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    },
    {
        "id": "Alcuíno de York10315",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Os ministros são os doutores do Novo Testamento, que interpretam espiritualmente as Escrituras para os outros; o architriclinus, porém, é algum perito na Lei, como Nicodemos, Gamaliel, Saulo. Assim, quando a palavra do Evangelho é confiada a tais pessoas, que estava oculta na letra da Lei, é oferecida ao architriclinus como vinho feito de água. E é bom que na casa das núpcias sejam descritos três grupos de convidados: porque a Igreja consiste em três ordens de fiéis: os casados, os continentes e os doutores.  O melhor vinho, Cristo, contudo, reservou para mais tarde, isto é, adiou o Evangelho até a sexta era.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ministri autem sunt doctores novi testamenti, qui Scripturas aliis sacras spiritualiter interpretantur; architriclinus autem est aliquis legisperitus, ut Nicodemus, Gamaliel, Saulus. Dum ergo talibus Evangelii verbum committitur, quod in littera legis occultabatur, quasi vinum de aqua factum architriclino propinatur. Et bene in domo nuptiarum tres ordines discumbentium describuntur: quia Ecclesia tribus ordinibus fidelium constat: coniugatorum, continentium et doctorum. Optimum autem vinum Christus usque adhuc servavit, idest Evangelium usque ad sextam aetatem distulit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86001"
    }
]