[
    {
        "id": "Teofilacto de Bulgária10353",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como os judeus viam Jesus realizando tais feitos com grande poder, e dizendo \"Não façam da casa de meu Pai uma casa de comércio\", eles pediram um sinal; daí se diz: \"Então os judeus lhe responderam, dizendo: Que sinal nos mostras, visto que estás fazendo estas coisas?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Iudaei videbant Iesum talia facere cum potestate multa, et dicentem nolite facere domum patris mei, domum negotiationis: signum ab eo petunt; unde dicitur responderunt ergo Iudaei, et dixerunt ei: quod signum ostendis nobis, quia haec facis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "São João Crisóstomo10354",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Mas seria necessário sinais para que ele fizesse cessar as práticas erradas?  Acaso, esse zelo pela casa de Deus não era um grande sinal de seu poder?  No entanto, eles não se lembravam daquela profecia; mas buscavam um sinal, ao mesmo tempo lamentando sua perda de lucros ilícitos, e querendo, com isso, impedi-lo; pois acreditavam que ele estava ou os desafiando a fazer milagres ou que ele deixaria de fazer o que estava fazendo.  Por isso, ele não lhes deu um sinal, assim como, aos que pediram um sinal, respondeu dizendo: \"Esta geração má e adúltera pede um sinal, e não lhe será dado nenhum sinal, senão o sinal do profeta Jonas.\"  Mas então ele respondeu de forma mais clara, agora de forma mais obscura.  No entanto, certamente ele não teria antecipado os pedidos e dado sinais a quem não pedia, a não ser que conhecesse a malícia de seus corações; pois segue-se que ele disse: \"Destruam este templo, e eu o levantarei em três dias.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed numquid signa opus erant ut ea quae male fiebant cessare faceret? Nonne zelum talem accipere pro domo Dei maximum signum virtutis erat? Non autem illius prophetiae meminerant; sed signum petebant, simul quidem de suo turpi lucro impedito dolentes, simul autem et per hoc prohibere eum volentes: opinantur enim eum aut provocare ad miracula, aut cessare ab his quae fiebant. Propterea non dat eis signum, sicut et petentibus signum respondit dicens: generatio mala et adultera signum quaerit, et signum non dabitur ei, nisi signum Ionae prophetae. Sed tunc quidem manifestius, nunc autem obscurius respondet idem. Non autem is utique qui non petentes praeoccupat, et signa dat, hic petentes avertisset, nisi mentem eorum cognovisset dolosam; sequitur enim et dixit eis: solvite templum hoc, et in tribus diebus excitabo illud"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Beda, o Venerável10355",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como eles buscavam um sinal do Senhor, por que ele deveria expulsar os negócios habituais do templo?  Ele respondeu: porque o próprio templo significava o templo de seu corpo, no qual não haveria absolutamente nenhuma mancha de pecado; como se dissesse: assim como expio o templo inanimado de seus negócios e pecados com meu poder, assim também ressuscitarei este templo de meu corpo, do qual este é uma figura, destruído por suas mãos, no terceiro dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim signum quaerebant a domino, quare solita commercia proicere debuerit ex templo; respondit: quia ipsum templum significabat templum corporis sui, in quo nulla prorsus esset alicuius macula peccati; quasi dicat: sicut inanimatum templum a vestris commerciis sceleribusque mea expio potestate, ita et hoc corporis mei templum, cuius istud gestat figuram, vestris manibus dissolutum, tertia die resuscitabo"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Teofilacto de Bulgária10356",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, ele não os incita ao homicídio ao dizer \"destruam\"; mas, ao eles desejarem isso, demonstra que não lhes está oculto.  Que os arianos ouçam, como o destruidor da morte disse \"eu o levantarei\", com seu próprio poder, portanto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nequaquam tamen illos ad homicidium provocat dicens solvite; sed hoc eis affectantibus, non sibi esse absconditum demonstrat. Audiant autem Ariani, quomodo dominus mortis destructor dixit excitabo, virtute videlicet propria"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": ". Augustinus in Ioannem.10357",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Pai, de fato, o ressuscitou, a quem ele diz: \"Excita-me, e eu os restituirei\".  Mas o que o Pai fez sem a palavra?  Assim como o Pai o ressuscitou, o Filho também o ressuscitou: porque o Filho disse: \"Eu e o Pai somos um\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Resuscitavit eum quidem et pater, cui dicit: excita me, et reddam illis. Sed quid fecit pater sine verbo? Quomodo ergo eum pater resuscitat, sic et filius resuscitavit: quia filius dixit: ego et pater unum sumus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "São João Crisóstomo10358",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por que, porém, ele lhes dá o sinal da ressurreição?  Porque isso demonstrava, acima de tudo, que ele não era um homem comum, mas que poderia triunfar sobre a morte e rapidamente dissolver sua tirania.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter quid autem signum resurrectionis dat eis? Quoniam scilicet hoc maxime erat quod ostendebat eum non esse hominem purum, posse adversus mortem statuere triumphum, et tyrannidem eius longam velociter dissolvere"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Orígenes de Alexandria10359",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Tanto o corpo de Jesus quanto o templo, parecem-me exemplos da Igreja, pois ela é construída com pedras vivas, em uma casa espiritual, em um sacerdócio santo, e por isso: \"Vocês são o corpo de Cristo e membros de seu membro\".  Embora a estrutura de pedras pareça desmoronar e todos os ossos de Cristo se dispersarem pelas tribulações; o templo, porém, será restaurado e ressuscitado no terceiro dia, que estará presente no novo céu e na nova terra.  Assim como o corpo físico de Cristo foi crucificado e sepultado, e depois ressuscitou, assim também todo o corpo dos santos de Cristo foi concrucifícado com Cristo; pois cada um deles não se gloria em nada além da cruz de Cristo, pela qual ele próprio foi crucificado no mundo.  Mas também foi sepultado com Cristo e ressuscitou com ele, porque vive em uma nova forma de vida.  Mas, segundo a gloriosa ressurreição, ele ainda não ressuscitou; por isso não está escrito \"no terceiro dia o restaurarei\", mas \"em três dias\": pois sua edificação se completa em todos os três dias.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utraque autem, scilicet et corpus Iesu et templum, exemplar mihi fore videntur Ecclesiae, eo quod ex vivis lapidibus construitur in domum spiritualem, in sacerdotium sanctum, et propter illud: vos estis corpus Christi et membra de membro. Quamvis autem dissolvi lapidum videatur structura ac dissipari omnia ossa Christi adversitatibus tribulationum; instaurabitur tamen templum, ac resuscitabitur die tertia, quae in novo caelo et nova terra praesens erit. Sicut enim illud Christi corpus sensibile crucifixum est ac sepultum, et postea resurrexit; sic et totale sanctorum Christi corpus concrucifixum est Christo: quilibet enim eorum in nullo alio gloriatur nisi in cruce Christi, per quam ipse crucifixus est mundo. Sed et consepultus est Christo et resurrexit cum eo, quia in quadam novitate vitae ambulat. Sed secundum beatam resurrectionem nondum surrexit; unde non scriptum est: tertia die restaurabo illud, sed in tribus diebus: perficitur enim eius erectio in omnibus tribus diebus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Teofilacto de Bulgária10360",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os judeus, pensando que ele se referia a um templo inanimado, zombavam dele; daí se segue: \"Então os judeus lhe responderam: Este templo foi construído em quarenta e seis anos, e tu o levantarás em três dias?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei enim de inanimato templo putantes eum hoc dicere, deridebant eum; unde sequitur dixerunt ergo Iudaei: quadraginta et sex annis aedificatum est templum hoc, et tu in tribus diebus excitabis illud?"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Alcuíno de York10361",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "E note-se que não se referiam à primeira construção, concluída por Salomão em sete anos, mas à reconstrução, que foi feita sob Zorobabel, durante quarenta e seis anos, com inimigos que impediram a obra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod non de prima aedificatione, quae a Salomone septem annis perfecta est, sed de reaedificatione, quae facta est sub Zorobabel per quadraginta et sex annos impedientibus inimicis respondebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Orígenes de Alexandria10362",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou alguém poderia dizer que o tempo de quarenta e seis anos para a construção do templo se conta a partir do momento em que Davi consultou o profeta Natã sobre a construção do templo, esforçando-se desde então para reunir os materiais.  Observe, entretanto, se é possível estabelecer o número quarenta em relação ao templo devido aos quatro elementos do mundo, e o número seis porque o homem foi criado no sexto dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit aliquis, quadraginta et sex annorum exsurgere computum, ex quo David allocutus est Nathan prophetam consulens de constructione templi, ex tunc satagens ad congregandam materiam templi. Animadverte vero si possibile est quadragenarium numerum statui erga templum propter quatuor elementa mundi, ac senarium propter hoc quod homo sexto die creatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": ". Augustinus de Trin.10363",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou este número de quarenta e seis se relaciona adequadamente à perfeição do corpo do Senhor; pois quarenta vezes seis resultam em duzentos e setenta e seis, que é o número de dias que completam nove meses e seis dias.  A própria perfeição do corpo do Senhor é considerada como tendo sido produzida em tantos dias, como a autoridade da Igreja recebeu dos antigos.  Acredita-se que ele foi concebido no oitavo dia antes do dia 1º de abril, e nesse mesmo dia sofreu; mas seu nascimento é relatado como sendo no oitavo dia antes do dia 1º de janeiro.  Daquele dia até este, são encontrados duzentos e setenta e seis dias, que têm o número seis quarenta vezes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic numerus perfectioni dominici corporis apte congruit; quadragies enim sexies seni fiunt ducenta septuaginta sex; qui numerus dierum complet novem menses et sex dies. Ipsa autem perfectio corporis domini tot diebus ad partum producta comperitur, sicut a maioribus traditum suscipiens Ecclesiae custodit auctoritas. Octavo enim Kalendas Aprilis conceptus creditur, quo et passus; natus autem traditur octavo Kalendas Ianuarii. Ab illo ergo die usque ad istum computati ducenti septuaginta sex reperiuntur dies, qui senarium numerum quadragies sexies habent"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": ". Augustinus Lib. 83 quaest.10364",
        "title": ". Augustinus Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "Diz-se também que o conceito humano progride e se completa nos primeiros seis dias, como se tivesse a semelhança do leite; nos nove dias seguintes, se transforma em sangue; depois, em doze dias, solidifica-se; nos dezoito dias restantes, forma-se até os contornos perfeitos de todos os membros; e no restante do tempo, até o parto, aumenta de tamanho.  No entanto, seis, nove, doze, dezoito, somados, resultam em quarenta e cinco; adicionando um, chegam a quarenta e seis; e se multiplicados por seis, que é a base dessa ordem, resultam em duzentos e setenta e seis, ou seja, nove meses e seis dias.  Portanto, não é absurdo que se diga que o templo foi construído em quarenta e seis anos, pois isso significava o corpo dele; assim como os anos de construção do templo correspondem aos dias da perfeição do corpo do Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur etiam conceptio humana sic procedere, et perfici primis sex diebus, quasi lactis habeat similitudinem, sequentibus novem diebus convertatur in sanguinem, deinde duodecim diebus solidetur, reliquis decem et octo diebus formetur usque ad perfecta lineamenta omnium membrorum; et in reliquo tempore usque ad tempus partus magnitudine augeatur. Sex autem et novem et duodecim et decem et octo in unum coacti, fiunt quadraginta quinque: addito ergo uno fiunt quadraginta sex; qui si fuerint multiplicati per ipsum senarium numerum, qui huius ordinationis caput tenet, fiunt ducenti septuaginta sex, idest novem menses, et sex dies. Non ergo absurde quadraginta sex annis dicitur fabricatum esse templum, quod corpus eius significabat; ut quot anni fuerint in fabricatione templi, tot dies fuerint in corporis dominici perfectione"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": ". Augustinus in Ioannem.10365",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma.  Como nosso Senhor recebeu o corpo de Adão, mas não o pecado de Adão, ele tomou o templo corporal, mas não a iniquidade, que deve ser expulsa do templo.  Se você juntar as quatro palavras gregas, *anatoli* (oriente), *dysis* (ocidente), *Arctos* (norte) e *mesembria* (sul), as letras das palavras de Adão estão nelas.  Pois, quando vier para o juízo, o Senhor se diz que reunirá seus eleitos dos quatro pontos cardeais.  As letras do nome Adão, segundo os gregos, somam quarenta e seis.  E lá está o templo construído em quarenta e seis anos.  Pois Adão tem *alfa*, que é um; *delta*, que é quatro; *alfa*, que é um; e *mi*, que é quarenta; e assim chega a quarenta e seis.  Mas os judeus, sendo carnais, entendiam as coisas carnalmente; ele falava espiritualmente, e, por meio do evangelista, nos revelou de qual templo ele falava; pois segue-se que ele dizia respeito ao templo de seu corpo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia dominus noster de Adam corpus accepit, non de Adam peccatum traxit; templum corporeum inde sumpsit, non iniquitatem, quae de templo pellenda est. Si autem facias quatuor nomina Graeca, anatoli, quod est oriens, dysis, quod est occidens, Arctos, quod est Septemtrio, mesembria, quod est meridies, capita verborum Adam habent. A quatuor enim ventis dominus collecturum se dicit electos suos cum venerit ad iudicium. Habent autem litterae nominis Adam numerum secundum Graecos; et ibi invenitur quadragintasex annis aedificatum templum. Habet enim Adam alpha, quod est unum; et delta, quod quatuor; et alpha, quod est unum; et mi, quod est quadraginta: et sic habet quadragintasex. Sed Iudaei, quia caro erant, carnalia sapiebant; ille spiritualiter loquebatur, et de quo templo diceret, per Evangelistam nobis aperuit; sequitur enim ille autem dicebat de templo corporis sui"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Teofilacto de Bulgária10366",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A partir disso, Apolinário levanta uma contradição, querendo mostrar que a carne de Cristo era inanimada, pois o templo é inanimado; portanto, ele faria da carne de Cristo uma pedra ou madeira, pois o templo é feito disso.  No entanto, se o que se diz: \"Minha alma está perturbada\" e \"Tenho poder para entregar minha alma\", não se pode dizer que se refere à alma racional; onde se diz: \"Em tuas mãos, Senhor, entrego meu espírito\"?  Pois não se pode entender isso como se referindo a uma alma irracional; nem o que se diz: \"Não deixarás minha alma no inferno\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem Apollinarius contradictionem sumit, volens ostendere, quod caro Christi esset inanimata, eo quod templum sit inanimatum: ergo carnem Christi et lapidem et lignum facies, quia ex his templum consistit. Si autem quod dicitur: anima mea turbata est; et: potestatem habeo ponendi animam meam; nequaquam de anima rationali dici dixeris; ubi pones illud: in manus tuas, domine, commendo spiritum meum? Non enim hoc de anima irrationali intelligere poteris: neque quod dicitur: non derelinques animam meam in Inferno"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Orígenes de Alexandria10367",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O corpo do Senhor é entendido como um templo porque, assim como o templo continha a glória de Deus habitando nele, o corpo de Cristo, representando a Igreja, contém o Unigênito, que é a imagem de Deus e sua glória.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem corpus domini templum intelligitur, quia sicut templum gloriam Dei continebat habitantem in ipso, sic corpus Christi repraesentans Ecclesiam, unigenitum continet, qui est imago Dei et gloria"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "São João Crisóstomo10368",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Dois obstáculos impediam os discípulos de compreenderem naquele momento: um era a própria ressurreição; o outro, e maior, era que Deus habitava naquele corpo; o que o Senhor havia ocultamente demonstrado, ao dizer: \"Destruam este templo, e eu o levantarei em três dias.\"  E, por isso, segue-se: \"Quando, pois, ele ressuscitou dentre os mortos, os seus discípulos lembraram-se de que ele falava a respeito de seu corpo, e creram na Escritura e na palavra que Jesus havia dito.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem erant quae obstabant discipulis ne interim intelligerent: unum ipsa resurrectio; alterum vero, quod maius erat, scilicet quod Deus erat qui in illo corpore habitabat; quod dominus occulte ostenderat, dicens solvite templum hoc, et in tribus diebus excitabo illud. Et ideo subditur cum ergo resurrexisset a mortuis, recordati sunt discipuli eius quia hoc dicebat de corpore suo, et crediderunt Scripturae, et sermoni quem dixit Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Alcuíno de York10369",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Antes da ressurreição, eles não compreendiam as Escrituras, pois ainda não haviam recebido o Espírito Santo; mas no dia da ressurreição, o Senhor, aparecendo, abriu o entendimento dos discípulos para que compreendessem o que estava escrito sobre ele na Lei e nos Profetas; e então creram nas Escrituras dos profetas, que previram que Cristo ressuscitaria no terceiro dia, e na palavra que Jesus disse: \"Destruam este templo, e eu o levantarei em três dias.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ante resurrectionem enim non intelligebant Scripturas, quia nondum acceperant spiritum sanctum; sed in die resurrectionis apparens dominus aperuit discipulis sensum ut intelligerent quae de ipso scripta erant in lege et prophetis; et tunc crediderunt Scripturae prophetarum, qui praedixerunt Christum tertia die resurrecturum, et sermoni quem dixit Iesus solvite templum hoc"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    },
    {
        "id": "Orígenes de Alexandria10370",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Porém, segundo a interpretação anagógica, alcançaremos o complemento da fé na grande ressurreição de todo o corpo de Jesus, ou seja, de sua Igreja; pois a fé que é baseada na aparência difere muito daquela que é vista como um espelho, em um enigma.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum anagogem vero, complementum fidei attingemus in magna resurrectione totius corporis Iesu, idest Ecclesiae eius; cum fides quae est ex specie, multum differat ab ea quae est per speculum in aenigmate"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86004"
    }
]