[
    {
        "id": "São João Crisóstomo10316",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como o Senhor estava prestes a subir a Jerusalém, foi a Cafarnaum, para não levar consigo os irmãos e a mãe em todos os lugares; por isso se diz: \"Depois disso, ele desceu a Cafarnaum, e com ele sua mãe, seus irmãos e seus discípulos; e lá permaneceram por poucos dias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem paulo post dominus Hierosolymam ascensurus erat, Capharnaum adiit, ut non ubique fratres et matrem secum trahat; unde dicitur post haec descendit Capharnaum ipse et mater eius et fratres eius et discipuli eius; et ibi manserunt non multis diebus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": ". Augustinus in Ioannem.10317",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Este é o nosso Senhor Deus, excelso, para nos fazer; humilde, para nos restaurar; caminhando entre os homens, paciente com o humano, escondendo o divino. Eis que tem mãe, tem irmãos, tem discípulos.  Daí os irmãos, daí a mãe. Pois a nossa Escritura costuma chamar de irmãos não apenas aqueles que nascem do mesmo ventre ou do mesmo pai, mas aqueles que são do mesmo grau, como primos ou sobrinhos.  De onde, pois, os irmãos do Senhor?  Acaso Maria novamente deu à luz? Absurdo! Daí começou a dignidade das virgens. Abraão era tio de Ló, e Jacó tinha Labão, o sírio, como tio; e ambos foram chamados irmãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic est autem dominus Deus noster excelsus, ut nos faceret; humilis, ut nos reficeret; ambulans inter homines, patiens humana, abscondens divina. Ecce habet matrem, habet fratres, habet et discipulos. Inde fratres unde matrem. Fratres enim Scriptura nostra appellare consuevit non eos solos qui nascuntur ex eodem utero aut ex eodem patre; sed ex eodem gradu, velut compatrueles aut consobrinos. Unde ergo fratres domino? Num enim Maria iterum peperit? Absit: inde coepit dignitas virginum. Abraham patruus erat Lot, et Iacob Laban Syrum habebat avunculum; et utrique dicti sunt fratres"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Alcuíno de York10318",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, os irmãos do Senhor são chamados parentes de Maria ou de José, não filhos de Maria ou de José; porque não só a santa virgem, mas também José permaneceu testemunha de sua castidade, livre de qualquer ato conjugal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fratres ergo domini dicuntur cognati Mariae vel Ioseph, non filii Mariae vel Ioseph: quia non solum beata virgo, sed etiam Ioseph testis castitatis eius ab omni actione coniugali immunis permansit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": ". Augustinus de Cons. Evang.10319",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quanto a dizer \"e seus discípulos\", é incerto se Pedro, André e os filhos de Zebedeu já o seguiam. Mateus, de fato, narra primeiro que ele veio e habitou em Cafarnaum, e depois que os chamou enquanto pescavam.  Será que Mateus recapitulou algo que havia omitido? Pois, sem nenhuma diferença de tempo, disse: \"Andando junto ao mar da Galileia, viu dois irmãos\", ou talvez outros discípulos?  A Escritura evangélica e apostólica não apenas chama aqueles doze de discípulos seus, mas todos os que, crendo em Deus, eram instruídos por seu magistério para o reino dos céus.  Também é preciso indagar como aqui se diz que, antes de João Batista ser lançado na prisão, Jesus foi à Galileia, quando Mateus diz: \"Ao ouvir que João havia sido entregue, retirou-se para a Galileia\", e assim também Marcos. Lucas, por sua vez, não diz nada sobre João Batista preso, mas, após o batismo e a tentação de Cristo, diz que ele foi à Galileia, como aqueles dois.  Daí se entende que os três Evangelhistas não contradizem o Evangelho de João, mas omitiram a primeira vinda do Senhor à Galileia, depois de batizado, quando lá ele converteu água em vinho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero dicit et discipuli eius, incertum est utrum iam illi adhaeserant etiam Petrus, et Andreas, et filii Zebedaei. Matthaeus enim primo narrat quod venerit et habitaverit in Capharnaum, et postea quod eos de navibus piscantes vocaverit. An forte Matthaeus quod praetermiserat recapitulavit? Quia sine ulla consequentis temporis differentia dixit: ambulans iuxta mare Galilaeae, vidit duos fratres, an potius alii discipuli fuerunt? Scriptura enim evangelica et apostolica non solum illos duodenos appellat discipulos eius, sed omnes qui in Deum credentes ad regnum caelorum magisterio eius erudiebantur. Illud etiam requirendum est, quomodo hic dicit, antequam Ioannes Baptista missus esset in carcerem, Iesum venisse in Galilaeam: cum Matthaeus dicat: cum autem audisset quod Ioannes traditus esset, secessit in Galilaeam: similiter etiam et Marcus. Lucas etiam nihil quidem dicit de tradito Ioanne: sed post Baptismum et tentationem Christi dicit eum iisse in Galilaeam, sicut illi duo. Unde intelligitur tres Evangelistas non Ioanni Evangelistae contraria narrasse, sed praetermisisse primum domini adventum in Galilaeam posteaquam baptizatus est, quando illic aquam convertit in vinum"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Eusébio de Cesareia10320",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius Eccles. Hist.",
        "content": "Quando a notícia dos três Evangelhos chegou a João Evangelista, ele é considerado como tendo comprovado a fé e a verdade do que foi dito; mas ele percebeu que faltavam algumas coisas, principalmente aquelas que o Senhor havia feito no início de seu ministério: pois é certo que nos três Evangelhos anteriores parecem estar contidas apenas as ações realizadas no ano em que João Batista foi preso ou punido.  E, por isso, João, o apóstolo, foi solicitado a escrever as ações do Salvador que haviam ocorrido antes da prisão de João.  Portanto, se alguém considerar atentamente, encontrará que os Evangelhos não discordam; mas João registra os eventos de um período, e os outros, de outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim trium Evangeliorum ad Ioannem Evangelistam notitia pervenisset, probasse quidem dicitur fidem et veritatem dictorum; deesse tamen vidit aliqua, et ea maxime quae primo praedicationis suae tempore dominus gesserat: certum est enim quod in superioribus tribus Evangeliis haec videntur sola contineri quae in eo gesta sunt anno quo Ioannes Baptista vel inclusus est in carcere, vel punitus. Et ideo rogatus dicitur Ioannes apostolus ut ea quae praeterierant priores ante traditionem Ioannis, salvatoris gesta conscriberet. Unde si quis diligenter consideret, inveniet Evangelia non dissonare; sed alterius temporis gesta esse quae scribit Ioannes, alterius vero quae ceteri"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "São João Crisóstomo10321",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois ele não realizou nenhum milagre em Cafarnaum naquela ocasião; aqueles que habitavam aquela cidade não se portavam bem em relação a Cristo, mas estavam muito corrompidos; contudo, ele se aproximou e permaneceu pouco tempo por causa da honra que devia à sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim in Capharnaum miraculum ullum tunc operatus est: qui enim civitatem habitabant illam, non sane se habebant ad Christum, sed erant valde corrupti: ideo tamen accedit et parum ibi trahit tempus propter eum qui ad matrem erat honorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Beda, o Venerável10322",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por isso, eles não permaneceram muitos dias ali, por causa da festa da Páscoa, que já se aproximava; daí segue-se que a Páscoa dos judeus estava próxima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam non multis diebus ibi manserunt, propter festum Paschae, quod iam appropinquabat; unde sequitur et prope erat Pascha Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Orígenes de Alexandria10323",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Mas qual a intenção da menção dos judeus ali? Pois não havia celebração da Páscoa de outra nação.  Talvez, porque há uma Páscoa humana daqueles que celebram fora do propósito da Escritura, e outra divina e verdadeira, que se cumpre em espírito e verdade.  Portanto, para distinguir a divina, é dito \"dos judeus\".  Segue-se: \"e subiu a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid intendit ibi appositio Iudaeorum? Non enim nationis alterius Paschae solemnitas fuerat. Forsan vero quia quoddam est Pascha humanum eorum qui procul a proposito Scripturae celebrant illud, quoddam vero divinum et verum, quod in spiritu et veritate perficitur. Ad distinctionem ergo divini dicitur Iudaeorum. Sequitur et ascendit Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Alcuíno de York10324",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "O Senhor ascendeu a Jerusalém duas vezes, conforme os Evangelhos: uma vez no primeiro ano de seu ministério, enquanto João Batista ainda não havia sido preso; esta ascensão é a que agora se trata; e outra vez naquele ano em que ele ia sofrer.  O Senhor nos deu o exemplo de como devemos nos submeter aos decretos divinos com cuidado.  Pois se o próprio Filho de Deus cumpria os preceitos da Lei que ele mesmo havia dado, celebrando as festas com os outros homens, com quanto zelo os servos do bem devem antecipar e celebrar as festas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bis in Evangeliis legitur Iesum ascendisse Hierosolymam: semel in primo anno praedicationis, dum adhuc Ioannes non erat missus in carcerem; de hoc ascensu nunc agitur; et iterum illo anno quo erat passurus. Dedit autem nobis exemplum dominus quanta cura divinis subdi debeamus imperiis. Si enim ipsa Dei filius decreta legis a se data implebat, celebrans solemnitates cum ceteris hominibus, quanto studio bonorum operum servi debent solemnitates et praevenire et celebrare?"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Orígenes de Alexandria10325",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Misteriosamente, quando a preparação para as núpcias ocorreu em Caná da Galileia, ele desceu com a mãe, irmãos e discípulos para Cafarnaum, que significa campo da consolação.  Era necessário, pois, após a alegria do vinho, que o Salvador, com a mãe e os discípulos, subisse ao campo da consolação, para consolar nos frutos futuros e na multidão de campos que acolheriam sua doutrina, e para auxiliar a alma que o concebeu pelo Espírito Santo, e ali os ajudando.  Pois há alguns que frutificam, para os quais o Senhor desceu com os ministros e discípulos da palavra, auxiliando tais pessoas na presença de sua mãe.  No entanto, parece que aqueles que foram conduzidos a Cafarnaum não podiam acolher a longa presença de Jesus, pois o campo de consolação de menor capacidade não pode receber a iluminação que provém de muitos dogmas, já que é capaz de acolher apenas a poucos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, cum facta est nuptiarum praeparatio in Cana Galilaeae, descendit una cum matre, fratribus et discipulis in Capharnaum, quae interpretatur ager consolationis. Oportebat enim post vini alacritatem, ad agrum consolationis, una cum matre et discipulis ascendere salvatorem, consolaturum in futuris fructibus et in agrorum multitudine suscipientes disciplinam eius, et animam quae illum spiritu sancto concepit, et iuvandos ibi. Sunt enim quidam fructificantes, ad quos dominus ipse descendit una cum verbi ministris atque discipulis, adiuvans huiusmodi praesente matre sua. Videntur autem qui Capharnaum ducti sunt, non capere diuturnam apud se Iesu praesentiam: quoniam illuminationem quae de pluribus dogmatibus est, inferioris consolationis agellus non capit, cum paucorum capax existat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Alcuíno de York10326",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou Cafarnaum é uma vila muito bela e significa o mundo, em que a palavra do Pai desceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Capharnaum villa pulcherrima est, et significat mundum, in quem verbum patris descendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Beda, o Venerável10327",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, ele permaneceu por poucos dias ali, porque passou pouco tempo neste mundo com os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non multis autem diebus ibi mansit, quia parvo in hoc mundo tempore cum hominibus conversatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    },
    {
        "id": "Orígenes de Alexandria10328",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Jerusalém é a cidade do grande Rei, como o próprio Salvador disse, e nenhum dos que permanecem na terra a alcança nem nela entra; mas toda alma que possui excelência natural e perspicácia inteligível é habitante dessa cidade, à qual somente Jesus é dito ter subido.  No entanto, parece que os discípulos estarão presentes depois, lembrando-se de \"o zelo pela tua casa me consumiu\"; mas, como em cada um dos discípulos, Jesus ascendeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem Hierosolyma civitas regis magni, velut ipse salvator ait, ad quam nullus eorum qui manent in terris conscendit nec ingreditur: sed quaelibet anima quae naturalem obtinet celsitudinem et acumen intelligibilium perspicuum, eius civitatis est incola, ad quam solus Iesus ascendisse dicitur. Videntur tamen post discipuli fore praesentes dum recolunt zelus domus tuae comedit me; sed quasi in quolibet discipulorum Iesus ascendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86002"
    }
]