[
    {
        "id": "Beda, o Venerável10329",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda super Matth.",
        "content": "Ao chegar a Jerusalém, o Senhor imediatamente se dirige ao templo para orar, dando-nos o exemplo de que, onde quer que nos apressemos, devemos primeiro entrar na casa de Deus para implorar ao Senhor; por isso se diz que encontrou no templo vendedores de bois, ovelhas e pombas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus Ierusalem adveniens, continuo templum oraturus addit, nobis dans exemplum ut quocumque properamus, domum Dei primo ingrediamur, dominum deprecaturi; unde dicitur et invenit in templo vendentes boves et oves et columbas"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus in Ioannem.10330",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Aqueles sacrifícios foram dados ao povo, por causa de sua natureza carnal, para que não se desviasse para os ídolos; e eles sacrificavam bois, ovelhas e pombas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sacrificia enim illi populo pro eius carnalitate talia data sunt, quibus teneretur ne ad idola deflueret; et immolabant boves et oves et columbas"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10331",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, como aqueles que vinham de longe para oferecer sacrifícios ao Senhor não podiam levar consigo os animais, eles levavam seus valores.  Assim, aproveitando a oportunidade, escribas e fariseus começaram a vender esses animais no templo, para que os que chegassem pudessem comprá-los e oferecê-los, e eles mesmos vendessem os mesmos animais a outros; e assim acumulavam seus lucros.  Por isso, os cambistas se sentavam à mesa para que houvesse dinheiro disponível entre os compradores e vendedores de animais; daí a menção de \"e os cambistas sentados\".  No entanto, o Senhor, não desejando que houvesse qualquer negócio terreno em sua casa, nem mesmo o que fosse considerado honesto, expulsou todos os negociantes para fora.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia de longinquo properantes quae iussa sunt immolari domino, secum ferre non poterant, eorum pretia deferebant: unde nacta occasione, haec animalia in templo Scribae et Pharisaei vendi instituerunt, ut venientes emerent et offerrent, eademque oblata ipsi aliis venderent; et sic sua lucra accumularent. Unde et nummularii ad hoc sedebant ad mensam, ut inter emptores venditoresque hostiarum prompta esset pecunia: unde subditur et nummularios sedentes. Dominus autem nolens aliquid in domo sua terrenae esse negotiationis, neque eius quae honesta putaretur, negotiatores omnes expulit foras"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10332",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E aquele que deveria ser açoitado por eles, primeiro açoitou-os; daí segue-se que, depois de fazer como que um chicote de cordas, expulsou todos do templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et qui flagellandus erat ab eis, prior illos flagellavit; unde sequitur et cum fecisset quasi flagellum de funiculis, omnes eiecit de templo"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Teofilacto de Bulgária10333",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E não apenas expulsou aqueles que vendiam e comprava, mas também suas mercadorias; daí segue-se que ele também expulsou as ovelhas, bois e o dinheiro dos cambistas, e derrubou as mesas, ou seja, as mesas dos cambistas, que eram como recipientes de dinheiros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque solum eos eiecit qui vendebant et emebant, sed etiam res eorum; unde subditur oves quoque et boves et nummulariorum effudit aes, et mensas evertit, scilicet nummularias, quae erant quasi vasa denariorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Orígenes de Alexandria10334",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "No entanto, consideremos, para que não pareça excessivo que o Filho de Deus, tendo pegado cordas, preparou um chicote para expulsar do templo.  No entanto, resta um único refúgio para responder a isso: o poder divino de Jesus, para que, quando quisesse, pudesse sufocar a ira dos inimigos, embora fossem incontáveis, e acalmar as tempestades das mentes; pois o Senhor dissipa as cogitações das nações.  Porém, esta história não apresenta poder menor do que os milagres feitos por ele; antes, demonstra um poder maior no milagre em que a água foi transformada em vinho, pois ali a matéria inanimada subsiste, enquanto aqui os espíritos de milhares de homens são dominados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consideremus autem, ne forte enorme videatur quod Dei filius captis funiculis parat sibi flagellum ad eiciendum de templo. Unum tamen refugium ad horum responsionem relinquitur divina potestas Iesu, ut cum volebat posset iracundiam hostium suffocare, quamvis essent innumeri, et sedare mentium turbines: dominus enim dissipat cogitationes gentium. Praesens autem historia in nullo minorem potestatem praetendit his quae ab eo miraculosius edita sunt: quinimmo constat hanc maiorem demonstrare potentiam miraculo quo aqua conversa est in vinum: eo quod illic inanimata subsistit materia, hic vero tot millium hominum domantur ingenia"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus de Cons. Evang.10335",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É evidente que isso aconteceu não uma, mas várias vezes, por parte do Senhor.  No entanto, o primeiro é lembrado aqui por João, e o último pelos outros três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est autem non semel, sed iterato hoc factum esse a domino. Sed illud primum commemoratur hic a Ioanne, istud ultimum a ceteris tribus"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Orígenes de Alexandria10336",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "João, neste ponto, diz que ele expulsou os vendedores do templo; Mateus, porém, afirma que expulsou vendedores e compradores.  No entanto, o número de compradores era muito maior do que o de vendedores; a expulsão deles ultrapassava a dignidade daquele que era considerado filho de um carpinteiro, a não ser que ele submetesse a todos ao seu poder divino, como já foi dito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Ioannes quidem hic dicit quod expulit vendentes de templo; Matthaeus autem ait quoniam expulit vendentes et ementes. Multo autem maior numerus erat ementium quam vendentium; quorum expulsio transcendebat dignitatem eius qui reputabatur filius carpentarii; nisi quod divina potestate sibi omnes subiecit, ut dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10337",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesta leitura, ambas as naturezas de Cristo são louvadas: a humana, porque se diz que ele teve a mãe como companheira; e a divina, porque se demonstra que ele é o verdadeiro Filho de Deus; pois segue-se que ele disse aos que vendiam pombas: \"Retirem isto daqui, e não façam da casa de meu Pai uma casa de comércio\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commendatur autem in hac lectione utraque Christi natura: humana quidem, in hoc quod matrem comitem habuisse perhibetur; divina vero, in hoc quod verus Dei filius demonstratur; sequitur enim et his qui vendebant columbas dixit: auferte ista hinc, et nolite facere domum patris mei domum negotiationis"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "São João Crisóstomo10338",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Observem que ele chama o Pai, e não se irritam; pois consideram que ele está simplesmente falando; mas, como depois ele falava mais claramente, para representar apenas a compreensão da igualdade, por isso se enfureceram.  E Mateus, de fato, diz que, ao expulsá-los, ele dizia: \"Não façam de minha casa uma covil de ladrões\"; pois ele fez isso ao se aproximar da paixão, por isso usava palavras mais duras; mas isto ele fez no início dos sinais; por isso, não usa uma repreensão tão severa, mas de certa forma branda.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce patrem vocat, et non irascuntur: aestimant enim simpliciter eum dicere; sed quia postea apertius loquebatur, ut solam repraesentaret parilitatis intelligentiam, propterea saeviebant. Et Matthaeus quidem dicit quod eiciens eos dicebat: nolite facere domum meam speluncam latronum: illud enim fecit ad passionem veniens, ideo durioribus sermonibus utebatur; hoc autem in principio signorum fecit; unde non ita aspera, sed remissa quodammodo increpatione utitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10339",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Observem que aquele templo ainda era uma figura, e o Senhor expulsou todos os que ali estavam para fazer negócios. E o que vendiam ali? O que os homens precisavam para os sacrifícios daquela época. E se ele encontrasse bêbados ali? Se a casa de Deus não deve ser lugar de negócios, deve ser lugar de bebedeiras?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce templum illud figura adhuc erat, et eiecit inde dominus omnes qui ad nundinas venerant. Et quae ibi vendebant? Quae opus habebant homines in sacrificio illius temporis. Quid si ibi ebriosos inveniret? Si negotiationis non debet fieri domus Dei, potationis fieri debet?"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "São João Crisóstomo10340",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Mas, por que Cristo usou tal veemência?  Pois, como ele ia curar no sábado e fazer muitas coisas que lhes pareciam transgressão da lei, para não parecer contrário a Deus, fez isso com risco, mostrando que quem se expõe a perigos para o bem da casa, não despreza o Senhor da casa; e, por isso, para mostrar sua concordância com Deus, não disse \"casa santa\", mas \"casa de meu Pai\".  E por isso também se segue: \"e os seus discípulos se lembraram das palavras: 'o zelo pela tua casa me consumiu'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cuius gratia tali vehementia Christus usus est? Quia enim in sabbato curaturus erat, et multa facturus quae videbantur eis esse legis transgressio, ut non videatur Deo contrarius, hoc cum periculo fecit, dans intelligere quod qui periculis se exponit pro bono ornatu domus, dominum domus non contemnit: et ideo, ut ostenderet sui consonantiam ad Deum, non dixit: domum sanctam, sed domum patris mei. Et propter hoc etiam subditur recordati vero sunt discipuli eius quia scriptum est: zelus domus tuae comedit me"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10341",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os discípulos, ao verem nele esse zelo fervoroso, lembraram-se de que, com zelo pela casa do Pai, o Salvador expulsou os ímpios do templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli enim videntes in eo hunc ferventissimum zelum, recordati sunt quia zelo domus patris salvator eiecit impios de templo"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Alcuíno de York10342",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Zelo, quando tomado em sentido positivo, é um certo fervor do espírito, pelo qual a mente, deixando de lado o medo humano, se inflama pela defesa da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zelus, cum in bono accipitur, est quidam fervor animi, quo mens relicto humano timore pro defensione veritatis accenditur"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10343",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O zelo pela casa de Deus, portanto, é aquele que deseja corrigir tudo o que encontra de errado lá; e, se não pode corrigir, tolera e geme.  Portanto, se você se esforça para que nada de errado aconteça em sua própria casa, na casa de Deus, onde a salvação está proposta, você deve, tanto quanto possível, tolerar quaisquer coisas erradas que vir.  É um amigo?  Admoeste-o suavemente; é uma esposa?  Controle-a severamente; é uma serva?  Controle-a até com castigos. Faça o que puder pela pessoa que você carrega.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Comeditur ergo zelus domus Dei, qui omnia quae videt ibi perversa cupit emendare: et si emendare non potest, tolerat et gemit. Si ergo in domo tua ne quid perversum fiat satagis, in domo Dei, ubi salus proposita est, debes pati, quantum in te est, si quid perversi videris? Amicus est? Admoneatur leniter; uxor est? Severissime frenetur; ancilla est? Etiam verberibus compescatur. Fac quicquid potes pro persona quam portas"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Alcuíno de York10344",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Misteriosamente, Deus entra espiritualmente em sua Igreja todos os dias e observa como cada um se comporta.  Portanto, tomemos cuidado para não nos ocuparmos com fofocas, risos, ódios ou desejos na Igreja de Deus, para que, vindo inesperadamente, ele não nos castigue e nos expulse de sua Igreja.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem quotidie Deus spiritualiter suam Ecclesiam intrat, et qualiter ibi unusquisque conversetur attendit. Caveamus ergo ne in Ecclesia Dei fabulis, vel risibus, vel odiis, vel cupiditatibus vacemus, ne improvisus veniens nos flagellet, et de Ecclesia sua eiciat"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Orígenes de Alexandria10345",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "É possível que os habitantes de Jerusalém também estejam sujeitos a pecados e se desviem, perdendo a capacidade se não se converterem rapidamente após o pecado.  Portanto, o Senhor encontrou no templo, ou seja, nos ensinamentos e preceitos da Igreja, alguns que estavam transformando a casa do Pai em uma casa de comércio, expondo bois para venda, que deveriam ser preservados para o arado, para que não se tornassem improdutivos em relação ao reino de Deus; que também preferem o dinheiro da iniquidade às ovelhas, das quais tiram materiais para ornamentos; que também desprezam a habilidade das pombas com qualquer amargura.  Assim, quando o Salvador encontrou esses indivíduos na casa sagrada, com um chicote feito de cordas, expulsou-os, juntamente com suas ovelhas e bois à venda, e espalhou os pesos de dinheiro, como indignos de permanecer na casa de Deus, e derrubou as mesas nas almas dos avarentos, e ordenou que as pombas não mais fossem vendidas na casa de Deus.  Acredito que ele também estabeleceu um exemplo mais profundo com essas ações, para que entendamos que, em relação àquela oferta sagrada, os sacerdotes não deveriam agir com rituais de ofertas materiais, nem seguir a lei como os judeus carnais desejavam; pois, ao expulsar os bois e as ovelhas, e ordenar que as pombas fossem retiradas, que eram frequentemente oferecidas de acordo com o costume dos judeus, e ao derrubar as mesas dos dinheiros materiais, que, embora não explicitamente, continham impressões divinas, ou seja, o que parecia honesto de acordo com a Escritura da lei, e ao usar os chicotes contra a multidão, tudo isso deveria ser dissolvido e disperso, transferindo o reino para aqueles que creram dentre os gentios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possibile enim est Hierosolymitanum quoque delicto subiacere, et capacissimos deviare: quod nisi post delictum citissime convertantur, capacitatem amittunt. Invenit igitur in templo, idest in sacris, vel in enuntiatione ecclesiastici sermonis, quosdam qui patris domum, domum negotiationis constituebant, qui scilicet venales exponunt boves, quos oportet servare ad aratrum, ne retrocedentes non disponantur ad regnum Dei; qui etiam praeferunt mammonam iniquitatis ovibus, ex quibus habent ornatus materiam; qui etiam solertiam columbarum privata qualibet amaritudine vilipendunt. Cum ergo hos invenerit salvator in domo sacrata, facto de funiculis flagello fugat illos una cum venalibus ovibus et bobus suis, et spargit aeris pondera velut indigna in domo Dei retineri, subvertitque constitutas tabulas in animabus avarorum, et mandat ne ulterius in domo Dei columbae vendantur. Arbitror autem et exemplum ipsum statuisse per praedicta secretius, ut intelligamus per hoc, si quid agi debeat erga sacram illam oblationem a sacerdotibus, non debere ritu sensibilium oblationum agi, nec legem observari debere, ut carnales Iudaei volebant: nam Iesu propellente boves et oves, iubente auferri columbas, quae ut plurimum offerebantur iuxta consuetudinem Iudaeorum, et subvertente mensas materialium nummorum non expresse, sed figuraliter continentium divinas impressiones, ea scilicet quae secundum legis Scripturam videbantur honesta, et utente eo in plebem flagellis, dissolvenda et dispergenda haec erant, translato regno ad eos qui ex gentibus crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10346",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os vendedores na Igreja são aqueles que buscam seus próprios interesses, não os de Jesus Cristo.  Eles consideram tudo como algo vendável, pois desejam obter lucro.  Simão, por exemplo, queria comprar o Espírito Santo, porque queria vendê-lo: ele era um daqueles que vendiam pombas; pois o Espírito Santo se manifestou em uma pomba.  A pomba, porém, não é vendável; é dado gratuitamente, pois é chamado gratuitamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vendentes in Ecclesia sunt qui quae sua sunt quaerunt, non quae Iesu Christi. Venale habent totum, quia volunt redimi. Simon ideo volebat emere spiritum sanctum, quia vendere volebat: erat enim de illis qui columbas vendunt: etenim in columba apparuit spiritus sanctus: columba autem non est venalis; gratis datur, quia gratis vocatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10347",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, vendem pombas aqueles que não recebem a graça do Espírito Santo gratuitamente, como é ordenado, mas a vendem por um preço; aqueles que vendem a imposição de mãos, pela qual se recebe o Espírito Santo, embora não por dinheiro, mas para o favor do povo; aqueles que concedem os sacramentos não pelo mérito da vida, mas por uma recompensa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vendunt igitur columbas qui acceptam spiritus sancti gratiam non gratis, ut praeceptum est, sed ad praemium dant; qui manuum impositionem, qua spiritus sanctus accipitur, etsi non in quaestum pecuniae, ad vulgi tamen favorem tribuunt; qui sacros ordines non ad vitae meritum, sed ad gratiam largiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10348",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os bois, por sua vez, representam os apóstolos e profetas, que nos transmitiram as Escrituras sagradas.  Aqueles, portanto, que enganam os povos com as próprias Escrituras, em busca de honras, vendem bois, vendem e ovelhas, isto é, os próprios povos, e a quem vendem, senão ao Diabo?  Pois quem separa a única Igreja, se não o leão que ruge?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Boves autem intelliguntur apostoli et prophetae, qui nobis Scripturas sacras dispensaverunt. Qui ergo ipsis Scripturis fallunt populos a quibus quaerunt honores, vendunt boves, vendunt et oves, idest ipsas plebes, et cui vendunt, nisi Diabolo? Quidquid enim de unica Ecclesia praeciditur, quis tollit nisi leo rugiens?"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10349",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "As ovelhas representam as obras de pureza e piedade.  Portanto, vendem ovelhas aqueles que realizam atos de piedade em busca de louvor humano.  Trocam dinheiro no templo aqueles que claramente servem às coisas terrenas na Igreja.  Fazem da casa do Senhor uma casa de comércio não apenas aqueles que buscam recompensa monetária, louvor ou honra por seus sacramentos, mas também aqueles que exercem um cargo ou graça espiritual, concedida por Deus na Igreja, não com intenção simples, mas com a preocupação com uma recompensa humana.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel oves sunt opera munditiae et pietatis. Vendunt ergo oves qui humanae gratia laudis pietatis exercent. Nummos mutuo dant in templo qui aperte terrenis rebus in Ecclesia deserviunt. Domum etiam domini faciunt domum negotiationis, non solum hi qui propter sacros ordines pretium pecuniae vel laudis vel honoris quaerunt; verum etiam hi qui gradum vel gratiam spiritualem, quam in Ecclesia domino largiente perceperunt, non simplici intentione, sed cura humanae retributionis exercent"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": ". Augustinus.10350",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor nos mostrou um sinal, quando fez um chicote de cordas e açoitou os que faziam comércio no templo.  Pois cada um tece para si uma corda de pecados, ao acrescentar pecados a pecados.  Portanto, quando os homens sofrem por suas iniqüidades, reconheçam que o Senhor faz um chicote de cordas e ainda os adverte para que se mudem; pois se não se mudarem, ouvirão no final: \"Amarrem-lhes as mãos e os pés\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signum autem quoddam nobis ostendit dominus, quod fecit flagellum de resticulis, et inde negotiationem in templo facientes flagellavit. Etenim unusquisque in peccatis suis restem sibi texit, dum peccata addit peccatis. Quando ergo aliquid patiuntur homines propter iniquitates suas, agnoscant quia dominus facit flagellum de resticulis, et adhuc admonet eos ut mutent se: nam si se non mutaverint, audient in fine: ligate illi manus et pedes"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Beda, o Venerável10351",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, tendo feito um chicote de cordas, ele os expulsou do templo: pois são expulsos da sorte dos santos aqueles que, entre os santos, ou fingindo praticar o bem, ou abertamente praticam obras más.  Ele também expulsou as ovelhas e os bois: porque mostrou que a vida e o ensinamento desses são igualmente reprováveis.  Também derramou o dinheiro dos cambistas e derrubou as mesas; porque, aos reprovados no fim, ele tirará até mesmo a forma das coisas que amaram.  Ordenou que a venda de pombas fosse retirada do templo: porque a graça do Espírito, que é recebida gratuitamente, deve ser dada gratuitamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facto igitur de funiculis flagello, illos eiecit de templo: quia de parte sortis sanctorum eiciuntur qui inter sanctos positi, vel ficte bona, vel aperte faciunt opera mala. Oves quoque et boves eiecit: quia talium vitam pariter et doctrinam ostendit esse reprobam. Nummulariorum quoque effudit aes, et mensas subvertit; quia damnatis in fine reprobis, etiam ipsarum quas dilexerunt rerum tollet figuram. Venditionem columbarum de templo auferri praecepit: quia gratia spiritus, quae gratis accipitur, gratis dari debet"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    },
    {
        "id": "Orígenes de Alexandria10352",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O templo também pode ser entendido como a alma do estudioso, por abrigar a palavra de Deus, na qual, antes do ensino de Jesus, permaneciam os movimentos terrestres e animais.  O boi, por ser trabalhador do campo, representa os movimentos terrestres; as ovelhas, por serem irracionais, representam os movimentos insensatos; e a pomba, os espíritos leves e inconstantes.  Os que parecem bons, são representados pelos metais, que Cristo, pela palavra de sua doutrina, expulsa, para que a casa de seu Pai não seja mais um mercado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam per templum intelligi anima studiosi, propter inhabitans verbum Dei, in qua ante doctrinam Iesu constiterant terrestres et bestiales motus. Signum autem terrestrium motuum bos est, quoniam est agri cultor; insensatorum autem motuum ovis, quod est pluribus animalibus irrationalius; levium vero atque inconstantium mentium signum est columba; eorum vero qui boni videntur, signa sunt aera, quae Christus verbo doctrinae expellit, ut non ultra domus patris eius sit forum"
        },
        "source": "https://www.corpusthomisticum.org/cjo02.html#86003"
    }
]