[
    {
        "id": "Teofilacto de Bulgária5236",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Aqueles que estavam perto do chefe da sinagoga acreditavam que Cristo era um dos profetas e, por isso, pensavam que era preciso implorar a ele, para que, ao chegar, orasse pela menina; mas, como a menina já havia expirado, julgavam que não era necessário orar; e por isso, diz-se que, enquanto ele ainda falava, chegaram ao chefe da sinagoga, dizendo: \"Porque tua filha está morta; por que ainda atormentas o mestre?\" Mas o próprio Senhor leva o pai a confiar; pois segue: \"Não temas; apenas crê.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi qui circa archisynagogum erant, Christum unum ex prophetis esse credebant, et propter hoc eum deprecandum putabant, ut veniens super puellam oraret; quia vero iam expiraverat puella, putabant non esse precandum; et ideo dicitur adhuc eo loquente, veniunt ad archisynagogum, dicentes: quia filia tua mortua est: quid ultra vexas magistrum? Sed ipse dominus ad confidendum patrem inducit; sequitur enim noli timere: tantummodo crede"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": ". Augustinus de Cons. Evang.5237",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não se lê que, quando seus seguidores o impediram de ir, ele tenha concordado; e por isso, quando o Senhor lhe disse: \"Não temas, crê\", não repreendeu a descrença, mas fortaleceu mais a fé.  Se o evangelista tivesse mencionado que o chefe da sinagoga dissesse que seus seguidores, ao retornarem de casa, disseram que Jesus já não precisaria mais se preocupar, isso contraria as palavras que Mateus colocou em sua boca, dizendo que a menina estava morta.  E segue, não permitindo que ninguém o acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non legitur, quod suis nuntiantibus et prohibentibus ne iam magister veniret, ille consenserit; ac per hoc quod dominus dixit ei noli timere, crede, non diffidentem reprehendit, sed credentem robustius confirmavit. Si autem Evangelista archisynagogum commemorasset dixisse quod sui a domo venientes dixerunt, quod iam non vexaretur Iesus, repugnarent eius cogitationi verba quae posuit Matthaeus eum dixisse, quod scilicet puella mortua esset. Sequitur et non admittit quemquam sequi se, nisi Petrum et Iacobum et Ioannem fratrem Iacobi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Teofilacto de Bulgária5238",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois Cristo não quis fazer nada para ostentação.  Segue-se que entraram na casa do chefe da sinagoga e viram tumulto, choro e lamentos abundantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim humilis Christus ad ostentationem voluit aliquid operari. Sequitur et veniunt in domum archisynagogi, et vident tumultum et flentes et eiulantes multum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "São João Crisóstomo5239",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele mesmo ordena que não uivem, como se a menina não estivesse morta, mas dormindo; daí segue que, ao entrar, disse: \"Por que vocês se agitam e choram? A menina não está morta, mas dorme.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem iubet non ululare, tamquam puella non sit mortua, sed dormiens; unde sequitur et ingressus ait: quid turbamini et ploratis? Puella non est mortua, sed dormit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": ". Hieronymus.5240",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A arca do sinagoga diz: \"tua filha morreu\"; Jesus, porém, disse: \"não está morta, mas dorme\". Ambos são verdadeiros; como se dissesse: \"morreu para vós, para mim dorme\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Archisynagogo dicitur filia tua mortua est; Iesus autem dixit non est mortua, sed dormit. Utrumque verum est; quasi dicat: mortua est vobis, mihi dormit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Beda, o Venerável5241",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para os homens, estava morta, pois eles não podiam ressuscitá-la; para Deus, dormia, pois estava sob Sua disposição, e a alma vivia, e a carne repousava para ser ressuscitada. Daí o costume entre os cristãos de chamar os mortos, dos quais não se duvida que ressuscitarão, de dormientes. Seguiu-se que o zombavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominibus enim mortua erat, qui suscitare nequiverant; Deo dormiebat, in cuius dispositione et anima vivebat, et caro resuscitanda quiescebat. Unde mos apud Christianos obtinuit ut mortui, qui resurrecturi non dubitantur, dormientes vocentur. Sequitur et irridebant eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Teofilacto de Bulgária5242",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Eles, porém, o zombavam, como se ele não pudesse mais fazer nada; mas ele mesmo argumenta contra eles, como se tivesse verdadeiramente ressuscitado a morta; e, portanto, seria maravilhoso se a ressuscitasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Derident autem eum tamquam ulterius non posset aliquid facere; sed ipsemet contra seipsos attestantes disputat, tamquam vere mortuam suscitaverit: et ideo miraculosum erit, si suscitaverit eam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Beda, o Venerável5243",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como, portanto, preferiam zombar da palavra do que crer, merecidamente são excluídos, por serem indignos de ver o poder do que ressuscita e o mistério do que ressurge; daí segue-se que ele, tendo afastado todos, leva consigo o pai e a mãe da moça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo verbum resuscitantis irridere quam credere malebant, merito foras excluduntur, utpote indigni qui potentiam resuscitantis, ac resurgentis mysterium viderent; unde sequitur ipse vero eiectis omnibus assumit secum patrem et matrem puellae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "São João Crisóstomo5244",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus.",
        "content": "Ou para remover a ostentação, por isso não permite que todos estejam com ele; para, no entanto, ter testemunhas posteriormente do poder divino, escolheu três discípulos principais, e o pai e a mãe da moça, como mais necessários do que todos. Com a mão e a palavra, ele vivifica a moça; daí segue-se que, segurando a mão da moça, ele lhe diz: \"Tábita cumi\", que significa: \"moça, digo-te, levanta-te\". Pois a mão de Jesus, sendo vivificadora, vivifica o corpo morto, e a voz excita o que jaz; daí segue-se que imediatamente a moça se levantou e andou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut ostentationem auferret, propter hoc non omnes secum esse sinit; ut vero testes postmodum haberet divinae virtutis, tres praecipuos ex discipulis elegit, et patrem et matrem puellae, tamquam prae omnibus magis necessarios. Manu vero et verbo puellam vivificat; unde sequitur et tenens manum puellae, ait illi: Thabitha cumi, quod est interpretatum: puella, tibi dico, surge. Manus enim Iesu vivificativa existens, mortuum corpus vivificat, vox autem iacentem excitat; unde sequitur et confestim surrexit puella et ambulavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": ". Hieronymus de optimo genere Interpret.5245",
        "title": ". Hieronymus de optimo genere Interpret.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus de optimo genere Interpret.",
        "content": "Alguém pode questionar o evangelista por acrescentar \"digo-te\" na explicação, quando em hebraico \"Tábita, cumi\" apenas significa \"moça, levanta-te\". Mas para tornar mais enfático e expressar o sentido de quem chama e de quem ordena, acrescenta \"digo-te, levanta-te\".  Segue-se que tinha doze anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguat aliquis Evangelistam mendacii, quare exponendo addiderit tibi dico; cum in Hebraico Thabitha, cumi tantum significet puella, surge. Sed ut emphaticoteron faceret et sensum vocantis et imperantis exprimeret, addit tibi dico, surge. Sequitur erat autem annorum duodecim"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Glosa Ordinária5246",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O evangelista acrescentou isso para mostrar que a moça, dessa idade, era capaz de andar. Em sua caminhada, não apenas é ressuscitada, mas também perfeitamente curada.  Segue-se que ficaram admirados com grande espanto; e ordenou-lhes veementemente que ninguém soubesse disso; e mandou que lhe dessem algo para comer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Evangelista addidit ad ostendendum puellam huius aetatis esse quod poterat ambulare. In ambulatione eius non solum suscitata, sed etiam perfecte sanata ostenditur. Sequitur et obstupuerunt stupore magno; et praecepit illis vehementer, ut nemo id sciret; et iussit illi dari manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "São João Crisóstomo5247",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para demonstrar que a ressuscitou verdadeiramente e não segundo a imaginação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad demonstrandum, quod eam vere suscitaverit et non secundum phantasiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Beda, o Venerável5248",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, a mulher curada do fluxo de sangue, logo é anunciada a morte da filha do chefe da sinagoga: pois, enquanto a Igreja das nações, purificada da mancha dos vícios e, por mérito de fé, é chamada de filha, imediatamente a sinagoga da incredulidade, juntamente com o zelo da inveja, se dissolve; da incredulidade, porque não quis crer em Cristo; da inveja, porque lamentou que a Igreja creesse. E o que diziam os mensageiros ao chefe da sinagoga: \"Por que ainda perturbas o Mestre?\" Hoje, diz-se isso sobre aqueles que veem o estado da sinagoga destituída de Deus, para que não acreditem que possa ser restaurada; portanto, não consideram que se deva orar pela ressurreição dela. Mas se o chefe da sinagoga, isto é, a comunidade dos doutores da lei, quiser crer, e a sinagoga sujeita a ele será salva.  Como, porém, a sinagoga, por mérito da infidelidade, perdeu a alegria da habitação do Senhor, jaz como morta entre os que choram e gemem.  No entanto, segurando a mão da moça, o Senhor a ressuscitou; pois, a menos que as mãos dos judeus, cheias de sangue, sejam primeiro purificadas, a sinagoga não ressuscitará. Na cura da mulher com hemorróidas e na ressurreição da moça, é mostrada a salvação do gênero humano, que foi assim providenciada pelo Senhor, para que primeiro alguns de Israel viessem à fé, depois a plenitude das nações entrasse, e assim todo Israel fosse salvo. A moça tinha doze anos, e a mulher havia sofrido por doze anos; pois os pecados dos descrentes apareceram no início da fé dos crentes; daí se diz: \"Abraão creu em Deus, e isso lhe foi imputado como justiça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem salvata a profluvio sanguinis muliere, mox filia archisynagogi mortua nuntiatur: quia dum Ecclesia gentium a vitiorum labe mundata, et ob fidei meritum filia est cognominata, continuo synagoga perfidiae simul et invidiae zelo soluta est; perfidiae quidem, quia in Christo credere noluit; invidiae vero, quia Ecclesiam credere doluit. Et quod aiebant nuntii archisynagogo, quid ultra vexas magistrum? Per eos hodie dicitur qui a Deo destitutum synagogae statum vident, ut restaurari posse non credant: ideoque pro resuscitatione illius supplicandum non esse aestimant. Sed si archisynagogus, idest coetus doctorum legis, credere voluerit, et subiecta ei synagoga salva erit. Quia vero synagoga laetitiam dominicae inhabitationis merito infidelitatis amisit, quasi inter flentes et eiulantes mortua iacet. Tenens autem puellae manum dominus eam suscitavit: quia nisi prius mundate fuerint manus Iudaeorum, quae sanguine plenae sunt, synagoga mortua non resurget. In sanatione autem haemorrhoissae mulieris, et suscitatione puellae, salus ostenditur generis humani, quae a domino ita dispensata est, ut primo aliqui ex Israel ad fidem venirent, deinde plenitudo gentium intraret, ac sic omnis Israel salvus fieret. Annorum autem duodecim erat puella, et annis duodecim mulier erat passa: quia peccata non credentium apparuerunt in initio fidei credentium: unde dicitur: credidit Abraham Deo, et reputatum est ei ad iustitiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": ". Gregorius Moralium.5249",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Moralmente, nosso Redentor ressuscita a moça em casa, o jovem fora da porta e Lázaro no sepulcro; pois ainda em casa jaz o morto que se esconde no pecado; já fora da porta é conduzido aquele cuja iniquidade se abre até a vergonhosa prática pública; e, no entanto, o sepulcro é o peso do que é oprimido pela prática da maldade, até mesmo pelo hábito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter vero redemptor noster puellam in domo, iuvenem vero extra portam, in sepulcro autem Lazarum suscitat; adhuc quidem in domo mortuus iacet qui latet in peccato; iam extra portam educitur cuius iniquitas usque ad vecordiam publicae perpetrationis aperitur; sepulturae vero aggere premitur qui perpetratione nequitiae etiam usu consuetudinis pressus gravatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    },
    {
        "id": "Beda, o Venerável5250",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E note-se que os erros mais leves e cotidianos podem ser curados com penitência mais leve; donde o Senhor, estando no aposento, ressuscita a jovem com voz suave, dizendo: \"Jovem, levanta-te\"; mas para que o morto de quatro dias pudesse escapar das portas do sepulcro, ele suspirou, perturbou-se, derramou lágrimas. Portanto, quanto mais grave for a morte da alma, tanto mais intenso deve ser o fervor do penitente. Mas também é preciso notar que a culpa pública necessita de remédio público; donde Lázaro, chamado do sepulcro, tornou-se conhecido do povo; os pecados leves, porém, podem ser apagados pela penitência secreta; donde a jovem, deitada em casa, ressuscita com poucos testemunhos, e a estes lhes é ordenado que não o manifestem a ninguém. Também a multidão é expulsa de fora, para que a jovem seja ressuscitada; pois se antes não for expulsa a multidão das preocupações seculares do recôndito do coração, a alma que jaz morta interiormente não ressuscita. Mas, ela ressuscitou e anda: porque a alma ressuscitada dos pecados não só deve emergir das impurezas dos crimes, mas também deve progredir nas boas obras, e logo precisa saciar-se do pão celestial, tornando-se participante do Verbo divino e do altar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod leviores et quotidiani erratus, levioris poenitentiae possunt remedio curari: unde iacentem in conclavi dominus facillima voce puellam resuscitat dicens puella, surge; ut vero quatriduanus mortuus sepulcri claustra evadere posset, fremuit spiritu, turbavit seipsum, lacrymas fudit. Quanto igitur gravior animae mors, tanto acrior necesse est ut poenitentis fervor insistat. Sed et hoc notandum, quia publica noxa publico eget remedio: unde Lazarus de monumento vocatus populis innotuit; levia autem peccata, secreta queunt poenitentia deleri: unde puella in domo iacens paucis arbitris exsurgit, eisdemque ut nemini manifestent praecipitur. Turba etiam foris eicitur, ut puella suscitetur: quia si non prius a secretioribus cordis expellitur saecularium multitudo curarum, anima quae intrinsecus iacet mortua, non resurgit. Bene autem surrexit et ambulat: quia anima a peccatis resuscitata, non solum a sordibus scelerum exurgere, sed et in bonis proficere debet operibus, et mox necesse est ut caelesti pane satietur, divini scilicet verbi et altaris particeps effecta"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85650"
    }
]