[
    {
        "id": "Teofilacto de Bulgária5219",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Após o milagre do endemoninhado, o Senhor opera outro milagre, ressuscitando a filha do chefe da sinagoga. Ao narrar esse milagre, o Evangelista acrescenta que, ao subir Jesus na barca, novamente atravessou o mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post miraculum daemoniaci, aliud miraculum dominus operatur, filiam scilicet archisynagogi resuscitans, ad cuius miraculi narrationem Evangelista accedens, dicit et cum ascendisset Iesus in navi, rursus trans fretum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": ". Augustinus de Cons. Evang.5220",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "É preciso entender que a passagem sobre a filha do chefe da sinagoga está relacionada ao fato de Jesus ter voltado a atravessar o mar de barco; mas quanto tempo depois, não se manifesta: pois, se não houvesse intervalo, não haveria tempo para o que Mateus relata sobre o banquete em sua casa; após esse acontecimento, nada mais segue imediatamente senão o relato da filha do chefe da sinagoga; pois assim ele mesmo conecta, para indicar claramente que este relato segue consequentemente o que aconteceu em seguida.  Segue-se também um certo chefe da sinagoga, chamado Jairus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligendum est autem quod de archisynagogi filia subditur, factum esse cum ascendisset Iesus in navi rursus trans fretum; sed quantum post, non apparet: nisi enim fuisset intervallum, non esset quando fieret quod narrat Matthaeus de convivio domus suae; post quod factum nihil aliud continuo sequitur quam illud de archisynagogi filia: sic enim ipse contexit, ut ipse transitus aperte indicet hoc consequenter narrari quod consequenter est factum. Sequitur et venit quidam de archisynagogis nomine Iairus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "São João Crisóstomo5221",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Dando nome ao milagre, ele o tornou evidente aos judeus da época.  Segue-se que, ao vê-lo, ele caiu a seus pés e o implorou muito, dizendo: \"pois minha filha está em seus últimos momentos\". E, de fato, Mateus relata que o chefe da sinagoga anunciou a morte da menina; Marcos, porém, a descreve como gravemente enferma; mas, posteriormente, ao chefe da sinagoga, com quem o Senhor deveria ir, foi anunciado que a menina estava morta. Portanto, Mateus, por brevidade, indica a mesma coisa, a saber, que ele a ressuscitou, dizendo que ela havia morrido, o que se sabe que foi ressuscitada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomen posuit propter Iudaeos, qui tunc erant, ut nomen miraculi fieret ostensivum. Sequitur et videns eum procidit ad pedes eius, et deprecabatur eum multum, dicens: quoniam filia mea in extremis est. Et quidem Matthaeus narrat archisynagogum puellam mortuam nuntiasse; Marcus vero graviter infirmatam; sed postmodum archisynagogo, cum quo dominus ire debebat, nuntiatum fuisse puellam mortuam esse. Matthaeus ergo eamdem rem similem significat, quod scilicet mortuam suscitaverit, brevitatis causa eam dicens obiisse, quam constat mortuam suscitatam fuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": ". Augustinus de Cons. Evang.5222",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ele atentou não para as palavras do pai a respeito da filha, mas, sobretudo, para a vontade dele: pois ele havia desistido tanto que preferia que ela ressuscitasse, não acreditando que pudesse ser encontrada viva, do que a deixar morrer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendit enim non verba patris de filia, sed, quod est potissimum, voluntatem: ita enim desperaverat ut potius eam vellet reviviscere, non credens vivam posse inveniri quam morientem reliquerat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Teofilacto de Bulgária5223",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Este homem, porém, foi fiel em parte, na medida em que caiu aos pés de Jesus; mas, na medida em que o implorou para que viesse, mostrou não ter a fé necessária.  Deveria ter dito: \"Diga a palavra, e minha filha será curada\".  Segue-se que ele foi com Ele, e uma grande multidão o seguia, apertando-o; e a mulher que havia sofrido de fluxo de sangue por doze anos (...) aproximou-se da multidão por trás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuit autem hic vir ex parte fidelis, inquantum cecidit ad pedes Iesu, inquantum vero deprecatur ut veniat, non quantam oportebat habere fidem, ostendit. Oportebat enim dicere: dic verbo, et sanabitur filia mea. Sequitur et abiit cum illo, et sequebatur eum turba multa, et comprimebat eum; et mulier quae erat in profluvio sanguinis duodecim annis (...) venit in turba retro"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "São João Crisóstomo5224",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquela mulher, famosa e conhecida por todos, por isso não ousava aproximar-se do Salvador abertamente, nem ir até Ele, pois, segundo a lei, era impura; por isso tocou-o por trás, e não por diante, pois nem isso ousava fazer, nem sequer tocou a veste, mas a franja da veste.  Não foi, porém, a franja, mas o seu pensamento que a salvou.  Segue-se que ela dizia: \"Pois se tocar as vestes dele, serei salva\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier ista famosa et nota omnibus, propter hoc ad salvatorem in manifesto accedere non audebat, neque ante eum venire, quia secundum legem immunda erat; propter hoc retro tetigit, et non ante, quia nec hoc facere audebat, nec etiam tetigit vestimentum, sed vestimentorum fimbriam. Non autem fimbria, sed eius cogitatio eam salvam fecit. Sequitur dicebat enim: quia si vel vestimenta eius tetigero, salva ero"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Teofilacto de Bulgária5225",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esta mulher foi muito fiel, pois esperou a cura das franjas, por isso alcançou a saúde; daí segue que, imediatamente, o fluxo do sangue dela secou, e ela sentiu em seu corpo que fora curada da doença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fidelissima est haec mulier, quae a fimbriis curationem speravit, propter quod consequitur sanitatem; unde sequitur et confestim siccatus est fons sanguinis eius, et sensit corpore quia sanata esset a plaga"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "São João Crisóstomo5226",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqueles que tocam Cristo com fé recebem as suas virtudes, com a sua vontade; por isso, segue-se que Jesus, imediatamente, reconhecendo em si mesmo a virtude que dele havia partido, voltou-se para a multidão e perguntou: \"Quem me tocou?\"  As virtudes do Salvador emanam dele não fisicamente, nem corporalmente, deixando-o de alguma forma: pois, sendo incorpóreas, elas se dirigem a outros, e são concedidas a outros, e não estão, contudo, separadas daquele de quem se diz que emanam; como as ciências, que são dadas aos que aprendem pelo mestre.  Assim, ele diz: \"conhecendo em si mesmo a virtude que dele havia partido\", para que se entenda que, com ele sabendo, e não ignorando, a mulher recebeu a cura.  Ele perguntou, porém: \"Quem me tocou?\"  Embora soubesse quem tinha tocado, para manifestar a mulher e sua fé, e para que a virtude da obra miraculosa não fosse esquecida.  Segue-se que os seus discípulos lhe disseram: \"Vês a multidão que te aperta e dizes: 'Quem me tocou'?\" O Senhor, porém, perguntou: \"Quem me tocou?\" Isto é, com pensamento e fé: pois a multidão que o aperta não o toca, porque não se aproxima com pensamento e fé.  Segue-se que ele olhou em volta para ver quem havia feito isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem qui fide tangunt Christum, virtutes eius cum sua voluntate donantur; unde sequitur et statim Iesus cognoscens in semetipso virtutem quae exierat de illo, conversus ad turbam aiebat: quis tetigit vestimenta mea? Virtutes quidem salvatoris exeunt ab eo non localiter, aut corporaliter, ipsum modo aliquo relinquentes: incorporales enim cum sint, ad alios exeunt, aliisque donantur, neque tamen extra eum sunt a quo exire dicuntur; sicut scientiae, quae a doctore discentibus tribuuntur. Dicit ergo cognoscens in semetipso virtutem quae exierat de eo: ut intelligeres quod eo sciente, non ignorante mulier salutem recepit. Interrogabat vero quis me tetigit? Licet sciret tangentem, ut mulierem venientem manifestet, et eius publicet fidem, et ne virtus miraculosi operis oblivioni tradatur. Sequitur et dicebant ei discipuli sui: vides turbam comprimentem te, et dicis: quis me tetigit? Quaesierat autem dominus: quis me tetigit? Idest cogitatione et fide: non enim comprimentes turbae me tangunt, quia non cogitatu et fide accedunt. Sequitur et circumspiciebat videre eam quae hoc fecerat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Teofilacto de Bulgária5227",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor desejava manifestar a mulher, primeiramente para aprovar a fé dela; depois para encorajar o chefe da sinagoga à confiança, pois assim sua filha seria curada; e ao mesmo tempo para libertar a mulher do medo; pois a mulher temia, porque havia recebido a cura secretamente; por isso segue-se que a mulher, com medo e tremendo, sabendo o que havia acontecido consigo, aproximou-se e prostrou-se diante dele, e lhe disse toda a verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat enim dominus mulierem manifestare, primo quidem ut fidem approbaret mulieris; deinde ut archisynagogum ad confidentiam provocaret, quia sic eius filia curaretur; simulque ut mulierem solveret a timore: etenim timebat mulier, quia furata erat sanitatem: propter quod sequitur mulier autem timens et tremens, sciens quid factum esset in se, venit, et procidit ante eum, et dixit ei omnem veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Beda, o Venerável5228",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Veja a finalidade da pergunta: para que a mulher confessasse a verdade sobre sua infidelidade duradoura, sua repentina crença e cura; e assim ela mesma fosse confirmada na fé, e desse exemplo aos outros.  Segue-se que ele lhe disse: \"Filha, tua fé te salvou; vai em paz, e fica curada de tua doença\".  Não disse: \"tua fé te salvará\", mas \"te salvou\", como se dissesse: \"pelo que acreditaste, já estás salva\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce quo tendebat interrogatio: ut scilicet mulier confiteatur veritatem diuturnae infidelitatis, subitae credulitatis et sanationis: et ita ipsa confirmatur in fide, et aliis praebet exemplum. Sequitur ille autem dixit ei: filia, fides tua te salvam fecit: vade in pace, et esto sana a plaga tua. Non dixit: fides tua te salvam factura est, sed te salvam fecit, quasi dicat: in eo quod credidisti, iam salva facta es"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "São João Crisóstomo5229",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele chama a filha salva em razão da fé: pois a fé em Cristo concede a filiação de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filiam vero vocat salvatam fidei ratione: fides enim Christi, Dei filiationem praestat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Teofilacto de Bulgária5230",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz-lhe, porém: \"Vai em paz\", isto é, em repouso; como se dissesse: \"Vai, repousa, porque até agora estiveste em angústias e perturbações.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ei vade in pace, idest in requie; quasi dicat: vade, requiesce, quia hucusque fuisti in angustiis et turbationibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "São João Crisóstomo5231",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou diz: \"Vai em paz\", enviando-a para o fim dos bens; pois Deus habita na paz; para que ela saiba que não somente o corpo foi curado, mas também foi purificada das causas da paixão corporal, isto é, dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit vade in pace, mittens eam in finem bonorum: in pace enim Deus habitat; ut cognoscat quod non solum corpore curata est, sed etiam a causis corporalis passionis, idest peccatis, mundata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": ". Hieronymus.5232",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, depois dos fatos mencionados, vem Jairus, o chefe da sinagoga: pois, quando a plenitude das nações entrar, então todo o Israel será salvo. Jairus, ou interpretado como o que ilumina, ou o iluminado; isto é, o povo judeu, tendo deixado a sombra da letra, iluminado e esclarecido pelo Espírito, prostrando-se aos pés da palavra, isto é, humilhando-se diante da encarnação de Jesus, suplica por sua filha; pois quem vive para si mesmo faz outros viverem. Abraão, Moisés e Samuel também suplicam pela multidão morta; e Jesus segue as orações deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem post praedicta venit Iairus archisynagogus: quia cum intraverit plenitudo gentium, tunc omnis Israel salvus fiet. Iairus, sive illuminans, sive illuminatus interpretatur; idest, Iudaicus populus, umbra litterae deposita, spiritu illustratus et illuminatus, procidens ad pedes verbi, idest ad incarnationem Iesu se humilians, rogat pro filia; quia qui sibi vivit, alios vivere facit. Abraham etiam et Moyses et Samuel rogant pro plebe mortua; et sequitur Iesus preces eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Beda, o Venerável5233",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao ir curar a menina, porém, o Senhor é comprimido pela multidão: pois, ao pregar ensinamentos salutares à nação judaica, foi sobrecarregado pela perversa conduta dos povos carnais. A mulher, porém, que sangrava, mas foi curada pelo Senhor, é a Igreja, congregada das nações; pois o fluxo de sangue pode ser entendido como a poluição da idolatria e as coisas que se fazem com deleite da carne e do sangue. Mas, enquanto a palavra de Deus se propunha a salvar a nação judaica, o povo das nações, preparado e prometido aos outros, arrebatou a certeza da salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad puellam autem sanandam pergens dominus a turba comprimitur: quia genti Iudaeae salutaria monita praebens, noxia carnalium populorum est consuetudine gravatus. Mulier autem sanguine fluens, sed a domino curata, Ecclesia est, congregata de gentibus: fluxus enim sanguinis, et super idololatriae pollutione et super his quae carnis ac sanguinis delectatione geruntur potest recte intelligi. Sed dum verbum Dei Iudaeam salvare decerneret, plebs gentium paratam promissamque aliis praeripuit spe certa salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Teofilacto de Bulgária5234",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, pela mulher que era hemorroíssa, entenda a natureza humana: pois o pecado fluía, matando a alma, como se derramasse o sangue de nossas almas. Esta não pôde ser curada por muitos médicos, digo, sábios deste mundo, da lei e dos profetas; logo que tocou a franja de Cristo, isto é, sua carne, foi curada: pois quem crê no Filho de Deus encarnado, este é quem toca a franja de suas vestes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per mulierem, quae haemorrhoissa erat, intelligas humanam naturam: profluebat enim peccatum, quod animam occidens quasi sanguinem fudit animarum nostrarum. Haec a pluribus medicorum, sapientum dico huius mundi et legis et prophetarum, curari non valuit: mox ut fimbriam Christi tetigit, idest carnem eius, sanata est: qui enim credit filium Dei incarnatum, hic est qui vestimentorum fimbriam tangit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    },
    {
        "id": "Beda, o Venerável5235",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Donde uma mulher crente toca o Senhor, a multidão o comprime: pois aquele que é oprimido por heresias diversas, ou por maus costumes, é venerado fielmente somente pelo coração da Igreja Católica. E a Igreja das nações vem por trás: porque, não vendo o Senhor presente na carne, após os sacramentos da sua encarnação, alcançou a graça da sua fé; e assim, ao merecer a salvação dos pecados pela participação dos seus sacramentos, como se tocando as suas vestes, secou a fonte do seu sangue. E o Senhor olhava para ver aquela que havia feito isso: pois julga com digno olhar e misericórdia todos os que merecem ser salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde una credula mulier dominum tangit, turba comprimit: quia qui diversis haeresibus, sive perversis moribus gravatur, solo Ecclesiae Catholicae corde fideliter veneratur. Venit autem Ecclesia gentium retro: quia praesentem in carne dominum non videns, peractis iam sacramentis incarnationis illius, ad fidei eius gratiam pervenit; sicque dum participatione sacramentorum eius salvari a peccatis meruit, quasi tactu vestimentorum eius, fontem sui sanguinis siccavit. Circumspiciebat autem dominus videre eam quae hoc fecerat: quia omnes qui salvari merentur, suo dignos intuitu ac miseratione iudicat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85649"
    }
]