[
    {
        "id": "Teofilacto de Bulgária5184",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Porque aqueles que estavam na barca perguntavam uns aos outros: \"Quem, julgas, é este?\" O testemunho dos inimigos confirma quem ele era: pois um endemoninhado, confessando que ele era o Filho de Deus, se aproximou; a isso narrando, o Evangelista acrescenta: e chegaram ao outro lado do mar, à região dos gerasenos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia qui in navicula erant conquirebant ad invicem quis, putas, est iste? Inimicorum testimonio confirmatur quis esset: accessit enim daemoniacus confitens ipsum esse filium Dei; ad quod narrandum Evangelista accedens, dicit et venerunt trans fretum maris, in regionem Gerazenorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5185",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Gerasa é uma cidade notável da Arábia, além do Jordão, perto do monte Galaad, que foi ocupada pelas tribos de Manassés, não longe do lago de Tiberíades, no qual os porcos foram precipitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Geraza est urbs insignis Arabiae trans Iordanem, iuxta montem Galaad, quam tenuit tribus Manasse, non longe a stagno Tiberiadis, in quod porci praecipitati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5186",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, nem as Escrituras detalhadas de Gadarenos, nem de Gerasenos, mas sim de Gergesenos. Pois Gadara é uma cidade da Judeia, próxima a um lago, e de forma alguma um mar; Gerasa, porém, é uma cidade da Arábia, sem mar nem lago próximo. E para que não pareça tão evidente um erro do Evangelista, homens tão cuidadosos em conhecer as coisas da Judeia; Gergesa, de onde vêm os gergesenos, foi uma cidade antiga, próxima à que agora se chama Tiberíades, em torno da qual está um lago importante. E, saindo ele do barco, imediatamente encontrou um homem dos túmulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen neque Gadarenorum, neque Gerazenorum exquisita Scriptura continet, sed Gergesenorum. Gadara enim civitas est Iudaeae, cui prope adiacet stagnum, et nullo modo mare; Geraza vero Arabiae civitas est, neque mare, neque stagnum proximum habens. Et ne tam evidens mendacium Evangelistae dixisse videantur, viri tam diligenter scientes ea quae circa Iudaeam erant; Gergesa quidem, a qua Gergeseni dicti, antiqua civitas fuit, iuxta eam quae nunc Tiberias appellatur, circa quam praecipuum est circumpositum stagnum. Sequitur et exeunti ei de navi statim occurrit de monumentis homo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Augustinus de Cons. Evang.5187",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando Mateus diz que foram dois, Marcos e Lucas mencionam um só, para que se entenda que um deles foi de alguma pessoa mais notável, que aquela região lamentava muito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Matthaeus dicat duos fuisse, Marcus et Lucas unum commemorant, ut intelligas unum eorum fuisse personae alicuius clarioris, quem regio illa maxime dolebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5188",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou parece que Marcos e Lucas narraram o que era mais extraordinário; e por isso contam mais detalhadamente o que lhe aconteceu; pois segue-se que ninguém mais podia amarrá-lo com correntes. Portanto, disseram simplesmente \"endemoninhado\", sem procurar o número; ou para mostrar uma virtude maior do que operava; pois aquele que havia curado um, não lhe era impossível curar muitos outros. No entanto, aqui não se demonstra discórdia: pois não disseram que era apenas um; caso o tivessem dito, pareceriam contradizer Mateus. Os demônios, porém, habitavam nos túmulos, querendo implantar um dogma errôneo em muitos, que as almas dos falecidos se convertiam em demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel videtur quod Marcus et Lucas illud quod erat miserabilius narraverunt; et propter hoc diffusius quod illi contigerat enarrant; sequitur enim et neque catenis iam quisquam poterat eum ligare. Dixerunt ergo simpliciter daemoniacum, numerum non quaerendo; vel ut virtutem maiorem ostenderent operantis; nam qui unum talem curaverat, non erat ei impossibile multos alios curare. Nec tamen hic dissonantia demonstratur: non enim dixerunt, quod unus solus erat; quod si dixissent, Matthaeo contradicere viderentur. Habitabant autem in monumentis Daemones, erroneum dogma multis volentes immittere, quod decedentium animae in Daemones convertebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Gregorius Nyssenus.5189",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Um grupo de demônios, porém, havia se preparado para resistir ao poder divino.  Quando, porém, se aproximou aquele que tem poder sobre todas as coisas, eles clamam por sua eminente virtude; daí segue-se que, ao ver Jesus de longe, correu e o adorou, clamando em alta voz: \"Que tenho eu contigo, Jesus, Filho do Deus Altíssimo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paraverat autem se coetus Daemonum ad resistendum divinae potestati. Cum autem appropinquaret qui potestatem habet super omnia, exclamant eminentem eius virtutem; unde sequitur videns autem Iesum a longe, cucurrit, et adoravit eum, et clamans voce magna dixit: quid mihi et tibi Iesu fili Dei altissimi?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Cyrillus.5190",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Veja o Demônio dividido por dupla paixão, audácia e temor: resiste e ora; como se estivesse buscando alguma questão, quer saber o que lhe é comum com Jesus; como se dissesse: por que me expulsa dos homens, se eles são meus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide Daemonem duplici passione divisum, audacia et timore: reluctatur, et orat; quasi quaestionem aliquam intentans, vult scire quid sibi et Iesu commune; quasi dicat: qua de causa eicis me ab hominibus, cum sint mei?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5191",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Qual a impiedade dos judeus dizerem que ele, o Príncipe dos Demônios, expulsou demônios, quando os próprios demônios confessam não ter nada em comum com ele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem impietas est Iudaeorum eum dicere in principe Daemoniorum eiecisse Daemonia quem et ipsa Daemonia fatentur nihil secum habere commune?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Cyrillus.5192",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Em seguida, orando, acrescenta: \"Te conjuro por Deus, não me atormentes!\"; pois considerava a expulsão um tormento; ou mesmo era atormentado invisivelmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde orans subiungit adiuro te per Deum ne me torqueas; emissionem enim reputabat tormentum; vel etiam invisibiliter torquebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5193",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Embora os demônios sejam maus, sabem que, por seus pecados, os espera, por fim, alguma punição.  Sabiam, com certeza, que o tempo da punição final ainda não havia chegado, principalmente porque lhes era permitido se misturar com os homens.  Mas, como Cristo compreendia que eles estavam planejando cometer tantos males, pensavam que, devido à gravidade de seus atos, não esperariam o tempo final da punição; por isso suplicam para não serem atormentados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis enim mali sint Daemones, sciunt tamen quod ipsos propter peccata expectat ultimo aliqua poena: quia vero nondum eis tempus ultimae poenae advenerat, firmissime cognoscebant; maxime cum permissum esset eis hominibus commisceri. Sed quia Christus comprehenderat eos tanta mala perpetrare, putabant quod propter factorum excessum, ultimum punitionis tempus minime expectarent; propter hoc supplicant ne torqueantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5194",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois um grande tormento para o demônio é cessar a ofensa ao homem; e quanto mais fortemente o possui, tanto mais gravemente o abandona; pois ele dizia: \"Sai, espírito imundo, deste homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum enim tormentum est Daemoni a laesione hominis cessare; et tanto dimittit gravius quanto possidet durius; sequitur enim dicebat enim illi: exi, spiritus immunde, ab homine isto"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Cyrillus.5195",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observe a inesgotável virtude de Cristo; ele abala Satanás, cujas palavras de Cristo são fogo e chama: conforme o salmista diz: \"derreteram-se os montes diante da face de Deus\", isto é, as virtudes sublimes e soberbas.  Segue-se a pergunta: \"Qual é o teu nome?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendas inexpugnabilem virtutem Christi; conquassat Satanam, cui verba Christi sunt ignis et flamma: secundum quod Psalmista dicit: liquefacti sunt montes a facie Dei, idest sublimes, et superbae virtutes. Sequitur et interrogabat eum: quod tibi nomen est?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5196",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor pergunta, não para saber Ele mesmo, mas para que os outros saibam a multidão dos demônios presentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogat quidem dominus, non ut ipse sciret; sed ut ceteri sciant multitudinem habitantium Daemonum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5197",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para que, se ele dissesse que eram muitos, isso parecesse incrível.  Portanto, quer que eles mesmos confesse que eram muitos; daí segue a resposta: \"Legião é o meu nome, porque somos muitos\". Não diz um número determinado, mas uma multidão; pois a precisão numérica não é útil ao conhecimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne si ipse diceret, quod multi sunt, incredibile fieret. Vult ergo quod ipsi confiteantur, quod multi erant; unde sequitur et dicit ei: legio mihi nomen est, quia multi sumus. Non dicit determinatum numerum, sed multitudinem: non enim prodest ad scientiam exquisitio numeri"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5198",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A confissão pública da aflição que o possesso suporta revela a virtude do curador como mais graciosa.  E os sacerdotes de nossos tempos, que sabem expulsar por meio do exorcismo, costumam dizer que os pacientes não se curam de outra forma, a não ser que, tanto quanto possível, confesse abertamente tudo o que, estando acordados ou dormindo, perceberam por meio dos sentidos corporais ou mentais, visão, audição, paladar, tato ou qualquer outro sentido, por parte dos espíritos imundos.  Segue-se a súplica dele, pedindo muito que não o expulse da região.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confessa autem publice peste, quam furens tolerabat, virtus curantis gratior apparet. Sed et nostri temporis sacerdotes, qui per exorcismi gratiam eicere norunt, solent dicere, patientes non aliter valere curari, nisi, quantum sapere possunt, omne quod ab immundis spiritibus visu, auditu, gustu, tactu, vel alio quolibet corporis aut animi sensu vigilantes, dormientesve pertulerint, confitendo patenter exponant. Sequitur et deprecabatur eum multum ne se expelleret extra regionem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5199",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, como Lucas diz, para o abismo; pois o abismo é a separação deste mundo: pois os demônios seriam enviados às trevas exteriores, preparadas pelo Diabo e seus anjos.  No entanto, Cristo podia fazer isso; mas permitiu que eles permanecessem nesta terra, para que a ausência do tentador não privasse os homens da coroa da vitória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut, ut Lucas dicit, in abyssum; abyssus enim est separatio huius mundi: promerentur enim Daemones mitti ad tenebras exteriores, Diabolo et suis Angelis praeparatas. Hoc autem Christus facere poterat; permisit tamen eos in hac terra esse, ne absentia tentatoris homines corona victoriae privaret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5200",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para que, lutando conosco, nos tornem mais experientes.  Seguia-se, porém, ali, junto ao monte, um grande rebanho de porcos pastando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut nobiscum pugnantes, nos peritiores constituant. Sequitur erat autem ibi circa montem grex porcorum magnus pascens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Augustinus de Cons. Evang.5201",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Que Marcos diga que o rebanho estava junto ao monte, e Lucas, no monte, não apresenta contradição: pois o rebanho de porcos era tão grande que parte dele estava no monte, e parte ao redor do monte.  Seguindo-se, os espíritos suplicavam-lhe, dizendo: \"Envia-nos aos porcos, para que entremos neles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod hic dicit Marcus circa montem fuisse gregem, Lucas autem in monte, nihil repugnat: grex enim porcorum tam magnus fuit ut aliquid eius esset in monte, et aliquid circa montem. Sequitur et deprecabantur eum spiritus, dicentes: mitte nos in porcos, ut in eos introeamus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Remígio de Auxerre5202",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius super Matth.",
        "content": "Portanto, os demônios não entraram nos porcos espontaneamente, mas pediram que lhes fosse concedido, para demonstrar que não podem prejudicar os homens, a não ser com a permissão divina.  Porém, não pediram para entrar nos homens, porque viam que aquele por cuja virtude eram atormentados, tinha a forma humana; nem pediram para entrar nos animais limpos, pois estes eram oferecidos como sacrifícios no templo de Deus. Pediram para entrar nos porcos, porque nenhum animal é mais imundo que o porco, e os demônios sempre se deleitam em coisas impuras.  Seguindo-se, Jesus imediatamente lhes concedeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idcirco autem intraverunt in porcos non sponte, sed petierunt ut eis concederetur, ut demonstraretur quia non possunt nocere hominibus, nisi permissione divina. Ideo autem non petierunt mitti in homines, quia illum cuius virtute torquebantur, humanam speciem gestare videbant; nec petierunt ut in pecora mitterentur, quia velut munda animalia in templo Dei offerebantur. Petierunt ut in porcos mitterentur, quia nullum animal est immundius porco, et Daemones semper in spurcitiis delectantur. Sequitur et concessit eis statim Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5203",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, permitiu que, por meio da morte dos porcos, fosse oferecida aos homens a oportunidade de salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo quidem permisit ut per interfectionem porcorum hominibus salutis occasio praebeatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Querendo demonstrar a fúria que os demônios têm contra os homens, e que queriam infligir males muito piores aos homens, se não fossem impedidos pela virtude divina. E porque sua piedade não suportava que essa demonstração fosse feita nos homens, permitiu que entrassem nos porcos, para que, neles, se veja a virtude e a fúria dos demônios.  Seguindo-se, os espíritos imundos entraram nos porcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens furiam quam contra homines habent Daemones, omnibus demonstrare, et quod multo peiora vellent hominibus infligere, si possent virtute non impediti divina. Et quia in hominibus hanc demonstrationem fieri eius pietas non ferebat, ipsos in porcos intrare permisit, ut in illis virtus, et furor Daemonum videatur. Sequitur et exeuntes spiritus immundi introierunt in porcos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Titus.5205",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Os pastores, porém, fugiram, para não perecerem com os porcos, e causaram esse terror aos cidadãos; daí segue: \"os que os pastoreavam, e assim por diante\". A necessidade do dano os conduziu ao Salvador; pois, frequentemente, quando Deus condena os homens em suas posses, concede benefício às suas almas; daí segue: \"e eles se aproximaram de Jesus e viram aquele que era atormentado pelo demônio sentado, ou seja, próximo aos pés de quem havia alcançado a salvação, que antes nem as correntes podiam conter; vestido e de espírito são, que antes estava nu: e ficaram maravilhados; daí segue: \"e temeram\".  Portanto, eles aprenderam esse milagre em parte pela visão e em parte pelas palavras; daí segue: \"e contaram aos que o tinham visto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fugam autem arripuerunt pastores, ne cum porcis perirent, et huiusmodi terrorem civibus intulerunt; unde sequitur qui autem pascebant eos, et cetera. Illos ad salvatorem adduxit damni necessitas: frequenter enim cum Deus homines damnat in rebus possessis, confert beneficium animabus; unde sequitur et veniunt ad Iesum, et vident illum qui a Daemonio vexabatur sedentem, scilicet iuxta pedes a quibus nactus erat salutem, quem antea nec catenae compescere poterant; vestitum et sanae mentis, qui continuo nudus erat: et obstupuerunt; unde sequitur et timuerunt. Hoc igitur miraculum partim visu, partim verbis comperiunt; unde sequitur et narraverunt illis qui viderant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5206",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Maravilhados com o milagre que ouviram, temeram e, por isso, suplicaram-lhe que se afastasse de seus limites; e isto é o que se segue: \"e começaram a pedir-lhe que se retirasse de seus territórios: pois temiam que alguma vez sofressem algo semelhante.  Triste por causa da perda dos porcos, recusaram a presença do Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stupentes autem propter miraculum quod audierant, timuerunt, et propter hoc deprecantur ipsum ut ab eorum recedat finibus; et hoc est quod subditur et rogare eum coeperunt ut discederet a finibus eorum: timebant enim ne aliquando tale aliquid paterentur. Contristati enim de porcorum perditione, praesentiam renuunt salvatoris"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5207",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, conscientes de sua própria fragilidade, julgavam-se indignos da presença do Senhor.  Segue-se: \"E quando ele subiu ao barco, aquele que fora atormentado pelo demônio começou a implorar-lhe que estivesse com ele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel conscii fragilitatis propriae, praesentia domini se iudicabant indignos. Sequitur cumque ascenderet navim, coepit illum deprecari qui a Daemone vexatus fuerat, ut esset cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5208",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Temia que, em algum momento, encontrando-o, os demônios voltassem a entrar nele. O Senhor, porém, o mandou para sua casa, insinuando-lhe que, embora não estivesse presente, sua virtude o guardaria; e também para que o curado ajudasse outros; daí segue: \"e não o permitiu, mas lhe disse: 'Vai para tua casa, para os teus, e anuncia a eles quantos benefícios o Senhor te fez e teve misericórdia de ti'. Veja a humildade do Salvador: não disse: 'Anuncia tudo o que fiz a ti', mas 'tudo o que o Senhor fez a ti': assim, também, quando fizeres algo de bom, atribui-o não a ti, mas a Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebat enim ne aliquando invenientes eum Daemones reintrarent in eum. Dominus vero remittit eum in domum suam, innuens ei quod quamvis ipse praesens non esset, tamen sua virtus ipsum custodiret; simul etiam ut curatus aliis prosit; unde sequitur et non admisit eum, sed ait illi: vade in domum tuam ad tuos, et nuntia illis quanta tibi dominus fecerit, et misertus sit tui. Vide salvatoris humilitatem: non dixit: denuntia omnia quae feci tibi, sed omnia quae fecit tibi dominus: sic et tu cum aliquid boni feceris, non tibi, sed Deo attribuas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "São João Crisóstomo5209",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Embora tenha ordenado aos outros, após a cura, que não contassem a ninguém, contudo, ordenou que este o fizesse, pois toda aquela região, dominada pelos demônios, permanecia sem Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet autem aliis sanatis praeceperit nemini dicere, convenienter tamen huic praecepit quod annuntiet: quoniam omnis illa regio Daemonibus detenta sine Deo manebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5210",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, ele começou a pregar, e todos se admiravam; e isto é o que segue, e começou a pregar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse igitur coepit praedicare, et omnes mirantur; et hoc est quod sequitur et coepit praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5211",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Gerasa, ou Gergesa, como alguns leem, ao expulsar o colonizador, ou ao aproximar-se o estrangeiro, é interpretado: porque o povo das nações, e o inimigo do coração, repeliu, e aquele que estava longe, tornou-se próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Gerasa sive Gergese, ut quidam legunt, colonum eiciens, sive advena appropinquans interpretatur: quia gentium populus et hostem de corde repulit, et qui erat longe, factus est prope"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Hieronymus.5212",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este endemoninhado, porém, é o povo desesperado das nações, não atado nem pela lei da natureza, nem por Deus, nem pelo temor humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem daemoniacus, desperatissimus gentium populus est, nec lege naturae, nec Dei, nec humano timore alligatus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5213",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que habitava em monumentos, porque se deleitava em obras mortas, isto é, em pecados, sempre delirava noite e dia, pois não cessava de servir aos espíritos malignos, tanto em prosperidades quanto em adversidades; mas pela feiúra das obras, como se jazia em monumentos, pela soberba do orgulho, vagava pelos montes, por palavras de infidelidade muito dura, como se estilhaçava em pedras. Diz, porém, a legião: \"Meu nome é\", porque o povo das nações estava submetido a diversos cultos de idolatria. E que os espíritos imundos, ao saírem do homem, entram nos porcos, que lançam ao mar, significa que, liberto o povo das nações da condenação dos demônios, que não quiseram crer em Cristo, praticam ritos sacrílegos em segredo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui in monumentis habitabat, quia in mortuis operibus, hoc est in peccatis, delectabatur, semper nocte ac die furebat, quia in prosperis et adversis a servitio malignorum spirituum non cessabat; sed per operum foeditatem quasi in monumentis iacebat, per fastum superbiae in montibus errabat, per verba durissimae infidelitatis quasi lapidibus se concidebat. Dicit autem legio mihi nomen est, quia populus gentium diversis idololatriae cultibus erat mancipatus. Quod autem exeuntes spiritus immundi ab homine intrant porcos, quos in mare praecipitant, significat quod liberato populo gentium a damnatione Daemonum, qui Christo credere noluerunt, in abditis agunt sacrilegos ritus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Teofilacto de Bulgária5214",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou por isto se significa que os demônios entram nos homens como porcos que vivem, e se envolvem em torvelinho de prazeres; e os precipitam com precipitação da perdição no mar desta vida, e são sufocados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc significatur quod Daemones intrant in homines ad modum porcorum viventes, et volutabro voluptatum se involventes; ac praecipitant eos praecipitio perditionis in mare vitae istius, et suffocantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Hieronymus.5215",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou são sufocados no Inferno, sem consideração pela misericórdia, pelo ímpeto da morte prematura; de quem fogem muitos, pois, açoitado o tolo, o sábio torna-se mais prudente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel suffocantur in Inferno sine respectu misericordiae per impetum immaturae mortis; a quibus fugiunt multi, quia flagellato stulto, sapiens prudentior fit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": "Beda, o Venerável5216",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que o Senhor não admitiu quem desejava estar com Ele, significa que cada um entenda que, após a remissão dos pecados, deve entrar em boa consciência e servir ao Evangelho pela salvação dos outros, para depois repousar com Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominus volentem esse cum illo non admisit, significat quod quisque intelligat post remissionem peccatorum ingrediendum sibi esse in conscientiam bonam, et serviendum Evangelio propter aliorum salutem, ut deinde cum Christo requiescat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Gregorius Moralium.5217",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois, quando percebemos, ainda que pouco, do conhecimento divino, não queremos mais voltar aos humanos, buscando a quietude da contemplação; mas o Senhor ordena que a mente primeiro transpire no trabalho, e depois deve ser restaurada pela contemplação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim quantumlibet parum de divina cognitione percepimus, redire iam ad humana nolumus, quietem contemplationis quaerentes; sed dominus praecipit, ut mens prius exsudet in opere, et postmodum refici debeat per contemplationem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    },
    {
        "id": ". Hieronymus.5218",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O homem curado, porém, pregava na Decápole, enquanto os judeus, agora sob o reino romano, se prendem apenas à letra do Decálogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem sanatus praedicabat in Decapoli, dum a Romano nunc regno Iudaei convertuntur, qui in littera tantum pendent Decalogi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85648"
    }
]