[
    {
        "id": "Alcuíno de York11510",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Ouvimos a paciência de Deus e a pregação da salvação, mesmo diante dos insultos; mas eles, endurecidos, preferiam tentar a ele a obedecer-lhe; daí se diz: \"Foram, porém, feitos os preparativos em Jerusalém\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audivimus patientiam Dei et inter opprobria praedicationem salutis; sed ipsi obdurati magis eum tentare quam ipsi obedire volebant; unde dicitur facta sunt autem encaenia in Hierosolymis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus in Ioannem.11511",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "A festa de inauguração era a dedicação do templo: pois em grego, *chenon* significa novo; sempre que algo novo for consagrado, chama-se *encaenia*.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Encaenia festivitas erat dedicationis templi: Graece enim chenon, dicitur novum: quandocumque novum quid fuerit dedicatum, encaenia vocantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "São João Crisóstomo11512",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Diz, pois, que o dia em que o templo foi consagrado, foi quando aqueles que retornaram do cativeiro da Babilônia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim diem secundum quam templum dedicatum est, redeuntibus eis a captivitate Babylonis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Teofilacto de Bulgária11513",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, eles celebravam a solenidade esplendidamente, como se a cidade, depois de tanto cativeiro, recuperasse seu próprio esplendor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Splendide ergo prosequebantur solemnitatem, veluti proprium decorem recuperante civitate post tam longam captivitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Alcuíno de York11514",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou esta consagração era em memória daquela consagração feita por Judas Macabeu. Pois a primeira consagração foi feita por Salomão no outono; a segunda, por Zorobabel e Jesus, sacerdote, na primavera; mas esta, no inverno; daí segue-se que o inverno era.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel haec dedicatio in memoriam illius erat dedicationis quam Iudas Machabaeus fecit. Prima enim dedicatio a Salomone facta est tempore autumni; secunda a Zorobabel et Iesu sacerdote, tempore veris; haec autem tempore hiemali; unde sequitur et hiems erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Beda, o Venerável11515",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sob Judas Macabeu, lê-se que a mesma consagração era renovada a cada ano, em memória, com solenidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sub Iuda enim Machabaeo statutum legitur ut eadem dedicatio per omnes annos in memoriam solemnibus renovaretur officiis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Teofilacto de Bulgária11516",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Evangelista, porém, expressa o tempo do inverno, para mostrar que estava próximo o tempo da paixão: pois no ano seguinte, o Senhor sofreu; e por isso, ele se encontrava em Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tempus autem hiemis Evangelista exprimit, ad ostendendum quod proximum esset tempus passionis: nam in vere sequenti passus est dominus; et ideo Hierosolymis conversabatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Gregorius Moralium.11517",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, por isso, ele cuidou de expressar o tempo do inverno, para indicar que havia um frio de maldade nos corações dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel idcirco hiemis curavit tempus exprimere, ut inesse Iudaeorum cordibus malitiae frigus indicaret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "São João Crisóstomo11518",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nessa solenidade, Cristo estava presente com grande zelo: pois, em outras ocasiões, ele frequentava a Judéia, porque a paixão estava às portas; daí segue-se que Jesus andava no templo, no pórtico de Salomão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem solemnitate Christus cum multo studio aderat: de reliquo enim Iudaeam frequentabat, quia passio erat in ianuis; unde sequitur et ambulabat Iesus in templo in porticu Salomonis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Alcuíno de York11519",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "O Pórtico de Salomão é chamado assim porque aquele rei costumava ali orar; e, por isso, recebeu esse nome.  Os pórticos que circundavam o templo costumavam ser chamados pelo nome do templo.  Se o Filho de Deus quis andar no templo, onde se oferecia a carne de animais brutos, quanto mais se alegrará em visitar a nossa casa de oração, onde sua carne e sangue são consagrados?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porticus Salomonis dicitur ubi rex ille ad orandum stare consueverat: et ideo ex eius nomine cognominabatur. Solent autem porticus quibus templum cingebatur, ex nomine templi vocari. Si autem filius Dei in templo in quo caro brutorum animalium offerebatur, ambulare voluit; quanto magis nostram orationis domum, in qua caro et sanguis eius consecratur, visitare gaudebit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Teofilacto de Bulgária11520",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Esforce-se também, enquanto o inverno se aproxima, isto é, a vida presente abalada pelas tempestades da iniquidade, para celebrar as consagrações espirituais do seu templo, renovando-se sempre e dispondo ascensões em seu coração; então, Jesus estará presente para você no pórtico de Salomão, concedendo-lhe um estado de paz sob seu próprio abrigo.  No entanto, no futuro, ninguém poderá realizar as solenidades de renovação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satagas tu quoque, dum hiems imminet, idest vita praesens turbinibus iniquitatis concussa, spirituales encaenias tui templi celebrare, semper renovando teipsum, et ascensiones in corde tuo disponens: tunc Iesus erit praesto tibi in porticu Salomonis, pacificum statum tibi tribuens sub tegmine proprio. In saeculo autem futuro nemo renovationis solemnia perficere poterit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus in Ioannem.11521",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Como, portanto, os judeus haviam se esfriado na caridade de amar e ardiam na cobiça de prejudicar, não se aproximavam para acompanhar, mas os pressionavam para perseguir; daí segue-se que os judeus o cercaram e lhe disseram: \"Até quando nos tiras a alma? Se tu és o Cristo, dize-nos abertamente.\" Não desejavam a verdade, mas preparavam a calúnia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo Iudaei friguerant a diligendi caritate, et ardebant nocendi cupiditate, non accedebant prosequendo, sed premebant persequendo; unde sequitur circumdederunt ergo eum Iudaei, et dixerunt ei: quousque animam nostram tollis? Si tu es Christus, dic nobis palam. Non veritatem desiderabant, sed calumniam praeparabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "São João Crisóstomo11522",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como não conseguiam acusar suas obras, queriam encontrar alguma armadilha em suas palavras.  E observem a perversidade deles: pois, quando ele os instruía com palavras, diziam-lhe: \"Mostra-nos um sinal?\". Mas quando ele demonstrava por meio de obras, diziam-lhe: \"Se tu és o Cristo, dize-nos abertamente\": como se estivessem sempre em oposição.  E também estava repleto de ódio o que diziam: \"Dize-nos abertamente\".  E, de fato, ele dizia tudo abertamente, sempre presente nas festas, e nada falava em segredo.  Mas também antepunham palavras de adulação, dizendo: \"Até quando nos tiras a alma?\", para provocá-lo e encontrar alguma armadilha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opera enim eius in nullo incusare valentes, captionem quamdam ex verbis cupiebant invenire. Et intuere perversitatem illorum: nam cum per sermonem erudit, dicunt ei quod signum ostendis? Cum autem per opera demonstrat, dicunt ei si tu es Christus, dic nobis palam: quasi semper ad contrarium stantes. Sed et plenum odio erat quod dicunt dic nobis palam. Et nimirum ipse palam omnia dicebat, in festivitatibus semper assistens, et nihil occulte loquebatur. Sed et adulationis verba praemittunt, dicentes quousque animam nostram tollis? Ut scilicet eum provocantes, aliquam captionem inveniant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Alcuíno de York11523",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Eles se queixam de que, deixando suas mentes incertas e suspensas, ele tirava as almas que havia vindo para salvar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Causantur enim quod animos eorum incertos et suspensos dimittendo tolleret, qui venerat ut animas salvaret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus.11524",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eles buscavam ouvir do Senhor: \"Eu sou o Cristo\"; e talvez compreendessem o Cristo segundo a natureza humana, mas não entendiam a divindade de Cristo nos profetas, e assim, se ele dissesse: \"Eu sou o Cristo\", segundo a compreensão deles, do descendente de Davi, seriam acusados de usurpar o poder real.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerebant autem audire a domino: ego sum Christus; et fortasse de Christo secundum hominem sapiebant, sed divinitatem Christi in prophetis non intelligebant, et sic si diceret: ego sum Christus, secundum quod illi sapiebant, de semine David, calumniarentur quod sibi arrogaret regiam potestatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Alcuíno de York11525",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E assim, eles pensavam em entregá-lo à autoridade do governador para puni-lo, como se estivesse usurpando o império de Augusto; por isso, o Senhor moderou sua resposta de forma a silenciar também as bocas dos caluniadores, e, porque é Cristo, revelaria aos fiéis: e, aos que buscavam saber sobre o homem, ele contava os mistérios da divindade; daí segue-se que Jesus respondeu-lhes: \"Digo-vos, e não me credes. As obras que eu faço em nome de meu Pai, estas testificam de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic cogitabant eum tradere potestati praesidis ad puniendum, quasi contra Augustum imperium usurparet; quare dominus ita temperavit responsionem ut etiam calumniatorum ora concluderet, et quia Christus est, fidelibus panderet: et de homine quaerentibus divinitatis mysteria narrat; unde sequitur respondit eis Iesus: loquor vobis, et non creditis. Opera quae ego facio in nomine patris mei, haec testimonium perhibent de me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "São João Crisóstomo11526",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como fingiam ser persuadidos apenas por uma palavra, quando não foram persuadidos por tantas obras, ele denuncia a maldade deles, como se dissesse: \"Se não acreditam nas obras, como acreditarão nas palavras?\". E para mostrar por que não acreditam, ele acrescenta: \"Mas vocês não creem, porque não são das minhas ovelhas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim simulabant a solo verbo se suaderi, qui a tot operibus non sunt suasi, arguit malitiam eorum, quasi dicat: si operibus non creditis, qualiter verbis credetis? Et quare non credant, ostendit subdens sed vos non creditis, quia non estis ex ovibus meis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus.11527",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isso ele disse, porque os via predestinados à perdição eterna, não a uma vida eterna, adquirida pelo preço de seu sangue: pois as ovelhas são aquelas que creem e seguem o pastor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit, quia videbat eos ad sempiternum interitum praedestinatos, non ad vitam aeternam sui sanguinis pretio comparatos: oves enim sunt credendo, pastorem sequendo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Teofilacto de Bulgária11528",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que disse: \"Vocês não são das minhas ovelhas\", consequentemente, ele os induziu a se tornarem suas ovelhas, dizendo: \"Minhas ovelhas ouvem a minha voz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam vero dixerat: non estis ex ovibus meis, consequenter induxit eos ut oves eius efficiantur, dicens oves meae vocem meam audiunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Alcuíno de York11529",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Isto é, obedecem aos meus ensinamentos de coração. E eu as conheço, isto é, escolho-as; e elas me seguem, caminhando neste caminho de mansidão e inocência, e depois entrando nos gozos da vida eterna; daí segue-se que eu dou a elas a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, praeceptis meis ex animo obediunt. Et ego cognosco eas, idest eligo: et sequuntur me, hic mansuetudinis et innocentiae viam incedendo, et post ad gaudia aeternae vitae intrando; unde sequitur ego vitam aeternam do eis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus.11530",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Estas são as pastagens das quais ele havia falado antes: e encontrará pastagens. A boa pastagem é chamada vida eterna, onde nenhuma erva seca, tudo floresce. Vocês, porém, procuram calúnia por pensarem na vida presente.  Segue-se que \"não perecerão eternamente\": subentende-se como se ele tivesse dito: \"Vocês perecerão eternamente, porque não são das minhas ovelhas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ista sunt pascua de quibus supra dixerat: et pascua inveniet. Bona pascua vita aeterna dicitur, ubi nulla herba arescit, totum viret. Vos autem calumniam propterea quaeritis, quia de vita praesenti cogitatis. Sequitur et non peribunt in aeternum: subaudi tamquam eis dixerit: vos peribitis in aeternum, quia non estis ex ovibus meis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "Teofilacto de Bulgária11531",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas como vemos Judas ter perecido? Porque não permaneceu até o fim. Cristo, porém, disse isso a respeito dos que perseveram; pois, se alguém se separa do rebanho das ovelhas, deixando de seguir o pastor, imediatamente corre perigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo videmus Iudam periisse? Quia non permansit usque ad finem. Christus autem de perseverantibus hoc dixit; nam si quis separatur ab ovium grege, desinens sequi pastorem, confestim incurrit periculum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus.11532",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que, porém, não perecerão, ele acrescenta: \"E ninguém as arrebatará da minha mão\": pois, a respeito dessas ovelhas, diz-se: \"O Senhor conhece os seus, e o lobo não as arrebatará, nem o ladrão as levará, nem o bandido as matará.\" Ele está seguro quanto ao número daqueles que conhece e do que lhes deu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem non pereant, subdit et non rapiet eas quisquam de manu mea: de illis enim ovibus de quibus dicitur: novit dominus qui sunt eius, nec lupus rapit, nec fur tollit, nec latro interficit. Securus est de numero illorum qui pro eis novit quid dedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Hilarius de Trin.11533",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Esta é a voz de uma consciência de poder: mas, embora seja lícito à natureza de Deus, a sua origem deve ser entendida a partir de Deus, ele acrescentou: \"Meu Pai me deu o que me foi dado, é maior que tudo\".  Não oculta que nasceu do Pai: o que recebeu do Pai, recebeu ao nascer, não depois; no entanto, é de outro, enquanto o recebeu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consciae potestatis haec vox est: at vero ut in natura licet Dei, tamen ex Deo intelligenda sit eius nativitas, subiecit pater meus quod dedit mihi, maius omnibus est. Non occultat ex patre esse se natum: quod enim a patre accepit, accepit nascendo, non postea; tamen ex alio est dum accepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus in Ioannem.11534",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois não crescendo, mas nascendo, é igual aquele que sempre nasceu do Pai, Filho, de Deus, Deus. Isto é, pois, o que o Pai me deu, o que é maior que tudo, a fim de que eu seja a sua palavra, que eu seja o seu Filho unigênito, que eu seja o esplendor da sua luz.  Portanto, ninguém arrebatará as minhas ovelhas da minha mão, pois também não da mão do Pai; daí segue-se que ninguém pode arrebatá-las da mão do Pai. Se entendermos \"mão\" como poder, o poder do Pai e do Filho é um só, porque a divindade é uma só; se, porém, entendermos \"mão\" como Filho, a mão do Pai é o próprio Filho; o que não foi dito como se o Deus Pai tivesse membros corporais, mas que por ele foram feitas todas as coisas.  Pois os homens costumam dizer que suas mãos são outras pessoas por meio das quais fazem o que querem.  Às vezes, a própria obra de um homem é chamada de mão do homem, o que é feito por meio da mão; assim como se diz que alguém reconhece a sua mão, quando reconhece o que está escrito.  Neste lugar, porém, entendemos \"mão\" do Pai e do Filho como poder, para que, quando aqui tivermos recebido que a mão do Pai é o próprio Filho, a imaginação carnal do Filho não comece a procurar o Filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim crescendo, sed nascendo aequalis est qui semper natus est de patre filius, de Deo Deus. Hoc est ergo quod dedit mihi pater, quod maius omnibus est, ut scilicet sim verbum eius, ut sim unigenitus filius eius, ut sim splendor lucis eius. Ideo ergo nemo rapit oves meas de manu mea, quia nec de manu patris mei; unde sequitur et nemo potest rapere de manu patris mei. Si manum intelligamus potestatem, una est patris et filii potestas, quia una divinitas: si autem manum intelligamus filium, manus patris est ipse filius: quod non ita dictum est tamquam Deus pater habeat corporis membra; sed quod per ipsum facta sunt omnia. Nam solent et homines dicere manus suas esse alios homines per quos faciunt quod volunt. Aliquando et ipsum opus hominis manus hominis dicitur, quod fit per manum; sicut dicitur quisque agnoscere manum suam, cum id quod scriptum sit, agnoscit. Hoc autem loco manum patris, et filii intelligimus potestatem: ne forte cum hic manum patris ipsum filium dictum acceperimus, incipiat carnalis cogitatio etiam filii quaerere filium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Hilarius.11535",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Assim como, por meio de uma significação corporal, você pode conhecer a virtude da mesma natureza, a mão do Filho foi lembrada, a mão do Pai, porque a natureza e a virtude do Pai também estão no Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim per corporalem significationem, virtutem possis eiusdem nosse naturae, commemorata est filii manus, manus patris, quia natura et virtus patris est etiam in filio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": "São João Crisóstomo11536",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Então, para que você não pense que ele próprio é fraco, mas que as ovelhas estão seguras por causa da virtude do Pai, ele acrescenta: \"Eu e o Pai somos um.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non aestimes quia ipse quidem imbecillis est, propter patris autem virtutem in tuto sunt oves, subdit ego et pater unum sumus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus.11537",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ouça ambos, \"um somos\" e \"livrar-se-á de Charybdis e de Scylla\". O que disse \"um\" liberta você do sabelismo. Se \"um\", então não é diverso; se \"somos\", então Pai e Filho são.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrumque audi, et unum et sumus, et a Charybdi et a Scilla liberaberis. Quod dixit unum, liberat te a Sabellio. Si unum, non ergo diversum; si sumus, ergo pater et filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Augustinus de Trin.11538",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "\"Um somos\" foi dito: isto é, ele e eu, segundo a essência, não segundo a relação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unum enim sumus dictum est: quod ille hoc et ego secundum essentiam, non secundum relativum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    },
    {
        "id": ". Hilarius de Trin.11539",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, como os hereges não podem negar isso, corrompem a mentira de sua impiedade: pois tentam referir isso ao consenso de unidade, para que haja unidade de vontade, e não de natureza; isto é, para que não sejam um por serem idênticos, mas por quererem o mesmo.  Mas, pela natureza do nascimento, como Deus não se degenera ao gerar, eles são um. E, como não são arrebatados da sua mão, não são arrebatados da mão do Pai; enquanto o Pai se opera no que opera, enquanto ele está no Pai, e o Pai nele. Isso não é obra de criatura, mas de nascimento; não é vontade, mas poder; não é unanimidade, mas natureza.  Portanto, não negamos a unanimidade entre o Pai e o Filho; pois os hereges costumam mentir assim, para que, ao não recebermos apenas a concordância como unidade, digam que eles são discordantes de nós.  Mas ouçam como não negamos a unanimidade. Pai e Filho são um em natureza, honra e virtude; e a mesma natureza não pode querer coisas diferentes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur quia haeretici negare non possunt, impietatis suae mendacio neganda corrumpunt: tentant enim id ad unanimitatis referre consensum, ut voluntatis in his unitas sit, non naturae; idest, ut non per id quod sunt idem, sed per id quod idem volunt, unum sint. Sed per naturae nativitatem, dum nihil Deus in ea ex se gignendo eum degenerat, unum sunt. Dumque de manu eius non rapiuntur, non rapiuntur de manu patris; dum in operante se operatur pater, dum ipse in patre, et in eo pater est. Hoc non praestat creatura, sed nativitas; non efficit voluntas, sed potestas; non loquitur unanimitas, sed natura. Non negamus igitur unanimitatem inter patrem et filium: nam hoc solent haeretici mentiri, ut cum solam concordiam ad unitatem non recipimus, discordes eos a nobis affirmari loquantur. Sed audiant quam a nobis unanimitas non negetur. Unum sunt pater et filius natura, honore et virtute; nec natura eadem potest velle diversa"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86079"
    }
]