[
    {
        "id": "Augustinus in Ioannem.11540",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Então, os judeus ouviram: \"Eu e o Pai somos um\", e não suportaram, e, como de costume, endureceram seus corações até as pedras; daí se diz que os judeus pegaram pedras para apedrejá-lo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audierunt ergo Iudaei: ego et pater unum sumus, et non pertulerunt, et more suo duri ad lapides cucurrerunt; unde dicitur sustulerunt lapides Iudaei, ut lapidarent eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Hilarius de Trin.11541",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Agora, o furor dos hereges, já com a mesma infidelidade aos ditos do Senhor que está assentado nos céus, exercem o ódio de sua impiedade, começam a lançar pedras de palavras e, se pudessem, o arrastaram de seu trono para a cruz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc haereticorum furor iam domino in caelis sedente pari infidelitate dictis non obedientes, odium impietatis exercent, verborum lapides iniciunt, et, si possent, de throno eum suo in crucem retraherent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "Teofilacto de Bulgária11542",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, o Senhor, mostrando que eles não tinham nenhuma razão justa para atacá-lo, recorda os sinais que havia feito; pois segue-se: \"Respondeu-lhes Jesus: 'Muitas boas obras vos mostrei de meu Pai'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem ostendens quod nullam iustam habebant occasionem furendi adversus eum, commemorat signa quae fecerat; nam sequitur respondit eis Iesus: multa bona opera ostendi vobis ex patre meo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "Alcuíno de York11543",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou seja, em curas de enfermos, na demonstração de doutrina e milagres; que mostrei do Pai, porque procurei a sua glória em todas as coisas.  Por isso, vocês me apedrejam por causa das minhas obras?  Embora contra sua vontade, eles confessam muitos benefícios recebidos de Cristo; mas o que ele disse sobre sua igualdade com o Pai, consideravam blasfêmia; daí segue-se que os judeus responderam-lhe: \"Não te apedrejamos por causa de boa obra, mas por blasfêmia, e porque, sendo homem, te fazes Deus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet in sanitatibus infirmorum, in exhibitione doctrinae et miraculorum; quae ex patre ostendi, quia eius gloriam per omnia quaesivi. Propter quod eorum opus me lapidatis? Quamvis inviti, confitentur multa beneficia sibi impensa a Christo; sed quod de sua patrisque aequalitate dixerat, pro blasphemia deputabant; unde sequitur responderunt ei Iudaei: de bono opere non lapidamus te, sed de blasphemia, et quia, homo cum sis, facis teipsum Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Augustinus.11544",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "A isso responderam que ele havia dito: \"Eu e o Pai somos um\". Vejam, os judeus entenderam o que os arianos não entendem; por isso se irritaram, pois perceberam que não se pode dizer: \"Eu e o Pai somos um\", a menos que haja igualdade entre o Pai e o Filho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc responderunt quod dixerat: ego et pater unum sumus. Ecce Iudaei intellexerunt quod Ariani non intelligunt; ideo enim irati sunt, quoniam senserunt non posse dici: ego et pater unum sumus, nisi ubi aequalitas est patris et filii"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Hilarius.11545",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "O judeu diz: \"sendo homem\"; o ariano: \"sendo criatura\"; ambos dizem: \"te fazes Deus\".  O ariano, pois, atribui a Deus uma nova e estranha substância, de modo que ou seja um Deus de outro gênero, ou de todo não seja Deus; pois diz: \"não é Filho por nascimento, não é Deus pela verdade; é criatura mais excelente que todas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeus dicit cum sis homo; Arianus: cum sis creatura; utrique autem dicunt facis te Deum. Subicit enim Arianus substantiae novae et alienae Deum, ut aut alterius generis Deus sit, aut omnino nec Deus; dicit enim: non est filius ex nativitate, non est Deus ex veritate; creatura est praestantior cunctis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "São João Crisóstomo11546",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "No entanto, o Senhor não destruiu a opinião dos judeus que julgavam que ele se declarava igual a Deus; mas, ao contrário, faz o oposto; pois segue-se: \"Respondeu-lhes Jesus: 'Acaso não está escrito na vossa lei?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem non destruxit opinionem Iudaeorum aestimantium quod se Deo parem diceret; sed magis contrarium facit; nam sequitur respondit eis Iesus: nonne scriptum est in lege vestra?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "Augustinus in Ioannem.11547",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Ou seja, dadas a vocês: pois eu disse: \"vocês são deuses\". Deus diz isso por meio do profeta no Salmo, aos homens.  E o Senhor chamou a lei, em geral, a todas aquelas Escrituras, embora em algum lugar ele diga especificamente lei, distinguindo-a dos profetas, como está em: \"Nestes dois mandamentos toda a lei e os profetas dependem\".  Às vezes, porém, ele distribui as mesmas Escrituras em três partes, onde diz: \"Era necessário que se cumprissem todas as coisas que estão escritas na lei, nos profetas e nos Salmos, a meu respeito\".  Agora, porém, ele também chamou os Salmos de lei: dos quais argumenta assim: \"se ele os chamou de deuses, a quem a palavra de Deus foi dirigida, e a Escritura não pode ser invalidada, aquele que o Pai santificou e enviou ao mundo, vocês dizem: 'Tu blasfemas, porque eu disse: 'Eu sou o Filho de Deus'?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, vobis data: quia ego dixi: dii estis. Deus hoc dicit per prophetam in Psalmo, hominibus. Et legem appellavit dominus generaliter omnes illas Scripturas, quamvis alicubi specialiter dicat legem, a prophetis distinguens, sicuti est: in his duobus praeceptis tota lex pendet et prophetae. Aliquando autem in tria distribuit easdem Scripturas, ubi ait: oportebat impleri omnia quae scripta sunt in lege et prophetis et Psalmis de me. Nunc vero etiam Psalmos legis nomine nuncupavit: ex quibus sic argumentatur: si illos dixit deos ad quos sermo Dei factus est, et non potest solvi Scriptura, quem pater sanctificavit, et misit in mundum, vos dicitis: quia blasphemas, quia dixi: filius Dei sum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "Hilarius.11548",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Para demonstrar que ele e o Pai eram um, primeiro ele refuta a tolice e o ridículo do insulto, de por que seria chamado a responder por se fazer Deus, sendo homem.  Pois, se a lei concedia esse título a homens santos, e a palavra de Deus confirmava essa profissão de nome indistinto, então não é crime que ele, sendo homem, se diga Deus, já que a lei chama os homens de deuses. E se essa apropriação do nome não é considerada irreligiosa em outros homens, não parece ser indecente em quem o Pai santificou, sendo seu Filho, pois, como o apóstolo Paulo afirma que ele foi predestinado como Filho em virtude do Espírito de santificação, toda essa resposta sobre o homem é que o Filho de Deus também é Filho do homem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Demonstraturus quidem quod ipse et pater unum essent, in eo primo ineptia ridiculi opprobrii confutatur, cur in reatum vocaretur, quod se, cum homo esset, Deum faceret. Cum enim lex huius nominis appellationem sanctis hominibus decerneret, et sermo Dei indissolubilis confirmaret hanc impartiti nominis professionem; iam ergo non est criminis, quod se Deum, cum homo sit, faciat, cum eos qui homines sunt, deos lex dixerit. Et si a ceteris hominibus non irreligiosa huius nominis usurpatio est: ab eo homine quem sanctificavit pater, non impudenter usurpari videtur, quia Dei filium se dixerit, cum praecellat ceteros per id quod sanctificatus in filium est, beato Paulo dicente quod praedestinatus est filius in virtute secundum spiritum sanctificationis: omnis enim haec de homine responsio est, quod Dei filius etiam hominis filius est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Augustinus.11549",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou de outra forma. Santificou-o; isto é, para que ele fosse santo, deu-lhe o nascimento, porque o gerou santo. Se, porém, a palavra de Deus foi dirigida aos homens para que fossem chamados deuses, como a própria palavra de Deus não é Deus? Se, por meio da palavra de Deus, os homens se tornam deuses por participação, a palavra pela qual se participa não é Deus?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sanctificavit; idest, ut sanctus esset, gignendo ei dedit, quia sanctum eum genuit. Si autem sermo Dei factus est ad homines ut dicerentur dii, ipsum verbum Dei quomodo non est Deus? Si per sermonem Dei homines participando fiunt dii, verbum unde participatur non est Deus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "Teofilacto de Bulgária11550",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Ou, santificou-o, isto é, consagrou-o para ser sacrificado pelo mundo.  Nisto ele mostra que não é Deus como os outros: pois salvar o mundo é obra divina, e não de um homem divinizado pela graça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sanctificavit eum, hoc est sanxit sacrificari pro mundo. In quo ostendit se non esse Deum sicut ceteri: nam salvum facere mundum, divinum opus est, non autem hominis deificati per gratiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": "São João Crisóstomo11551",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, por enquanto, para que a palavra fosse aceita, ele falou de forma mais humilde; depois, porém, os elevou a algo maior, dizendo: \"Se eu não realizo as obras de meu Pai, não me creiais\"; mostrando assim que em nada é menor que o Pai: pois, como era impossível a eles verem sua substância, ele lhes atribuiu a demonstração de sua identidade e semelhança nas obras, que é segundo a virtude da sua distinção.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel interim quidem, ut susciperetur sermo, humilius locutus est; postea autem ad maius eos reduxit, dicens si non facio opera patris mei, nolite credere mihi; per hoc ostendens quod in nullo minor est patre: quia enim substantiam eius impossibile erat eis videre, ab operum parilitate et identitate demonstrationem eius quae secundum virtutem indissimilitudinis est, tribuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Hilarius.11552",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "O que aqui a adoção, o que a indulgência do nome do lugar encontrou, para que o Filho não seja Filho de Deus por natureza, quando o Filho de Deus deve ser acreditado pelas obras do Pai? A criatura não se iguala nem é semelhante a Deus, nem lhe é atribuído poder de natureza diferente.  Ele, porém, demonstra que as obras são suas, mas que são do Pai, para que a grandeza dos feitos não impeça o conhecimento da sua natureza de origem.  E, como, sob o sacramento do corpo assumido, nascido de Maria, mulher, o Filho de Deus não era compreendido, a fé nos é revelada pelos feitos, quando ele diz: \"Se eu faço, e se vocês não querem crer em mim, creiam nas minhas obras.\"  Por que o sacramento do homem nascido impede a compreensão do nascimento divino, quando o nascimento divino executa toda a sua obra sob o mistério do homem assumido?  Portanto, fazendo as obras do Pai, ele deveria demonstrar o que deveria ser acreditado nas obras; pois segue-se: \"Para que vocês conheçam e creiam que o Pai está em mim e eu no Pai. Isto é, 'Eu sou o Filho de Deus'; isto é, 'Eu e o Pai somos um'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid hic adoptio, quid indulgentia nominis loci invenit, ne ex natura Dei filius sit, cum Dei filius ex naturae paternae operibus credendus sit? Non exaequatur ac similis est Deo creatura, neque ei naturae alienae potestas comparatur. Gerere autem se, non sua, sed quae patris sunt, testatur, ne per magnificentiam gestorum naturae nativitas auferatur. Et quia sub sacramento assumpti corporis nati ex Maria hominis, Dei filius non intelligebatur, fides nobis intimatur ex gestis, cum ait si autem facio, et si mihi non vultis credere, operibus credite. Cur enim sacramentum nati hominis intelligentiam divinae nativitatis impediat, cum divina nativitas omne opus suum sub mysterio assumpti hominis exequatur? Faciens igitur opera patris, demonstrare debuit quid esset operibus credendum; nam sequitur ut cognoscatis et credatis quia pater in me est, et ego in patre. Hoc est illud Dei filius sum; hoc est illud ego et pater unum sumus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    },
    {
        "id": ". Augustinus in Ioannem.11553",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois o Filho não diz \"o Pai está em mim e eu nele\" como os homens podem dizer: \"se pensarmos e vivermos bem, estamos em Deus e Deus em nós\", como participantes de sua graça e iluminados por ele; mas o Filho unigênito de Deus está no Pai e o Pai nele, como iguais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim filius sic dicit in me est pater et ego in illo, quomodo possunt dicere homines: si enim bene cogitemus et bene vivamus, in Deo sumus, et Deus in nobis est, quasi participantes eius gratiam et illuminati ab ipso: unigenitus autem Dei filius in patre est, et pater in illo tamquam aequalis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86080"
    }
]