[
    {
        "id": "Beda, o Venerável11554",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Evangelista mostra que os judeus ainda persistiam em sua loucura inicial, dizendo: \"procuravam, pois, prendê-lo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc Iudaeos in coepta dementia persistere Evangelista ostendit, dicens quaerebant ergo eum apprehendere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": ". Augustinus in Ioannem.11555",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não por acreditar e compreender, mas por se enfurecer e matar.  Eles queriam prender para possuir; eles queriam prender para não possuir; daí segue-se que ele saiu de suas mãos. Não o prenderam, pois não tinham a mão da fé.  Mas não foi grande coisa expulsar sua carne das mãos da carne.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non credendo et intelligendo, sed saeviendo et occidendo. Tu apprehendas ut habeas; illi apprehendere volebant ut non haberent; unde sequitur et exivit de manibus eorum. Non eum apprehenderunt, quia manus fidei non habuerunt. Sed non erat magnum verbo eicere carnem suam de manibus carnis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": "São João Crisóstomo11556",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Quando Cristo falava algo grande, ele se retirava rapidamente, para que seu furor se acalmasse com sua ausência; e isso, certamente, ele fez agora; daí segue-se que ele voltou novamente além do Jordão, para o lugar onde João batizava pela primeira vez, e ali permaneceu. Por isso, o Evangelista recorda este lugar, para que você aprenda que ele foi propriamente para lá, para que se recorde do que foi feito e dito por João ali, e do testemunho dele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem Christus aliquid magnum locutus fuerit, recedit velociter, ut sedetur eorum furor per absentiam eius; quod utique et nunc fecit; unde sequitur et abiit iterum trans Iordanem in eum locum ubi erat Ioannes baptizans primum, et mansit illic. Ideo hunc locum Evangelista commemorat, ut discas quoniam proprie abiit, ut recordetur eorum quae illic facta sunt et dicta a Ioanne, et testimonii illius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": "Beda, o Venerável11557",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele diz \"onde ele estava pela primeira vez\", ou seja, desde os primórdios.  Enquanto ele permanecia lá, relata que muitos vieram a ele; daí segue-se: \"e muitos vieram a ele, e diziam que João, de fato, não fez nenhum sinal\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ubi erat primum, idest a primaeva aetate. Demorante autem eo ibi, narrat quia multi venerunt ad eum; unde sequitur et multi venerunt ad eum, et dicebant quia Ioannes quidem fecit signum nullum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": ". Augustinus.11558",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, não mostrou nenhum milagre: não expulsou demônios, não iluminou cegos, nem ressuscitou mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, nullum miraculum ostendit: non Daemonia fugavit, non caecos illuminavit, non mortuos suscitavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": "São João Crisóstomo11559",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observem como eles constroem silogismos incontestáveis.  João, dizem, não fez nenhum sinal; este, porém, fez: por isso, a superioridade deste é mostrada.  Então, para que não se pense que João, por não ter feito nenhum sinal, seja indigno de testemunho, acrescentam: \"No entanto, todas as palavras que João disse sobre isso eram verdadeiras\"; como se dissessem: \"embora não tenha feito nenhum sinal, ainda assim disse tudo isso com verdade\".  Portanto, dizem: \"Se era preciso crer em João, muito mais em Cristo, já que este também tinha a demonstração dos sinais por meio do testemunho dele\"; daí segue-se: \"e muitos creram nele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter syllogismos componunt indubitabiles. Ioannes quidem, dicunt, nullum signum fecit; hic autem facit: quare huius praeeminentia ostenditur. Deinde ne putetur Ioannes, quia nullum signum fecit, indignus testimonio, subdunt omnia autem quaecumque dixit Ioannes de hoc, vera erant; quasi dicant: etsi nullum signum fecerit, tamen de hoc omnia veraciter dixit. Ergo dicunt: si Ioanni credere oportebat, multo magis huic, cum illius testimonio etiam demonstrationem signorum habenti; unde sequitur et multi crediderunt in eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": ". Augustinus.11560",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Vejam, aqueles que o prenderam o fizeram enquanto ele permanecia, não como os judeus queriam prendê-lo enquanto ele se afastava.  E nós, portanto, chegamos à luz do dia por meio da luz, pois João era a luz e dava testemunho do dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce qui apprehenderunt permanentem, non quomodo Iudaei volebant apprehendere discedentem. Et nos ergo per lucernam veniamus ad diem, quia Ioannes lucerna erat, et diei testimonium perhibebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    },
    {
        "id": "Teofilacto de Bulgária11561",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "É importante notar que o Senhor frequentemente leva o povo a lugares solitários, livrando-o da companhia dos infiéis, para que frutifiquem mais; assim como, ao dar a lei antiga, ele levou o povo ao deserto.  Misteriosamente, ao se afastar de Jerusalém, isto é, do povo judeu, o Senhor se transfere a lugares com fontes, isto é, à Igreja das nações, que tem a fonte do Batismo, por meio do qual muitos se aproximam de Cristo, como se atravessassem o Jordão.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod crebro dominus educit populus ad solitaria loca, de perfidorum societate eripiens, ut magis fructificent; sicut legem veterem daturus, eduxit populum in desertum. Mystice autem recedens a Hierosolymis dominus, hoc est a plebe Iudaica, ad loca fontes habentia se transfert, idest ad Ecclesiam ex gentibus, quae habet fontem Baptismi, per quem multi ad Christum accedunt, quasi transeuntes Iordanem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86081"
    }
]