[
    {
        "id": "São João Crisóstomo11437",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois o Senhor havia discutido sobre a cegueira dos judeus, para que não digam: \"Não é por nossa cegueira que não nos aproximamos de ti, mas nos afastamos de ti, fugindo do erro\", ele quer mostrar que não é um enganador, mas um pastor, colocando os sinais do ladrão e do pastor. E primeiro mostra quem é o enganador e o ladrão, dizendo: \"Em verdade, em verdade vos digo: quem não entra pelo portão no aprisco das ovelhas, mas sobe por outro lugar, esse é o ladrão e o bandido.\"  Aqui ele insinua também aqueles que o precederam e aqueles que o sucederão, o Anticristo e os falsos cristos.  Chamou as Escrituras de portão; pois elas abrem o conhecimento de Deus, guardam as ovelhas e não permitem que os lobos venham, impedindo a entrada dos hereges.  Portanto, quem não usa as Escrituras, mas sobe por outro lugar, isto é, faz outro caminho para si, não legítimo, este é o ladrão.  Ele diz \"sobe, e não entra\", como a semelhança de um ladrão que quer transpôr um muro, e faz tudo perigosamente.  Ao dizer \"outro lugar\", também insinua os escribas, que ensinavam os mandamentos e as doutrinas dos homens, e transgredindo a lei.  Mas se diz \"portão dentro de si\", não se deve perturbar; pois ele predica o pastor e a ovelha de forma diferente: pois, ao nos conduzir ao Pai, ele se chama portão; mas, como cuida, ele é o pastor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus de caecitate Iudaeorum disputaverat, ne dicant: non est ex nostra caecitate quod ad te non accedimus, sed a te avertimur, ut erroneum fugientes, vult ostendere quod non est erroneus, sed pastor, ponens signa latronis et pastoris. Et primo ostendit quis est erroneus et fur, dicens amen, amen, dico vobis: qui non intrat per ostium in ovile ovium, sed ascendit aliunde, ille fur est et latro. Hic autem et eos qui ante eum fuerunt, occulte insinuat, et eos qui post eum futuri sunt, Antichristum et pseudochristos. Ostium autem Scripturas vocavit; hae enim Dei cognitionem aperiunt, hae oves custodiunt, et lupos supervenire non permittunt, haereticis introitum praecludentes. Qui ergo non Scripturis utitur, sed aliunde ascendit, hoc est aliam sibi et non legitimam viam facit, hic fur est. Dicit autem ascendit, et non intrat, ad similitudinem furis maceriam transcendere volentis, et periculose omnia agentis. Dicens autem aliunde, etiam Scribas occulte insinuavit, qui docebant mandata et doctrinas hominum, et legem praevaricabantur. Si autem infra seipsum ostium dicit, non oportet turbari: etenim pastorem seipsum et ovem differenter praedicat: quia enim adducit nos patri, ostium se dicit; quia vero procurat, pastorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus in Ioannem.11438",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma. Muitos são considerados bons homens, de acordo com os costumes desta vida, que, como que observam os mandamentos da lei, mas não são cristãos, e muitas vezes se vangloriam como os fariseus: \"Acaso nós também somos cegos?\"  Como, porém, todas as coisas que fazem, e não sabem para qual fim as referem, fazem em vão, o Senhor colocou uma semelhança do seu rebanho e da porta pela qual se entra no aprisco, dizendo: \"Em verdade, em verdade vos digo: quem não entra pelo portão no aprisco das ovelhas, mas sobe por outro lugar, esse é o ladrão e o bandido.\"  Portanto, pagãos, judeus ou hereges possam dizer: \"Vivemos bem\"; se não entram pelo portão, de que lhes adianta?  Pois para cada um deve ser proveitoso viver bem, para que lhe seja dado viver sempre; pois nem se pode dizer que vivem bem aqueles que ignoram, por cegueira ou por orgulho, o fim do viver bem.  Não há, porém, esperança verdadeira de viver sempre, a não ser que conheça a vida, que é Cristo, e entre por esta porta no aprisco.  Portanto, quem quer entrar no aprisco, que entre pelo portão: não apenas pregue Cristo, mas procure a glória de Cristo, não a sua.  Cristo é uma porta humilde; quem entra por esta porta, deve ser humilde, para poder entrar com a cabeça sã.  Quem, porém, não se humilha, mas se exalta, quer subir por um muro; por isso se exalta para cair.  Portanto, tais homens costumam persuadir os homens a viver bem e não serem cristãos; querem subir e roubar e matar por outro lado.  Portanto, são ladrões, porque dizem que o que é alheio é seu; bandidos, porque o que roubam matam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Multi sunt qui secundum quamdam vitae huius consuetudinem dicuntur boni homines, qui ea quae in lege mandata sunt quasi observant, et Christiani non sunt, et plerumque se iactant sicut Pharisaei: numquid et nos caeci sumus? Quia vero omnia ista quae faciunt, et nesciunt ad quem finem referant, inaniter faciunt, dominus de grege suo et ostio quo intratur ad ovile, similitudinem posuit, dicens amen, amen, dico vobis: qui non intrat per ostium in ovile ovium, sed ascendit aliunde, ille fur est et latro. Dicant ergo Pagani vel Iudaei vel haeretici: bene vivimus: si per ostium non intrant, quid eis prodest? Ad hoc enim debet unicuique prodesse bene vivere, ut detur illi semper vivere: quia nec bene vivere dicendi sunt qui finem bene vivendi vel caecitate nesciunt, vel inflatione contemnunt. Non est autem cuiquam spes vera semper vivendi, nisi cognoscat vitam, quod est Christus, et per hanc ianuam intret in ovile. Quicumque ergo vult intrare ad ovile, per ostium intret: non solum Christum praedicet, sed Christi gloriam quaerat, non suam. Humilis autem ianua est Christus: qui intrat per hanc ianuam, oportet humilem esse, ut sano capite possit intrare. Qui autem se non humiliat, sed extollit, per maceriam vult ascendere; ideo exaltatur ut cadat. Quaerunt ergo plerumque tales homines etiam persuadere hominibus ut bene vivant et Christiani non sint: per aliam partem volunt ascendere et rapere et occidere. Tales ergo fures sunt, quia quod alienum est, suum dicunt; latrones, quia quod furantur occidunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11439",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Viu como descreveu o ladrão: observe agora a definição do pastor; segue-se: \"Aquele que, porém, entra pelo portão, é o pastor das ovelhas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vidisti qualiter descripsit latronem: intuere et pastoris definitionem; sequitur enim qui autem intrat per ostium, pastor est ovium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus de Verb. Dom.11440",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Entra pelo portão quem entra por Cristo, quem imita a paixão de Cristo, quem conhece a humildade de Cristo; para que, como Deus se fez homem por nós, o homem conheça que não é Deus, mas homem.  Pois quem quer parecer Deus sendo homem, não o imita, aquele que, sendo Deus, se fez homem.  A você, não se diz: \"seja algo menos do que você é\", mas: \"reconheça o que você é\".  Segue-se: \"a este portão, o porteiro abre.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intrat per ostium qui intrat per Christum, qui imitatur passionem Christi, qui cognoscit humilitatem Christi; ut cum Deus factus sit homo pro nobis, cognoscat se homo non esse Deum, sed hominem. Qui enim vult Deus videri cum sit homo, non imitatur illum qui cum Deus esset, homo factus est. Tibi autem non dicitur: esto aliquid minus quam es; sed: agnosce quid es. Sequitur huic ostiarius aperit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11441",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nada impede que se chame Moisés de porteiro: pois ele é aquele a quem foram confiadas as palavras de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil prohibet ostiarium vocare Moysen: ille enim est cui eloquia Dei credita sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "Teofilacto de Bulgária11442",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, o Espírito Santo é o porteiro, por meio do qual as Escrituras nos abrem e indicam Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spiritus sanctus est ostiarius, per quem Scripturae reseratae nobis indicant Christum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus in Ioannem.11443",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma. Devemos considerar o próprio Senhor como o porteiro: pois há muito mais diferença entre o pastor e a porta, em coisas humanas, do que entre o porteiro e a porta; e, no entanto, o Senhor se chamou tanto pastor quanto porta.  Por que, então, não o entendemos como porteiro? Pois ele se abre a si mesmo, que se expõe a si mesmo. Se você procura outro porteiro, veja o Espírito Santo como porteiro, do qual o Senhor diz: \"Ele vos ensinará toda a verdade.\"  A porta é Cristo, que é a verdade. Quem abre a porta senão aquele que ensina a verdade?  No entanto, é preciso ter cuidado para não considerar o porteiro mais importante do que a porta, pois nas casas dos homens, o porteiro é subordinado à porta, não a porta ao porteiro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ostiarium ipsum dominum debemus accipere: multo sunt enim magis inter se diversa in rebus humanis pastor et ostium, quam ostiarius et ostium; et tamen dominus et pastorem se dixit et ostium. Cur ergo non intelligamus ipsum et ostiarium? Ipse enim se aperit, qui seipsum exponit. Si aliam personam quaeris ostiarii, vide ostiarium forte spiritum sanctum, de quo dominus dicit: ipse vos docebit omnem veritatem. Ostium est Christus qui est veritas. Quis aperit ostium nisi qui docet veritatem? Cavendum tamen est ne maior aestimetur ostiarius esse quam ostium, quia in domibus hominum ostiarius ostio, non ostium praeponitur ostiario"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11444",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como diziam que ele era um enganador, e isso certificavam por sua própria infidelidade, dizendo: \"Quem dos príncipes crê nele?\", mostra agora que, por não lhe darem atenção, são excluídos do rebanho das ovelhas; donde se segue: \"As ovelhas ouvem a sua voz.\"  Pois se o pastor entra pelo portão legítimo, por onde ele entrou, separam-se da congregação das ovelhas aqueles que não o ouvem. Segue-se: \"e chama suas próprias ovelhas pelo nome.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dicebant eum esse deceptorem, et hoc ex infidelitate sui ipsorum certificabant dicentes: quis principum credit in eum? Ostendit nunc quod ex hoc quod non attendunt ei, ex ordine ovium excluduntur; unde sequitur oves vocem eius audiunt. Si enim pastoris est per legitimum intrare ostium, per quod ipse intravit, ab ovium congregatione se abstrahunt qui ipsum non audiunt. Sequitur et proprias oves vocat nominatim"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus in Ioannem.11445",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois ele conhece os nomes dos predestinados; donde diz aos discípulos: \"Alegrai-vos, porque os vossos nomes estão escritos no céu.\"  Segue-se: \"e as conduz para fora.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Novit enim nomina praedestinatorum; unde discipulis ait: gaudete quoniam nomina vestra scripta sunt in caelo. Sequitur et educit eas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11446",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Conduzia as ovelhas quando as enviava, não para fora dos lobos, mas no meio dos lobos.  Parece, porém, que insinua isso secretamente sobre o cego: pois o conduziu, chamando-o do meio dos judeus, e ouviu sua voz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oves educebat quando eas mittebat, non extra lupos, sed in medio luporum. Videtur autem et de caeco occulte insinuare: etenim illum eduxit vocans ex medio Iudaeorum, et vocem eius audivit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus.11447",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas quem mais envia as ovelhas, senão aquele que perdoa os seus pecados, para que possam segui-lo, livres dos laços pesados?  Segue-se: \"E, tendo enviado suas ovelhas, caminha à frente delas.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et quis alius oves emittit, nisi qui earum peccata dimittit, ut eum sequi duris liberatae vinculis possint? Sequitur enim et cum proprias oves emiserit, ante eas vadit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "Glosa Ordinária11448",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Envia-as, de fato, das trevas da ignorância para a luz, enquanto caminha à frente delas, como uma coluna de nuvem e fogo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Emittit siquidem eas de tenebris ignorantiae ad lucem, dum ante eas vadit, quasi in columna nubis et ignis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11449",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Na verdade, os pastores fazem o contrário, seguindo as ovelhas; mas ele mostra que faz o contrário, pois conduz as ovelhas à verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimirum pastores contrarium faciunt oves sequentes; sed ipse ostendit se contrarium facere, quoniam oves deducit ad veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus.11450",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E quem é que precedeu as ovelhas, senão aquele que, ressurgindo dos mortos, já não morre, e disse ao Pai: \"Aqueles que me deste, quero que onde eu estiver, eles também estejam comigo\"?  Segue-se: \"e as ovelhas o seguem, porque conhecem a sua voz; mas não seguem o estranho, mas fogem dele, porque não conhecem a voz dos estranhos.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quis est qui oves praecessit nisi qui surgens a mortuis iam non moritur, et patri dixit: quos dedisti mihi, volo ut ubi ego sum et ipsi sint mecum? Sequitur et oves illum sequuntur, quia sciunt vocem eius; alienum autem non sequuntur, sed fugiunt ab eo, quia non noverunt vocem alienorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "São João Crisóstomo11451",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "São aqueles que se associam a Teófilo e Judas, ou aqueles que depois deles pretendem enganar outros, que ele chama de falsos apóstolos. Pois, para que não se diga que um deles seja, ele se separa deles em muitas coisas. Primeiro, pela doutrina das Escrituras, por meio das quais Cristo atraía os homens para si; eles, porém, afastavam os homens deles. Segundo, pela obediência das ovelhas: pois neles os homens creram, não somente no Cristo vivo, mas também no morto; mas imediatamente o abandonaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alienos dicit eos qui circa Theodam et Iudam, aut eos qui post haec alios debent decipere, pseudoapostolos: ut enim non dicatur unus illorum esse, per multa se ab eis separat. Primo quidem per doctrinam Scripturarum, per quas Christus ad se homines adducebat; illi vero ab eis homines abstrahebant. Secundo per ovium obedientiam: nam in eum quidem non solum viventem, sed etiam mortuum homines crediderunt; illos autem confestim reliquerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": "Teofilacto de Bulgária11452",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Significa também o Anticristo, que, enganando por pouco tempo, não obterá seguidores após sua morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat etiam Antichristum, qui paululum decipiens, non obtinebit sequaces post eius mortem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    },
    {
        "id": ". Augustinus.11453",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas como se resolverá esta questão? Às vezes, ouvem a voz de Cristo não as ovelhas: pois Judas ouviu, mas era um lobo; e as ovelhas não ouvem: pois alguns dos que crucificaram Cristo não ouviram, mas eram ovelhas. Mas alguém dirá: quando não ouviam, não eram ovelhas; a voz ouvida os mudou, e fez deles ovelhas de lobos. Mas ainda me inquieta o fato de o Senhor repreender os pastores por Ezequiel, e dizer, entre outras coisas, a respeito das ovelhas: \"o desgarrado não o reconduzistes\". E diz \"o desgarrado\", e o chama de ovelha. Não se desviaria se ouvisse a voz do pastor; mas desviou-se porque ouviu a voz de um estranho. Portanto, digo: o Senhor conhece os seus: conhece os escolhidos, conhece os predestinados. Eles são ovelhas, às vezes sem o saber; mas o pastor os conhece: pois muitas ovelhas estão fora, e muitos lobos estão dentro. Portanto, ele fala dos predestinados. Há, porém, alguma voz do pastor na qual as ovelhas não ouvem os estranhos, na qual as ovelhas não ouvem Cristo. Qual é essa voz? \"Quem perseverar até o fim, este será salvo\". Esta voz não é negligenciada pelos seus, não é ouvida pelos estranhos. Seguindo isso, Jesus disse-lhes este provérbio; mas eles não compreenderam o que lhes dizia. Pois o Senhor alimenta os manifestos, exercita os ocultos. Quando dois ouvem as palavras do Evangelho, um ímpio, outro piedoso, e talvez tais sejam que ambos não compreendam: um diz: \"É verdade o que disse, e bom o que disse, mas não entendemos\"; este, porque crê, já bate; digno é de que lhe seja aberto, se persistir em bater. O outro diz: \"Não disse nada\"; porque ainda ouvirá: \"se não crerdes, não entendereis\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo solvetur ista quaestio? Audiunt vocem Christi quandoque non oves: audivit enim Iudas, sed lupus erat; et non audiunt oves: aliqui enim eorum qui Christum crucifixerunt, non audierunt, sed oves erant. Sed dicet aliquis: quando non audiebant, oves non erant; vox audita eos mutavit, et ex lupis oves fecit. Me autem adhuc movet quod per Ezechielem obiurgat dominus pastores, et dicit inter cetera de ovibus: errantem non revocastis: et errantem dicit, et ovem appellat. Non erraret, si vocem pastoris audiret; sed ideo erravit, quia vocem alieni audivit. Dico ergo: novit dominus qui sunt eius: novit praescitos, novit praedestinatos. Ipsi sunt oves, aliquando se ipsi nesciunt; sed pastor novit eas: multae enim oves foris sunt, et multi lupi intus. De praedestinatis ergo loquitur. Est autem aliqua vox pastoris in qua oves non audiunt alienos, in qua non oves non audiunt Christum. Quae est ista vox? Qui perseveraverit usque in finem, hic salvus erit. Hanc vocem non negligit proprius, non audit alienus. Sequitur hoc proverbium dixit eis Iesus; illi autem non cognoverunt quid loqueretur eis. Pascit enim dominus manifestis, exercet obscuris. Cum autem duo audiunt verba Evangelii, unus impius, alter pius, et talia forte sunt ut ambo non intelligant: unus dicit: verum est quod dixit, et bonum est quod dixit, sed nos non intelligimus; iste, quia credit, iam pulsat; dignus est cui aperiatur, si pulsare persistat. Alius dicit: nihil dixit; quia adhuc audiet: nisi credideritis, non intelligetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86075"
    }
]