[
    {
        "id": "São João Crisóstomo11454",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor, desejando tornar os judeus mais atentos, manifesta o que havia dito anteriormente; daí se diz: \"Disse-lhes, pois, Jesus novamente: Em verdade, em verdade vos digo: Eu sou a porta das ovelhas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus attentiores volens Iudaeos facere, manifestat quod supra dixerat; unde dicitur dixit ergo iterum eis Iesus: amen, amen, dico vobis: ego sum ostium ovium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": ". Augustinus in Ioannem.11455",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Eis que o que havia fechado, abriu: ele é a porta; entremos e regozijemo-nos por termos entrado.  Segue-se que todos quantos vieram, são ladrões e salteadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce quod clausum posuerat, aperuit: ipse est ostium: intremus, et nos intrasse gaudeamus. Sequitur omnes quotquot venerunt, fures sunt et latrones"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "São João Crisóstomo11456",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não diz isso a respeito dos profetas, como dizem os hereges, mas a respeito dos sediciosos; daí, ao louvar as ovelhas, acrescenta: \"mas as ovelhas não os ouviram\".  Em nenhum lugar, porém, parece louvar aqueles que não obedeceram aos profetas; mas lhes censura veementemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non de prophetis hoc dicit, sicut haeretici dicunt, sed de seditiosis; unde et laudans oves, subiungit sed non audierunt eos oves. Nusquam autem videtur laudare eos qui non obedierunt prophetis; sed eis detrahit vehementer"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": ". Augustinus.11457",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Entenda, pois: todos os que vieram antes de mim; porém, os profetas não vieram antes dele, porque vieram com aquele que veio com a palavra de Deus, que foram verídicos; pois ele enviava pregadores do Verbo e da Verdade que havia de vir: mas possuía os corações daqueles que enviara; pois ele assumiu a carne naquele tempo que é eterno: pois no princípio era o Verbo. Antes de sua vinda, em que veio humildemente em carne, os justos o precederam, crendo que ele viria, assim como nós cremos naquele que veio: os tempos mudaram, não a fé; pois a mesma fé une ambos, tanto os que creram que ele havia de vir, quanto os que creram que ele veio. Portanto, todos os que vieram antes dele foram ladrões e salteadores; isto é, vieram para roubar e matar. Mas as ovelhas não os ouviram; aqueles, a saber, dos quais se diz: \"o Senhor conhece os seus\". Portanto, as ovelhas não os ouviram, nos quais não havia a voz de Cristo, errantes, fingindo coisas vãs, enganando os infelizes. Por que, porém, ele se chamou porta, abrindo e dizendo: \"Eu sou a porta: por mim, se alguém entrar, será salvo\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellige ergo: quotquot venerunt praeter me; non autem praeter illum prophetae venerunt, quia cum illo venerunt qui cum verbo Dei venerunt, qui veraces fuerunt: quia ipse verbum et veritas venturus praecones mittebat: sed eorum corda quos miserat possidebat: carnem quippe ipse accepit ex tempore qui est semper: in principio enim erat verbum. Ante adventum autem eius, quo humilis venit in carne, praecesserunt iusti, sic eum credentes venturum, quomodo nos credimus in eum qui venit: tempora variata sunt, non fides: eadem enim fides utrosque coniungit, et eos qui venturum esse, et eos qui venisse crediderunt. Quotquot ergo praeter illum venerunt, fures fuerunt et latrones; idest ad furandum et occidendum venerunt. Sed non audierunt eos oves; illi scilicet de quibus dictum est: novit dominus qui sunt eius. Eos ergo non audierunt oves in quibus non erat vox Christi, errantes, vana fingentes, miseros seducentes. Quare autem se ostium dixerit, aperit subdens ego sum ostium: per me si quis introierit, salvabitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Alcuíno de York11458",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como se dissesse: as ovelhas não ouvem aqueles, mas me ouvem; pois eu sou a porta; e quem, por mim, não fingido, mas verdadeiro, entrar, perseverando, será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: illos non audiunt oves, sed me audiunt: quia ego sum ostium: et qui per me non fictus, sed verus introierit, perseverando salvabitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Teofilacto de Bulgária11459",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, conduz as ovelhas aos pastos por meio da porta; daí segue-se que elas entrarão e sairão, e encontrarão os pastos. Quais são esses pastos, senão o deleite futuro e o descanso em que o Senhor nos introduz?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Educit autem ad pascua dominus oves per ostium; unde sequitur et ingredietur et egredietur, et pascua inveniet. Quae sunt autem haec pascua nisi delectatio futura, et requies in quam nos dominus introducit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Augustinus.11460",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Mas o que significa \"entrará e sairá\"? Entrar na Igreja por meio de Cristo é muito bom; porém, sair da Igreja não é bom. Portanto, pode-se dizer que entrar é quando meditamos algo interiormente; e sair, quando realizamos algo exteriormente, segundo aquilo que diz: \"o homem sairá para seu trabalho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid est quod dicit ingredietur et egredietur? Ingredi quippe in Ecclesiam per ostium Christum, valde bonum est: exire autem de Ecclesia non est bonum. Potest ergo dici ingredi nos, quando interius aliquid cogitamus; egredi autem, quando exterius aliquid operamur, secundum illud: exibit homo ad opus suum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Teofilacto de Bulgária11461",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, entrar diz-se daquele que cuida do homem interior; e sair, daquele que mortifica o homem exterior, isto é, os membros que estão sobre a terra, em Cristo: este, pois, encontrará os pastos no século futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ingredi dicitur cui est curae homo interior; egredi vero qui hominem exteriorem, id est membra quae sunt supra terram, in Christo mortificat: hic enim pascua in futuro reperiet saeculo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "São João Crisóstomo11462",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto se diz a respeito dos apóstolos, que, com audácia, entraram e saíram, para se tornarem senhores de toda a terra, e ninguém pôde expulsá-los: e tiveram alimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur propter apostolos, qui cum audacia introierunt, et exierunt, ut totius orbis terrarum facti domini, et nullus eos eicere valuit: et nutrimentum habuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": ". Augustinus.11463",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas o que mais me agrada é que ele, de certa forma, nos adverte, quando acrescenta: \"o ladrão não vem senão para roubar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed plus me delectat quod ipse quodammodo nos admonuit cum secutus adiungit fur non venit nisi ut furetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Alcuíno de York11464",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como se dissesse: as ovelhas, com razão, não ouvem a voz dos ladrões, porque o ladrão não vem senão para roubar, apropriando-se de bens alheios, não instruindo seus seguidores com os preceitos de Cristo, mas incentivando-os a viver segundo seus exemplos; daí acrescenta: \"e mate, afastando-os da fé com doutrinas perversas, e perca-os, na condenação eterna\". Portanto, eles roubam e matam. Eu vim para que tenham vida, e a tenham em abundância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: merito oves non audiunt vocem furis, quia non venit fur nisi ut furetur, alienam rem sibi usurpando, non de praeceptis Christi suos sectatores instruens, sed suis exemplis eos vivere suadens; unde subditur et mactet, mala doctrina retrahendo a fide, et perdat, in aeterna damnatione. Illi ergo furantur et occidunt. Ego veni, ut vitam habeant, et abundantius habeant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": ". Augustinus.11465",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Parece-me que ele disse: \"para que tenham vida, entrando\", isto é, pela fé que opera pela caridade, pela qual entram no aprisco para viver, porque o justo vive pela fé. E que a tenham em abundância, isto é, saindo, ou seja, quando os verdadeiros fiéis morrem, e têm a vida em abundância, onde nunca mais morrerão. Embora, portanto, também neste aprisco não faltem pastos, encontrarão, no entanto, pastos onde se saciarão, como o encontrou aquele a quem foi dito: \"Hoje estarás comigo no Paraíso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur mihi dixisse ut vitam habeant ingredientes, hoc est per fidem quae per dilectionem operatur, per quam fidem in ovile ingrediuntur ut vivant, quia iustus ex fide vivit. Et abundantius habeant, scilicet egredientes, scilicet quando veri fideles moriuntur, et abundantius habent vitam, ubi nunquam deinde moriuntur. Quamvis ergo et hic in ipso ovili non desint pascua, invenient tamen pascua ubi saturentur, qualia invenit cui dictum est: hodie mecum eris in Paradiso"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": ". Gregorius super Ezech.11466",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Portanto, entrar é para a fé, sair é para a visão; e encontrará os pastos na saciedade eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingredietur ergo ad fidem, egredietur ad speciem; pascua vero inveniet in aeterna satietate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "São João Crisóstomo11467",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando diz que o ladrão não vem senão para roubar, matar e perder, ele fala dos sediciosos; o que, literalmente, aconteceu, com todos aqueles que os seguiam mortos e perdidos; e assim também os privaram da vida presente. Eu, porém, vim para a salvação das ovelhas, para que tenham vida, e a tenham em abundância no reino dos céus; e esta é a terceira diferença, pela qual se distingue dos falsos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit fur non venit nisi ut furetur et mactet et perdat, de seditiosis dicit: quod ad litteram est factum, omnibus occisis et perditis qui eos sequebantur; et sic etiam praesenti vita eos privaverunt. Ego autem veni pro salute ovium ut vitam habeant, et abundantius habeant in regno caelorum: et haec est tertia differentia, qua se discernit a pseudoprophetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    },
    {
        "id": "Teofilacto de Bulgária11468",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, místicamente, o ladrão é o Diabo, que vem tentando roubar por meio de pensamentos ilícitos, e matar por meio do consentimento, e depois destruir por meio das obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem fur Diabolus est, qui venit tentando ut furetur per cogitationes illicitas, et mactet per consensum, et deinde per opera destruat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86076"
    }
]