[
    {
        "id": "São João Crisóstomo11485",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor, acima, mencionou dois males: um que rouba, mata e rapina; o outro que não impede: insinuando os sediciosos por um, e confundindo os mestres dos judeus pelo outro, e não cuidando das ovelhas confiadas a eles. Mas Cristo distinguiu-se de ambos: dos que vieram para prejudicar, ao dizer: \"Vim para que tenham vida\"; daqueles que desprezam as pilhagens dos lobos, por dar a sua vida pelas ovelhas; e, portanto, como se concluísse, acrescenta: \"Eu sou o bom pastor\".  Mas, porque anteriormente havia dito que as ovelhas ouvem a voz do pastor e o seguem, para que ninguém diga: \"O que dizes, então, sobre aqueles que não creem em ti?\", consequentemente acrescenta: \"E conheço as minhas ovelhas, e elas me conhecem\"; o que Paulo também mostrou, dizendo: \"Deus não rejeita seu povo, que ele previu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duos superius malos praemisit dominus: unum qui furatur et mactat et rapit; alterum qui non prohibet: per illum seditiosos insinuans, per hunc Iudaeorum magistros confundens, et non procurantes creditas oves. Sed ab utrisque seipsum Christus distinxit: ab illis quidem qui ad laedendum venerunt, in hoc quod dixit: veni ut vitam habeant; ab his qui contemnunt luporum rapinas, ex eo quod pro ovibus animam ponit; et ideo quasi concludens subdit: ego sum pastor bonus. Sed quia superius dixerat, quod oves pastoris vocem audiunt, et sequuntur eum, ne quis dicat: quid ergo dicis de his qui tibi non credunt? Consequenter subdit et cognosco oves meas, et cognoscunt me meae; quod et Paulus ostendit, dicens: non repellit dominus plebem suam, quam praescivit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Gregorius in Evang.11486",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Como se dissesse abertamente: amo minhas ovelhas, e elas, amando-me, me obedecem; pois aquele que não ama a verdade ainda não a conheceu de forma alguma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si aperte dicat: diligo oves meas, et ipsae me diligentes obsequuntur: qui enim veritatem non diligit, adhuc minime cognovit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11487",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Daí se extrai a diferença entre o mercenário e o pastor: pois o mercenário ignora as ovelhas, porque raramente as visita; o pastor, porém, conhece suas próprias ovelhas, pois se preocupa com elas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc autem differentiam mercenarii et pastoris elicias: nam mercenarius ignorat oves, quia raro visitat eas; pastor vero cognoscit oves proprias tamquam erga eas sollicitus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11488",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, para que não se pense que a compreensão de Cristo e das ovelhas seja a mesma, ele acrescenta: \"assim como o Pai me conhece, e eu conheço o Pai\"; como se dissesse: conheço-o com a mesma certeza com que ele me conhece.  Aqui, portanto, há igual conhecimento; ali, não; pois segue: \"e dou minha vida pelas minhas ovelhas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non aestimes parem mensuram cognitionis Christi et ovium, consequenter subdit sicut novit me pater, et ego cognosco patrem; quasi dicat: ita certissime ipsum scio, sicut ipse me. Hic ergo est par cognitio, ibi non; nam sequitur et animam meam pono pro ovibus meis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Gregorius.11489",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Como se dissesse abertamente:  neste fato está demonstrado que conheço o Pai e sou conhecido pelo Pai, pois dou minha vida pelas minhas ovelhas; isto é, com a caridade com que morro por elas, mostro o quanto amo o Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si aperte dicat: in hoc constat quia cognosco patrem et cognoscor a patre, quia animam meam pono pro ovibus meis; idest, ea caritate qua pro ovibus meis morior, quantum patrem diligam ostendo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11490",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele também diz isso mostrando que não está errado; pois o apóstolo, quando quis mostrar que era um mestre verdadeiro, contra os falsos apóstolos, apresentou a razão a partir dos perigos e mortes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam dicit ostendens quod non est erroneus: quia et apostolus quando seipsum voluit ostendere verum esse magistrum, contra pseudoapostolos induxit rationem a periculis et mortibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11491",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois os sedutores não expuseram suas almas pelas ovelhas, mas, como mercenários, abandonaram aqueles que os seguiam. O Senhor, porém, para que não fossem enganados, disse: \"Deixem-nos ir\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seductores enim non exposuerunt animam suam pro ovibus, sed sicut mercenarii deseruerunt illos qui eos sequebantur. Dominus autem, ut non caperentur, dixit: sinite hos abire"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Gregorius.11492",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois, como ele veio para redimir não somente os judeus, mas também os gentios, acrescenta: \"Tenho outras ovelhas que não são deste aprisco\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero non solum Iudaeam, sed etiam gentilitatem redimere venerat, adiungit et alias oves habeo quae non sunt ex hoc ovili"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Augustinus de Verb. Dom.11493",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ele falava, inicialmente, do aprisco, do grupo da carne de Israel; mas havia outros, daqueles que eram da fé de Israel, que estavam fora, ainda entre os gentios, predestinados, mas não ainda congregados. Portanto, não são deste aprisco, porque não são da carne de Israel; mas serão deste aprisco, pois segue: \"e preciso conduzi-los também a ele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Loquebatur enim primo de ovili de genere carnis Israel: erant autem alii de genere fidei ipsius Israel: extra erant, adhuc in gentibus erant, praedestinati, nondum congregati. Non ergo sunt de hoc ovili, quia non sunt de genere carnis Israel; sed erunt de hoc ovili; nam sequitur et illas oportet me adducere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11494",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mostrou ambos dispersos, sem pastores.  Segue-se: \"e ouvirão a minha voz\"; como se dissesse: por que se admiram se estes me seguirão e ouvirão minha voz, quando os verei seguindo-me e ouvindo-me?  Em seguida, anuncia a união futura deles; daí se diz: \"e haverá um só rebanho e um só pastor\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit utrosque dispersos, et pastores non habentes. Sequitur et vocem meam audient; ac si dicat: quid miramini si hi me sunt secuturi et vocem meam audituri, quando alios videbitis me sequentes, et vocem meam audientes? Deinde et futuram eorum praenuntiat unionem; unde subdit et fiet unum ovile et unus pastor"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Gregorius.11495",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Como se fizesse um só aprisco de dois rebanhos, pois une o povo judeu e o gentio em sua fé.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi ex duobus gregibus unum ovile efficit, quia Iudaicum et gentilem populum in sua fide coniungit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11496",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois a todos é o mesmo sinal do Batismo, um só pastor é a palavra de Deus. Portanto, os maniqueus devem atentar, pois um só rebanho e um só pastor há para o novo e o antigo testamento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idem namque omnibus est Baptismi signaculum, unus pastor verbum Dei. Attendant ergo Manichaei, quoniam unum ovile et unus pastor est novi et veteris testamenti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Augustinus in Ioannem.11497",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Então, o que significa: \"não fui enviado senão às ovelhas perdidas da casa de Israel\", a não ser que ele não tenha manifestado sua presença corporal senão ao povo de Israel, e não foi até os gentios, mas os enviou?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo est: non sum missus nisi ad oves quae perierunt domus Israel, nisi quia praesentiam suam corporalem non exhibuit nisi populo Israel, ad gentes autem non perrexit ipse, sed misit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11498",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Esta palavra, porém, que aqui está, não é demonstrativa de necessidade, mas do que acontecerá totalmente.  Como diziam que ele era estranho ao Pai, ele acrescenta: \"por isso o Pai me ama, porque eu dou a minha vida, para que a receba novamente\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem verbum oportet, quod hic positum est, non necessitatis est demonstrativum, sed eius quod omnino fiet. Quia autem alienum dicebant eum a patre, subiungit propterea me pater diligit, quia ego pono animam meam, ut iterum sumam eam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Augustinus in Ioannem.11499",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isto é, porque morro para ressuscitar: pois com grande peso foi dito \"eu dou\". Que os judeus não se gloriem; eles podem se enfurecer; se eu não quisesse dar minha vida, o que fariam em sua fúria?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, quia morior, ut resurgam: cum magno enim pondere dictum est ego pono. Non glorientur Iudaei: saevire poterunt: si ego noluero ponere animam meam, quid saeviendo facturi sunt?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11500",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Pai, porém, amou o Filho, não tanto como um pagamento para suportar a morte por nós, mas como se estivesse contemplando a própria essência do Filho em seu gerado, ao querer sofrer a morte por nós, movido por essa mesma caridade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dilexit autem pater filium, non tamquam stipendia mortis pro nobis sustinendae, dilectionem suam ei tribuens; sed quasi suae quidditatis proprietatem in genito intuens, dum ex eadem caritate pro nobis voluit mortem subire"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11501",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou ele usa aqui uma concessão; como se dissesse: mesmo que não houvesse nada mais, isso me convenceu a amá-los, que vocês são amados pelo Pai de tal forma que eu também sou amado por ele, porque morro por vocês.  Não que antes não fosse amado pelo Pai, mas nós fomos a causa de seu amor.  Da mesma forma, ele quer mostrar que não veio à paixão contra sua vontade; daí segue: \"Ninguém me tira dela, mas eu a dou por mim mesmo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel utitur hic condescensione; quasi dicat: etsi nihil aliud esset, hoc suasit mihi amare vos, quod vos ita amamini a patre, ut ego etiam propter hoc diligar ab eo, quia pro vobis morior. Non autem a patre antea non amabatur, et nos sumus facti amoris eius causa. Similiter autem et hoc ostendere vult, quoniam non invitus ad passionem venit; unde sequitur nemo tollit eam a me, sed ego pono eam a meipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Augustinus de Trin.11502",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Nisso, ele demonstrou que nenhuma causa de pecado o levou à morte da carne, mas porque quis, quando quis e como quis; daí segue: \"tenho poder para dar minha vida\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo demonstravit quod nulla causa peccati usque ad mortem carnis accesserit, sed quia voluit, quando voluit, et quomodo voluit; unde sequitur potestatem habeo ponendi animam meam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11503",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como muitas vezes se planejou matá-lo, ele diz que esse esforço foi inútil, sem sua vontade.  Assim, tenho o poder de dar minha vida, de forma que ninguém, sem minha permissão, pode fazê-lo: o que não ocorre em nós, pois não temos poder para fazê-lo, a não ser matando a nós mesmos; mas ele, somente, é o senhor de sua vida.  E, sendo isso verdade, está claro que, sempre que quiser, pode recebê-la novamente; daí segue: \"e tenho o poder de recebê-la novamente\"; no qual ele demonstrou a ressurreição inquestionável.  Para que não pensem que, ao matá-lo, ele foi abandonado pelo Pai, ele acrescenta: \"recebi esta ordem de meu Pai, isto é, de dar e receber a minha vida\".  Daí não se deve entender que ele esperou ouvir e precisou aprender; mas ele mostrou o processo voluntário, e destruiu a suspeita de contrariedade ao Pai.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim multoties consiliabatur eum interficere, dicit quoniam nolente eo inutilis erat hic labor. Ita enim habeo potestatem animam meam ponere, ut nullus possit me invito facere: quod in hominibus non est: nos enim non habemus potestatem aliter ponere, nisi interficiendo nosmetipsos; ipse autem solus dominus est ponendi eam. Hoc autem existente vero et illud constat, quod quandocumque voluerit, eam suscipere possit; unde sequitur et potestatem habeo iterum sumendi eam: in quo et resurrectionem demonstravit indubitabilem. Ut autem non aestiment, cum eum interfecerint, derelictum a patre, subiungit hoc mandatum accepi a patre meo, scilicet ponendi animam et sumendi. Ex quo non est intelligendum quod prius expectaverit audire, et opus ei fuerit discere; sed voluntarium monstravit processum, et contrarietatis ad patrem suspicionem destruxit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11504",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não se diz aqui nenhuma outra ordem senão aquela que se relaciona à concordância com o Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil enim aliud mandatum hic dicitur quam ea quae ad patrem concordia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Alcuíno de York11505",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois a ordem não foi recebida em palavras, mas em todo mandamento está o Verbo unigênito do Pai.  Quando se diz que o Filho recebe algo que ele possui substancialmente, não se diminui o seu poder, mas se mostra a sua geração: pois o Pai, ao gerar o Filho perfeito, lhe deu todas as coisas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verbum enim non verbo accepit mandatum, sed in verbo unigenito patris est omne mandatum. Cum autem dicitur filius accipere quod substantialiter habet, non potestas minuitur, sed generatio eius ostenditur: pater enim filio, quem perfectum genuit, omnia gignendo dedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Teofilacto de Bulgária11506",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois de ter mostrado coisas sublimes sobre si mesmo, expressando-se como o princípio da morte e da vida, novamente introduz coisas humildes, conectando assim ambas as coisas com uma disposição admirável, para que não seja considerado inferior ou subordinado ao Pai, nem adversário de Deus, mas de igual poder e conselho.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem de se sublimia ostenderat, mortis et vitae se principem exprimens, rursum inducit humilia, sic mira dispositione utraque connectens ut nec minor aut subditus patri reputetur, nec Dei adversarius, sed eiusdem potestatis et consilii"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": ". Augustinus in Ioannem.11507",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Por meio disso que ele disse sobre sua alma, somos instruídos contra os apolinarianos, que dizem que Cristo não teve alma humana, isto é, racional.  Busquemos, então, como o Senhor deu sua alma. Cristo é o Verbo e o homem, isto é, o Verbo, a alma e a carne.  Portanto, Cristo, por ser o Verbo, dá a alma e a recebe novamente; ou por ser a alma humana, ela se dá e a recebe novamente; ou, novamente, por ser a carne, a carne dá a alma e a recebe novamente?  Se dissermos que o Verbo de Deus deu sua alma e a recebeu novamente, então, em algum momento, aquela alma estava separada do Verbo de Deus.  Pois a morte separou o corpo da alma; mas não digo que a alma se separou do Verbo.  Se dissermos que a própria alma se deu, é um sentido absurdo; pois, se não estava separada do Verbo, como poderia se separar de si mesma?  Portanto, a carne dá sua alma e a recebe novamente, mas não por seu próprio poder, mas pelo poder daquele que habita a carne, isto é, o Verbo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dixit de anima sua, instruimur contra Apollinaristas, qui dicunt Christum non habuisse animam humanam, idest rationalem. Quaeramus autem quomodo dominus animam suam ponit. Christus enim est verbum et homo, idest verbum et anima et caro. Christus ergo ex eo quod verbum est, ponit animam, et iterum sumit eam; an ex eo quod anima humana est, ipsa se ponit, et iterum ipsa se sumit; an iterum ex eo quod caro est, caro animam ponit, et iterum sumit? Si autem dixerimus quia verbum Dei posuit animam suam et iterum sumpsit eam: ergo aliquando anima illa separata est a Dei verbo. Mors enim corpus ab anima separavit; a verbo autem animam separatam non dico. Si autem dixerimus quia ipsa se anima posuit, absurdissimus sensus est: si enim a verbo separata non erat, a seipsa poterat separari? Caro ergo ponit animam suam, et iterum sumit eam, non tamen potestate sua, sed potestate inhabitantis carnem, scilicet verbi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "Alcuíno de York11508",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E, porque a luz brilhava nas trevas, e as trevas não a compreenderam, acrescenta-se a discórdia, portanto, surgiu entre os judeus por causa dessas palavras.  E muitos deles diziam: \"Ele tem um demônio e está louco\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia lux in tenebris lucebat, et tenebrae eam non comprehenderunt, subiungitur dissensio itaque facta est inter Iudaeos propter sermones hos. Dicebant autem multi ex ipsis: Daemonium habet et insanit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    },
    {
        "id": "São João Crisóstomo11509",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como as palavras eram maiores do que o entendimento humano, diziam que ele tinha um demônio.  Mas outros mostravam que ele não tinha demônio, pelas obras que ele fazia; daí segue: \"outros diziam: estas palavras não são de quem tem um demônio\".  Será que um demônio pode abrir os olhos dos cegos?  Como se dissessem: nem as próprias palavras parecem ser de quem tem um demônio.  Se vocês não se convencem pelas palavras, deixem-se mover pelas obras.  Como o Senhor havia dado a demonstração por meio das obras, ele se calou quanto ao resto; pois eles não eram dignos de resposta.  E ele nos ensinou mansidão e toda longanimidade.  Eles também se continham quando discutiam entre si.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim maiora erant quam secundum hominem ea quae dicebantur, Daemonium eum habere dicebant. Sed quod Daemonium non habebat ostendunt alii ab his quae fecit; unde sequitur alii autem dicebant: haec verba non sunt Daemonium habentis. Numquid Daemonium potest caecorum oculos aperire? Quasi dicant: nec ipsa verba Daemonium habentis videntur. Si vero non suademini a verbis, ab operibus moveamini. Quia ergo dominus eam quae per res est tribuerat demonstrationem, silebat de reliquo: neque enim responsione erant digni. Sed et nos erudivit mansuetudinem et longanimitatem omnem. Ipsi etiam seipsos compescebant, quando ab invicem divisi altercabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86078"
    }
]