[
    {
        "id": "Augustinus in Ioannem.11469",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor abriu duas coisas que, de certa forma, havia proposto como fechadas. Primeiro, sabemos que ele é a porta; agora, porém, mostra que é o pastor, dizendo: \"Eu sou o bom pastor\". Anteriormente, disse que o pastor entra pela porta.  Se, portanto, ele é a porta, como entra por si mesmo? Assim como ele conhece o Pai por si mesmo, e nós por ele; assim entra no aprisco por si mesmo, e nós por ele: nós, porque pregamos Cristo, entramos pela porta; Cristo, porém, prega a si mesmo: pois demonstra a si mesmo e outras coisas. Se, porém, os prelados da Igreja, que são filhos, são pastores, como pode haver um só pastor, a não ser porque todos eles são membros de um só pastor? E, de fato, o que o pastor é, ele deu também aos seus membros: pois Pedro é pastor, e os outros apóstolos são pastores, e todos os bons bispos; mas nenhum de nós se diz porta: isto ele próprio reteve como próprio.  Não teria dito \"bom\", se não houvesse também pastores maus: estes são ladrões e salteadores, ou, pelo menos, mercenários.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aperuit dominus duas res quas quodammodo clausas proposuerat. Primo quidem scimus quia ostium ipse est; nunc autem ostendit quia pastor est, dicens ego sum pastor bonus. Supra autem dixerat pastorem intrare per ostium. Si ergo ipse est ostium, quomodo per seipsum intrat? Sicut ergo ipse per seipsum novit patrem, nos autem per illum; sic intrat in ovile per seipsum, nos autem per ipsum: nos, quia Christum praedicamus, per ostium intramus; Christus autem seipsum praedicat: lumen enim et alia demonstrat et seipsum. Si autem praepositi Ecclesiae, qui filii sunt, pastores sunt; quomodo unus pastor est, nisi quia sunt illi omnes unius membra pastoris? Et quidem quod pastor est dedit et membris suis: nam et Petrus pastor, et ceteri apostoli pastores, et omnes boni episcopi: ostium vero nemo nostrum se dicit: hoc sibi ipse proprie tenuit. Non autem adderet bonus, nisi essent et pastores mali: ipsi sunt fures et latrones, aut certe ut multum mercenarii"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Gregorius in Evang.11470",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "E, para mostrar a forma de sua bondade, que devemos imitar, acrescenta: \"o bom pastor dá a sua vida pelas suas ovelhas\". Fez o que ensinou, mostrou o que ordenou: deu a sua vida pelas ovelhas, para que, no sacramento nosso, transformasse seu corpo e sangue, e saciasse as ovelhas que redimiu com o alimento de sua carne. Mostrou-nos o caminho do desprezo da morte que devemos seguir, apresentando um modelo para que o imitemos. Primeiro, devemos ter misericórdia de nossos semelhantes, como ovelhas; e, por fim, se necessário, dar também a nossa vida por essas mesmas ovelhas.  Mas quem não dá sua substância pelas ovelhas, quando deverá dar a sua vida por elas?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Atque eius bonitatis formam, quam nos imitemur, adiungit, dicens bonus pastor animam suam ponit pro ovibus suis. Fecit quod monuit, ostendit quod iussit: pro ovibus suis animam suam posuit, ut in sacramento nostro corpus suum et sanguinem verteret, et oves quas redemerat carnis suae alimento satiaret. Ostensa est nobis de contemptu mortis via quam sequamur, apposita forma cui imprimamur. Primum nobis est exteriora nostra misericorditer ovibus eius impendere; postremum vero, si necesse sit, etiam in mortem animam nostram pro eisdem ovibus ministrare. Qui autem non dat pro ovibus substantiam suam, quando pro his daturus est animam suam?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": "Augustinus in Ioannem.11471",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Cristo não fez isso sozinho, e, no entanto, se aqueles que o fizeram são seus membros, ele mesmo, único, o fez: pois ele poderia fazê-lo sem eles, mas eles não poderiam fazê-lo sem ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem solus Christus hoc fecit, et tamen si illi qui fecerunt, membra eius sunt, idem ipse unus hoc fecit: ipse enim potuit facere sine illis, illi sine illo non poterant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus de Verb. Dom.11472",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "No entanto, todos os bons pastores foram assim, não apenas porque derramaram sangue, mas porque derramaram sangue pelas ovelhas: pois não o derramaram por vaidade, mas por caridade.  Pois, até entre os hereges, que, por suas iniqüidades e erros, sofreram alguma aflição, vangloriam-se em nome de martírio, para que, sob essa capa, roubem mais facilmente, pois são lobos.  Contudo, não se deve considerar que todos os que entregam seus corpos à paixão, mesmo ao fogo, derramaram sangue pelas ovelhas, mas antes contra as ovelhas; pois o apóstolo diz: \"se eu entregar meu corpo para ser queimado, mas não tiver caridade, nada me aproveitará.\" Como pode ter, mesmo pequena, caridade aquele que, mesmo sendo convencido, não ama a unidade?  O Senhor, louvando-a, não quis chamar muitos pastores, mas um só pastor, dizendo: \"Eu sou o bom pastor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes tamen pastores boni fuerunt, non solum quia sanguinem fuderunt, sed quia pro ovibus fuderunt: non enim fuderunt elatione, sed caritate. Nam et apud haereticos, qui propter iniquitates et errores suos aliquid molestiarum perpessi fuerunt, nomine martyrii se iactant, ut hoc pallio dealbati facilius furentur, quia lupi sunt. Non autem omnes qui corpora sua in passione etiam ignibus tradunt, aestimandi sunt sanguinem fudisse pro ovibus, sed potius contra oves; dicit enim apostolus: si tradidero corpus meum ita ut ardeam, caritatem autem non habeam, nihil mihi prodest. Quomodo autem habet vel exiguam caritatem, qui etiam convictus non amat unitatem? Quam dominus commendans, noluit multos appellare pastores, sed pastorem unum, dicens ego sum pastor bonus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": "São João Crisóstomo11473",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim, o Senhor, a partir de então, discutiu sobre sua paixão, mostrando que ela seria pela salvação do mundo, e que não veio a ela contra sua vontade. Depois, novamente, mostrou as marcas do pastor e do mercenário, quando diz: \"o mercenário, porém, e aquele que não é pastor, cujo não são as ovelhas próprias, vê o lobo chegando, e abandona as ovelhas e foge.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur de cetero dominus de passione sua disputabat, ostendens quoniam pro salute fieret mundi, et non invitus in hanc venit. Deinde rursus ostendit signa pastoris et mercenarii, cum dicit mercenarius autem, et qui non est pastor, cuius non sunt oves propriae, videt lupum venientem, et dimittit oves et fugit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Gregorius.11474",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Há, de fato, alguns que, enquanto amam mais os bens terrenos do que as ovelhas, perdem, com justiça, o nome de pastor: pois não é chamado pastor, mas mercenário, aquele que não alimenta as ovelhas do Senhor por amor profundo, mas por recompensas temporais.  O mercenário, afinal, é aquele que ocupa o lugar do pastor, mas não busca o lucro das almas, anseia por vantagens materiais, e se alegra com o prestígio da posição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt enim nonnulli qui dum plus terrenam substantiam quam oves diligunt, merito nomen pastoris perdunt: non enim pastor, sed mercenarius vocatur qui non pro amore intimo oves dominicas, sed ad temporales mercedes pascit. Mercenarius quippe est qui pastoris locum tenet, sed lucrum animarum non quaerit, terrenis commodis inhiat, honore praelationis gaudet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus de Verb. Dom.11475",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, busca outra coisa na Igreja, não busca a Deus: se buscasse a Deus, seria casto, pois o marido legítimo da alma é Deus: quem busca algo além de Deus, além de Deus, não busca a Deus castamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliud ergo quaerit in Ecclesia, non Deum quaerit: si Deum quaereret, castus esset, quia legitimum maritum anima Deum habet: quisquis a Deo praeter Deum aliquid quaerit, non caste Deum quaerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Gregorius.11476",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "No entanto, se não houver ocasião de necessidade, não se pode verdadeiramente saber se é pastor ou mercenário: pois em tempos de tranquilidade, tanto o verdadeiro pastor quanto o mercenário geralmente permanecem na guarda do rebanho; mas o lobo que chega revela com que ânimo cada um se mantinha na guarda do rebanho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrum vero pastor sit, vel mercenarius, cognosci veraciter non potest, si occasio necessitatis deest: tranquillitatis enim tempore plerumque ad gregis custodiam sicut verus pastor, sic etiam mercenarius stat; sed lupus veniens indicat quo quisque animo super gregis custodiam stabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus.11477",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O lobo, porém, é o Diabo, e aqueles que o seguem; pois foi dito que alguns, vestidos com peles de ovelhas, são lobos vorazes por dentro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lupus autem Diabolus est, et qui illum sequuntur: nam dictum est quod induti quidam pellibus ovium, intus sunt lupi rapaces"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus in Ioannem.11478",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Eis que o lobo agarra a garganta da ovelha, o Diabo persuadiu o fiel à adulteração, deve ser excomungado; mas o excomungado será inimigo, armará ciladas, prejudicará quando puder; daí, calas, não repreendes: viste o lobo chegando, e fugiste: ficaste com o corpo, mas fugiste com o espírito; pois as nossas emoções são movimentos da alma: a alegria da alma é expansão, a tristeza, contração; a cobiça, progressão da alma; o medo, fuga da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce lupus ovis guttur apprehendit, Diabolus fideli adulterium persuasit, excommunicandus est: sed excommunicatus inimicus erit, insidiabitur, nocebit cum potuerit: unde taces, non increpas: lupum venientem vidisti, et fugisti: corpore stetisti, animo fugisti; affectiones enim nostrae motus animorum sunt: laetitia animi diffusio est, tristitia autem contractio, cupiditas animi progressio, timor animi fuga est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Gregorius.11479",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O lobo também ataca as ovelhas quando qualquer injusto e ladrão oprime os fiéis e humildes. Mas aquele que parecia pastor, mas não era, abandonou as ovelhas e fugiu; pois, temendo por si mesmo o perigo, não se atreve a resistir à sua injustiça.  Ele foge, porém, não mudando de lugar, mas retirando o consolo. Ao contrário, o mercenário não é inflamado por nenhum zelo; pois, enquanto busca apenas as vantagens exteriores, negligencia os danos interiores do rebanho; daí se diz: \"o mercenário foge, porque mercenário é, e não lhe pertencem as ovelhas\".  Portanto, a única razão pela qual o mercenário foge é porque é mercenário, como se dissesse: aquele que não ama as ovelhas no que as governa, mas busca lucro terreno, não pode enfrentar o perigo das ovelhas; e, por isso, treme em se opor ao perigo, para não perder o que ama.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lupus etiam super oves venit cum quilibet iniustus et raptor fideles quosque atque humiles opprimit. Sed is qui pastor esse videbatur et non erat, reliquit oves et fugit: quia dum sibi ab eo periculum metuit, resistere eius iniustitiae non praesumit. Fugit autem non mutando locum, sed subtrahendo solatium. Sed contra haec mercenarius nullo zelo accenditur: quia dum solum exteriora commoda requirit, interiora gregis damna negligenter patitur; unde subditur mercenarius autem fugit, quia mercenarius est, et non pertinet ad eum de ovibus. Sola ergo causa est ut mercenarius fugiat quia mercenarius est, ac si dicat: stare in periculo ovium non potest qui in eo quod ovibus praeest, non oves diligit, sed lucrum terrenum quaerit; et ideo opponere se contra periculum trepidat, ne hoc quod diligit amittat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus.11480",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se os apóstolos foram pastores, e não mercenários, por que fugiam quando sofriam perseguição?  E isto o Senhor diz: \"Se vos perseguirem, fugir.  Bateremos, e quem abrirá estará presente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem apostoli pastores fuerunt, non mercenarii, quare fugiebant quando persecutionem patiebantur? Et hoc domino dicente: si vos persecuti fuerint, fugite. Pulsemus, aderit qui aperiet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus ad Honoratum.11481",
        "title": ". Augustinus ad Honoratum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Honoratum.",
        "content": "Portanto, os servos de Cristo, ministros da sua palavra e sacramento, devem fugir de uma cidade para outra quando qualquer um deles for procurado especialmente pelos perseguidores, para que a Igreja não seja abandonada por outros que não são tão procurados.  Quando o perigo é comum a todos, isto é, a bispos, clérigos e leigos, aqueles que precisam de outros não devem ser abandonados por aqueles de quem necessitam.  Ou todos devem ir para lugares fortificados; ou aqueles que precisam permanecer não devem ser abandonados por aqueles por meio dos quais a necessidade eclesiástica deve ser suprida.  Então, em lugares onde estamos, sob pressão da perseguição, os ministros de Cristo devem fugir quando lá não houver povo de Cristo a quem ministrar, ou quando o ministério necessário pode ser realizado por outros, que não têm a mesma razão para fugir.  No entanto, quando o povo permanece e os ministros fogem, e o ministério é retirado, o que será senão aquela fuga condenável dos mercenários, que não se preocupam com as ovelhas?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fugiant ergo omnino de civitate in civitatem servi Christi, ministri verbi et sacramenti eius, quando eorum quisquam specialiter a persecutoribus quaeritur, ut ab aliis qui non ita requiruntur non deseratur Ecclesia. Cum autem omnium, idest episcoporum, et clericorum, et laicorum est commune periculum, hi qui aliis indigent, non deserantur ab his quibus indigent. Aut igitur ad loca munita omnes transeant; aut qui habent remanendi necessitatem, non relinquantur ab eis, per quos eorum ecclesiastica est implenda necessitas. Tunc ergo de locis in quibus sumus, premente persecutione, fugiendum est Christi ministris, quando ibi aut plebs Christi non fuerit cui ministretur, aut potest impleri per alios necessarium ministerium, quibus eadem non est causa fugiendi. Cum autem plebs manet et ministri fugiunt, ministeriumque subtrahitur, quid erit nisi mercenariorum illa fuga damnabilis, quibus non est cura de ovibus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": "Augustinus in Ioannem.11482",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Assim, em coisas boas, são nomeados porta, porteiro, pastor e ovelhas; em coisas más, ladrões e salteadores, mercenários e lobos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In bonis ergo nominantur ostium, ostiarius, pastor et oves; in malis fures et latrones, mercenarii, lupus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus de Verb. Dom.11483",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "O pastor deve ser amado, o ladrão temido, e o mercenário tolerado.  O mercenário é útil enquanto não vê o lobo, o ladrão ou o salteador; mas quando os vê, foge.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diligendus est pastor, cavendus latro, tolerandus mercenarius. Tamdiu enim est utilis mercenarius, quamdiu non videt lupum, furem vel latronem; cum autem viderit, fugit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    },
    {
        "id": ". Augustinus in Ioannem.11484",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois não seria chamado mercenário, a não ser que recebesse a paga do contratante. Os filhos esperam pacientemente a herança eterna do pai, o mercenário anseia apressadamente pela paga temporal do contratante; e, no entanto, por meio das palavras de ambos, a glória divina de Cristo é divulgada.  Portanto, ele prejudica onde faz o mal, não onde diz o bem: \"colha o cacho de uva, evite a espinha\".  Pois o cacho de uva, às vezes, brotando da raiz da videira, pende entre espinhos; muitos, na Igreja, buscando bens terrenos, pregam Cristo, e por meio deles a voz de Cristo é ouvida; e seguem as ovelhas, não o mercenário, mas a voz do pastor, através do mercenário.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec enim mercenarius diceretur, nisi acciperet a conducente mercedem. Filii aeternam hereditatem patris patienter expectant, mercenarius temporalem mercedem conducentis festinanter exoptat; et tamen per linguas utrorumque divina Christi gloria diffamatur. Inde ergo laedit unde mala facit, non unde bona dicit: botrum carpe, spinam cave: quia botrus aliquando de radice vitis exortus, pendet in spinis: multi quippe in Ecclesia commoda terrena sectantes, Christum praedicant, et per eos vox Christi auditur; et sequuntur oves, non mercenarium, sed vocem pastoris per mercenarium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86077"
    }
]