[
    {
        "id": "São João Crisóstomo11404",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Porque os pais enviaram os fariseus ao que foi curado, novamente o chamaram pela segunda vez; donde se diz: \"Chamaram, pois, outra vez o homem que fora cego\".  Não dizem abertamente: \"Negue que Cristo o curou\"; mas, sob pretexto de religião, querem levá-lo a isso; donde se segue: \"Dê glória a Deus\"; como se dissessem: \"Confesse que ele não fez nada aqui.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia parentes miserunt Pharisaeos ad illum qui curatus est, rursus vocaverunt eum secundo; unde dicitur vocaverunt ergo rursus hominem qui caecus fuerat. Non autem manifeste dicunt: nega quoniam Christus te curavit; sed sub praetextu religionis ad hoc eum inducere volunt; unde sequitur da gloriam Deo: quasi dicant: confitere quia hic nihil est operatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": ". Augustinus in Ioannem.11405",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Negue que você recebeu. Isto, de fato, não é dar glória a Deus, mas antes blasfemá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nega quod accepisti. Hoc plane non est Deo gloriam dare, sed Deum potius blasphemare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Alcuíno de York11406",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Assim, queriam que ele desse glória a Deus, fazendo com que, como eles, dissesse que Cristo era pecador; donde se segue: \"Nós sabemos que este homem é pecador.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem volebant illum dare gloriam Deo, ut, sicut et ipsi, Christum diceret peccatorem; unde sequitur nos scimus quia hic homo peccator est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11407",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como, pois, não o repreendem por dizer: \"Quem de vós me acusará de pecado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter ergo non arguistis eum dicentem: quis ex vobis arguet me de peccato?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Alcuíno de York11408",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Mas ele, para não se prestar à calúnia nem ocultar a verdade, não disse: \"Sei que ele é justo\"; pois segue-se: \"Então ele diz: 'Se ele é pecador, não sei'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ille ut neque pateret calumniae, neque veritatem celaret, non dixit: scio eum iustum; nam sequitur dicit ergo ille: si peccator est, nescio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11409",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como, pois, aquele que disse: \"Porque ele é profeta\", agora diz: \"Se ele é pecador, não sei\"?  Acaso o cego agora temia? Absurdo! Mas ele quis livrar Cristo da acusação pelo testemunho do fato, e não pela sua própria voz, e fazer sua resposta digna de fé, pelo benefício recebido; donde acrescenta: \"Uma coisa sei, que, sendo cego, agora vejo\"; como se dissesse: \"Não digo nada sobre se ele é pecador, mas digo novamente o que sei claramente\".  Como, pois, não conseguiram refutar o que foi feito, retornam às palavras anteriores, novamente investigando o modo da cura, como cães que, na caça, investigam ora aqui, ora ali; donde se segue: \"Disseram-lhe, pois: 'O que ele te fez? Como ele te abriu os olhos?' Isto é, 'Por algum truque?' Pois não disseram: 'Como você viu?', mas: 'Como ele te abriu os olhos?' Dando oportunidade para detrair contra a sua ação.  Até que, portanto, o caso precisava de investigação, o cego falava com moderação; mas, como já havia vencido, fala-lhes com audácia sobre o resto; donde se segue: \"Respondeu-lhes: 'Já vos disse, e vós ouvistes; o que mais quereis ouvir?' Como se dissesse: 'Não prestam atenção ao que se diz': por isso não vos responderei mais inutilmente a perguntas vãs, e não a quem quer aprender, mas a quem quer cavilar o que se diz\"; donde se segue: \"Acaso vós também quereis ser seus discípulos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter qui dixit: quoniam propheta est, nunc dicit si peccator est, nescio? Numquid modo timuit caecus? Absit; sed voluit Christum a rei testimonio, et non a sua voce ab incusatione eripere, et suam responsionem facere fide dignam ab accepto beneficio; unde subdit unum scio, quia caecus cum essem, modo video; quasi dicat: nihil modo de hoc dico utrum sit peccator, sed iterum dico quod manifeste novi. Quia igitur nequiverant evertere quod factum est, ad priores redeunt sermones, rursus modum curationis inquirentes; sicut canes quidem venationem nunc huc, nunc illuc investigantes; unde sequitur dixerunt ergo illi: quid fecit tibi? Quomodo aperuit tibi oculos? Hoc est, numquid praestigio aliquo? Non enim dixerunt: qualiter vidisti? Sed: qualiter aperuit oculos tibi? Dantes occasionem detrahendi contra eius operationem. Donec igitur res inquisitione indigebat, caecus remisse loquebatur; quia vero iam vicerat, audacter de reliquo eis loquitur; unde sequitur respondit eis: dixi vobis iam, et audistis; quid iterum vultis audire? Quasi dicat: non attenditis ad ea quae dicuntur: unde ultra non respondebo vobis inaniter interrogantibus, et non volentibus addiscere, sed cavillari quae dicuntur; unde sequitur numquid et vos vultis discipuli eius fieri?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Augustinus in Ioannem.11410",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O que é \"acaso vós também quereis\"?  É porque agora eu sou, acaso vós também quereis? Agora vejo, mas não invejo.  Ele já falava, indignado com a dureza dos judeus, e, vendo como cego, não suportando os cegos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est numquid et vos, nisi quia iam ego sum, numquid et vos vultis? Iam video, sed non invideo. Haec loquebatur iam stomachans adversus duritiam Iudaeorum, et ex caeco videns, non ferens caecos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11411",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim, a verdade é forte, e a mentira, fraca; pois a verdade, mesmo que eleve os desprezados, os torna ou os mostra brilhantes; a mentira, porém, mesmo que esteja com os fortes, os mostra fracos.  Segue-se: \"Então o maldizeram, dizendo: 'Você é discípulo dele' \".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita forte quid est veritas, ita imbecille mendacium; nam veritas quidem et si despectos assumpserit, claros eos facit vel ostendit; mendacium autem et si cum fortibus fuerit, imbecilles eos monstrat. Sequitur maledixerunt ergo ei, et dixerunt: tu discipulus eius sis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": ". Augustinus.11412",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "É maldição se você examina o coração, não se pondera as palavras. Tal maldição sobre nós e sobre nossos filhos.  Segue-se: \"Nós, porém, somos discípulos de Moisés; nós sabemos que Deus falou com Moisés.\" Mas então vocês saberiam que Deus foi anunciado por Moisés; pois têm o Senhor dizendo: \"Se vocês acreditarem em Moisés, também crerão em mim; pois ele escreveu a meu respeito.\" Assim, seguem o servo e colocam as costas contra o Senhor? Pois acrescentam: \"Mas este, não sabemos de onde vem.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maledictum est, si cor discutias, non si verba perpendas. Tale maledictum super nos et super filios nostros. Sequitur nos autem Moysi discipuli sumus; nos scimus quia Moysi locutus est Deus. Sed tunc sciretis, quia per Moysen praedictus est Deus: habetis enim dominum dicentem: si crederetis Moysi, crederetis et mihi: de me enim ille scripsit. Itane sequimini servum et dorsum ponitis contra dominum? Nam subditis hunc autem nescimus unde sit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11413",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquilo que conhecem pela visão, consideram menor do que o ouvido: pois aquilo que dizem conhecer, ouviram dos antepassados. Mas não é mais digno de fé aquele que certificou que veio de Deus por meio de milagres, que não só ouviram, mas viram? Donde se segue: \"Respondeu-lhes aquele homem, dizendo: 'Nisto está o milagre, que vós não sabeis de onde ele vem, e ele me abriu os olhos'.\" Em todos os lugares ele introduz um sinal, pois não podiam distorcer isso, mas eram convencidos por ele; e porque disseram que um homem pecador não pode fazer tais sinais, a partir de então assume o julgamento deles, recordando-lhes suas próprias palavras; donde se segue: \"Sabemos, porém, que Deus não ouve os pecadores\"; como se dissesse: \"Esta opinião é minha e de vocês, comum.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ea quae per visum cognoscitis, auditu minora aestimatis: illa enim quae nosse vos dicitis, a progenitoribus audistis. Sed nonne fide dignior est qui certificavit quod a Deo venit per miracula, quae non solum audistis, sed vidistis? Unde sequitur respondit ille homo, et dixit eis: in hoc enim mirabile est, quia vos nescitis unde sit, et aperuit oculos meos. Ubique signum inducit, quia hoc depravare non poterant, sed ab eo convincebantur: et quia dixerant quod homo peccator non potest talia signa facere, de cetero illorum assumit iudicium, propria verba eis in memoriam reducens; unde subdit scimus autem quia peccatores Deus non audit; quasi dicat: opinio haec mea et vestra communis est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": ". Augustinus.11414",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Todavia, o ungido ainda fala: pois Deus também ouve os pecadores.  Se ele não os ouvisse, seria em vão que o publicano dissesse: \"Deus, tem piedade de mim, pecador\"; por essa confissão, mereceu justificação, assim como o cego, iluminação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc tamen unctus loquitur: nam et peccatores exaudit Deus. Si enim non exaudiret, frustra publicanus diceret: Deus, propitius esto mihi peccatori; ex illa confessione meruit iustificationem, quomodo ipse caecus illuminationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Teofilacto de Bulgária11415",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou se pode dizer que, ao afirmar que Deus não ouve os pecadores, isso significa que Deus não concede fazer milagres aos pecadores.  Quando, porém, imploram perdão pelos pecados cometidos, foram transferidos do estado de pecadores ao estado de penitentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicendum est, quoniam quod dictum est, Deum non exaudire peccatores, hoc significat quod facere miracula Deus peccatoribus non concedit. Cum vero veniam implorant de commissis, translati sunt de gradu peccantium ad statum poenitentium"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11416",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E veja que, quando disse acima: \"Se ele é pecador, não sei\", não duvidou ao dizer: \"Pois ele não apenas o isenta dos pecados; mas mostra que ele agrada muito a Deus; pois acrescenta: 'Se alguém é adorador de Deus e faz a sua vontade, ele o ouve'. Pois não basta conhecer a Deus, mas fazer a sua vontade.  Em seguida, exalta o que foi feito, dizendo: 'Desde o princípio não se ouviu que alguém abrisse os olhos de um cego nascido'; como se dissesse: 'Se vocês confessam que Deus não ouve os pecadores, mas este fez um milagre, e um tal milagre como nenhum homem fez, é evidente que o poder com o qual ele fez isso é maior do que o poder que é segundo o homem; donde se segue: 'Se ele não fosse de Deus, não poderia fazer nada'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide quod cum supra dixit si peccator est, nescio, non dubitans dixit: hic enim non solum a peccatis eum excusat; sed valde Deo placentem ostendit: nam subdit si quis Dei cultor est, et voluntatem eius facit, hunc exaudit. Non enim sufficit Deum cognoscere, sed voluntatem eius facere. Deinde extollit quod factum est, dicens a saeculo non est auditum quia quis aperuit oculos caeci nati; quasi dicat: si confitemini quoniam Deus peccatores non audit, hic autem miraculum fecit, et tale quale nullus hominum fecit, manifestum est virtutem qua hoc fecit, maiorem esse quam quae est secundum hominem virtus; unde subdit nisi esset hic a Deo, non posset facere quidquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": ". Augustinus.11417",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Livremente, firmemente, verdadeiramente. Pois estes feitos foram do Senhor, de quem senão de Deus seriam feitos? Ou quando tais coisas são feitas pelos discípulos, se o Senhor neles não habitasse?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Libere, constanter, veraciter. Haec enim quae facta sunt a domino, a quo fierent nisi a Deo? Aut quando a discipulis talia fierent, nisi in eis dominus habitaret?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11418",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Pois, como falou a verdade, em nada se confundiu; quando mais deveriam admirá-lo, então o condenam; segue-se: \"Responderam-lhe, dizendo: 'Em pecados nasceste todo, e tu nos ensinas?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo veritatem locutus, in nullo confusus est; quando maxime admirari eum oportebat, tunc eum condemnant; sequitur enim responderunt et dixerunt ei: in peccatis natus es totus, et tu doces nos?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Augustinus.11419",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "O que é \"todo\"? Cego. Mas aquele que abriu os olhos, salva o todo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est totus? Cum oculis clausis. Sed qui aperuit oculos, salvat et totum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "São João Crisóstomo11420",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou dizem \"todo\", como se dissessem: \"desde a primeira idade, você está em pecados\".  Portanto, eles repreendem sua cegueira, mostrando que ele nasceu cego por causa dos pecados; o que não tinha razão.  Até esperarem que ele negasse, pensavam que ele fosse digno de fé; mas agora o expulsam; donde se segue: \"e o expulsaram para fora\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicunt totus ac si dicant: a prima aetate in peccatis es. Hic igitur eius caecitatem exprobrant, ostendentes quod propter peccata factus est caecus; quod rationem non habebat. Donec ergo expectabant eum negaturum esse, fide dignum esse putabant; sed nunc eum eiciunt; unde sequitur et eiecerunt eum foras"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": ". Augustinus.11421",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eles o haviam feito mestre, eles o interrogaram muitas vezes para aprender, e ingratamente rejeitaram o mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsi illum magistrum fecerant, ipsi ut discerent toties interrogaverunt, et ingrati docentem proiecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    },
    {
        "id": "Beda, o Venerável11422",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Acostuma-se a que a tradição dos mais velhos se recuse a aprender algo dos mais jovens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solet enim maiorum consuetudo a minoribus aliquid discere dedignari"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86073"
    }
]