[
    {
        "id": "São João Crisóstomo11363",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como os judeus não aceitaram a profundidade das palavras de Cristo, ao sair do templo, curou um cego, mitigando a fúria deles com sua ausência e, por meio da operação do sinal, amolecendo sua dureza e fazendo-os crer nas coisas que ele havia dito.  Daí se diz: \"E passando Jesus, viu um homem cego desde o nascimento\".  Onde se deve considerar que, ao sair do templo, ele veio diligentemente para realizar a obra que o manifestaria: pois ele viu o cego, e não o cego foi até ele; e assim o olhou com tanto zelo que seus discípulos, ao vê-lo olhando com tanto zelo, perguntaram: \"Rabi, quem pecou, este ou seus pais, para que nascesse cego?\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Iudaei sermonum Christi altitudinem non susceperant, exiens de templo curavit caecum, sui absentia eorum furorem mitigans, et per operationem signi, eorum duritiam molliens, et de his quae dicta sunt a se, faciens fidem; unde dicitur et praeteriens Iesus, vidit hominem caecum a nativitate. Ubi considerandum, quod egrediens de templo, studiose venit ad opus sui manifestativum: ipse enim vidit caecum, non caecus ad eum accessit; et ita studiose respexit ut discipuli eius videntes eum studiose aspicientem interrogarent; sequitur enim et interrogaverunt eum discipuli eius: Rabbi, quis peccavit, hic, an parentes eius, ut caecus nasceretur?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "Augustinus in Ioannem.11364",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Rabi é mestre. Chamam-no de mestre, pois desejavam aprender; pois haviam proposto a questão ao Senhor como a um mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rabbi magister est. Magistrum appellant, quia discere cupiebant: quaestionem quippe proposuerant domino tamquam magistro"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "Teofilacto de Bulgária11365",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, parece que esta questão está errada: pois os apóstolos não aceitaram as tolices dos gentios, porque a alma, vivendo em outro século, pecou; mas, examinando atentamente, esta questão não parece simples.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur tamen haec quaestio peccare: neque enim susceperant apostoli nugas gentilium, quoniam anima in alio saeculo vivens peccavit: sed diligenter intuenti non apparet simplex haec quaestio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "São João Crisóstomo11366",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Vieram a esta pergunta porque, antes, ao curar o paralítico, ele disse: \"Eis que estás curado; não peques mais\".  Portanto, eles, pensando que ele havia sido acometido de paralisia por causa dos pecados, perguntam sobre isso, se este pecou; o que não é dizer: \"Ele é cego desde o nascimento; ou seus pais\"; mas nem isso: pois o filho não suporta a pena pelo pai.  Segue-se que Jesus respondeu: \"Nem este pecou, nem seus pais.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venerunt enim ad hanc interrogationem, quia prius paralyticum curans dixit: ecce sanus factus es: non ultra pecces. Illi igitur cogitantes quia propter peccata fuerat ille paralysi resolutus, quaerunt de isto si hic peccavit; quod non est dicere: a nativitate enim caecus est; aut parentes eius; sed neque hoc: filius enim pro patre non sustinet poenam. Sequitur respondit Iesus: neque hic peccavit, neque parentes eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Augustinus.11367",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Será que ele nasceu sem o pecado original, ou que, vivendo, não acrescentou nada? Portanto, ele e seus pais tinham pecado, mas não foi por causa do pecado que ele nasceu cego. No entanto, ele explica o motivo de seu nascimento cego, ao acrescentar: \"mas para que as obras de Deus se manifestem nele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid vel ipse sine originali peccato natus erat, vel vivendo nihil addiderat? Habebant ergo peccatum et ipse et parentes eius, sed non ipso peccato factum est ut caecus nasceretur. Ipse autem causam dicit quare caecus sit natus, cum subdit sed ut manifestentur opera Dei in illo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "São João Crisóstomo11368",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não, porém, com isso ele mostra que outros se tornaram cegos por causa dos pecados dos pais; pois não acontece que um pecador seja punido em outro. O que ele diz, porém, para que a glória de Deus se manifeste, diz de si mesmo, não do Pai; pois a glória deste já era manifesta. Mas será que este sofreu injustamente? Mas eu digo que ele recebeu um benefício pela cegueira; pois, por meio dela, ele contemplou com os olhos interiores. Aquele que o trouxe do nada à existência tinha o poder, sem injustiça, de deixá-lo assim. Mas alguns dizem que, como \"este\" não é causal, mas significa um evento, assim como \"a lei entrou para que o pecado abundasse\"; assim também isto aconteceu, para que o Senhor, abrindo os olhos fechados e corrigindo outros males da fraqueza natural, demonstrasse seu poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ex hoc ostendit quod alii caeci facti sunt propter peccata parentum: neque enim contingit uno peccante alium puniri. Quod autem dicit ut manifestetur gloria Dei, de seipso dicit, non de patre: illius enim gloria iam manifesta erat. Sed numquid iste iniuste passus est? Sed ego eum beneficium accepisse dico per caecitatem: per hanc enim interioribus respexit oculis. Qui vero ex non ente ad esse eum deduxit, potestatem habebat absque iniuria et ita eum dimittere. Dicunt autem quidam, quoniam ut hic non est causativum, sed significat eventum, sicut et illud: lex subintravit, ut abundaret delictum; sic et hoc consecutum est, ut dominus oculos clausos aperiens, et alia naturalis infirmitatis nocumenta corrigens, suam demonstravit virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Gregorius Moralium.11369",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Há, portanto, uma punição que atinge o pecador para que seja punido sem possibilidade de arrependimento; outra que atinge o pecador para que seja corrigido; outra por meio da qual cada um é atingido, não para corrigir o passado, mas para evitar que cometa o futuro; outra pela qual nem a culpa passada é corrigida, nem o futuro é impedido. Mas, quando uma salvação inesperada segue a punição, a virtude do salvador é mais ardentemente amada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia itaque est percussio qua peccator percutitur, ut sine retractatione puniatur; alia qua peccator percutitur ut corrigatur; alia qua quisque percutitur non ut praeterita corrigat, sed ne ventura committat; alia per quam nec praeterita culpa corrigitur, nec futura prohibetur. Sed dum inopinata salus percussionem sequitur, salvantis virtus cognita ardentius amatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "São João Crisóstomo11370",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque disse de si mesmo que a glória de Deus se manifestasse, acrescenta: \"Eu preciso realizar as obras daquele que me enviou\"; isto é, eu preciso me manifestar e fazer as coisas que me manifestem ao Pai, fazendo as mesmas coisas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia de seipso dixit ut manifestetur gloria Dei, subiungit me oportet operari opera eius qui misit me; idest me oportet manifestare meipsum, et facere ea quae manifestent me patri eadem facientem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "Beda, o Venerável11371",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, quando o Filho afirmou que realizaria as obras do Pai, mostrou que as obras dele e do Pai são as mesmas; que são as de salvar o fraco, fortalecer o débil, iluminar os homens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim filius se operari opera patris asseruit, sua et patris opera eadem esse monstravit; quae sunt infirma salvare, debilia roborare, homines illuminare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Augustinus.11372",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por meio disso, ao dizer \"quem me enviou\", ele atribui toda a glória àquele de quem é, pois aquele tem o Filho, que dele é; ele mesmo não tem de quem é.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit qui misit me, universam gloriam dat illi de quo est, quia ille habet filium qui de illo sit; ipse non habet de quo sit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "São João Crisóstomo11373",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E acrescentou: \"enquanto o dia dura\", isto é, enquanto é possível acreditar em mim, enquanto esta vida existe, é preciso que eu trabalhe; e isto mostra, dizendo: \"vem a noite\", quando ninguém pode trabalhar. A noite é chamada assim, segundo a expressão: \"lançai-o nas trevas exteriores\".  Lá, pois, estará a noite, onde ninguém pode trabalhar, mas receber o que fez. Enquanto vives, age se algo tens a fazer; pois depois disso não haverá mais fé, nem trabalho, nem arrependimento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addidit autem donec dies est, idest, donec licet credere hominibus in me, donec vita haec consistit, oportet me operari; et hoc ostendit subdens venit nox, quando nemo potest operari. Nox dicta est, secundum illud: proicite eum in tenebras exteriores. Ibi ergo erit nox, ubi nemo potest operari, sed recipere quod operatus est. Cum vivis, fac si quid facturus es: ultra enim neque fides est, neque labores, neque poenitentia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Augustinus.11374",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se, porém, agora trabalhamos, este é o dia, este é Cristo; daí se segue: \"enquanto eu estiver no mundo, sou a luz do mundo\". Eis aqui o dia. Este dia, que se completa pelo curso do sol, tem poucas horas; o dia da presença de Cristo se estenderá até a consumação dos séculos; pois ele mesmo disse: \"Eis que eu estou convosco até a consumação dos séculos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem modo operamur, hic est dies, hic est Christus; unde subdit quamdiu sum in mundo, lux sum mundi. Ecce ipse est dies. Dies iste qui circuitu solis impletur, paucas horas habet; dies praesentiae Christi usque in consummationem saeculi extendetur: ipse enim dixit: ecce ego vobiscum sum usque in consummationem saeculi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "São João Crisóstomo11375",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Visto que, por meio das obras, ele tornou crível o discurso que proferiu, o evangelista acrescenta: \"Depois disso, cuspiu no chão, fez barro com o cuspe, e passou o barro sobre os olhos do cego\".  Aquele que trouxe as criaturas maiores do nada à existência, muito mais poderia ter feito os olhos sem matéria; mas quis ensinar que ele mesmo é o Criador, que no princípio usou barro para a formação do homem.  Por isso não usa água para fazer o barro, mas o cuspe, para que nenhuma honra seja atribuída à fonte; mas para que se saiba que o poder da boca abriu e formou os olhos; e, para que a cura não parecesse deles, por virtude da terra, ele ordenou que ele fosse lavar-se; daí se segue: \"e disse-lhe: 'Vai, lava-te na piscina de Siloé', que significa 'enviado'\". Para que se saiba que ele não precisa do barro para fazer os olhos. E porque havia a virtude de Cristo em Siloé, que operava todas as coisas, por isso o evangelista acrescentou a interpretação, dizendo que significa \"enviado\"; para que se saiba que ali Cristo o curou. Assim como o apóstolo diz que a pedra era Cristo, assim também Siloé era espiritual, cujo repentino fluxo de água ocultamente nos insinua a manifestação de Cristo, além de toda esperança. Mas por que não o fez lavar-se imediatamente, mas o enviou a Siloé? Para destruir a incredulidade dos judeus; pois era conveniente que todos o vissem indo, com barro nos olhos. E também para mostrar que não está separado da lei e do Antigo Testamento, ele o envia a Siloé. Mas não havia medo de que Siloé recebesse essa glória; pois muitos, lavando-se lá, não receberam tal benefício. E, novamente, para que se saiba da fé dos cegos, que não se opôs, nem pensou consigo mesmo: \"o barro costuma cegar mais; lavei-me muitas vezes em Siloé, e não fui ajudado; se tivesse algum poder, certamente cuidaria disso imediatamente\". Mas simplesmente obedeceu; daí se segue: \"então foi, lavou-se e veio vendo\". Assim, portanto, manifestou sua glória; pois não é pequena glória ser considerado o autor da criação; pois a fé no maior garante o menor.  Em toda a criação, o homem é mais honrado, e de todos os membros em nós, o olho é o mais honrado; pois ele governa o corpo, e nele se encontra a beleza da visão; e como o sol no mundo, assim é o olho no corpo; daí obtém um lugar superior, como se estivesse em um lugar real.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero sermonem quem dixerat, per opera credi fecit, subiungit Evangelista haec cum dixisset, expuit in terram, et fecit lutum ex sputo, et linivit lutum super oculos caeci. Qui autem maiores substantias de nihilo ad esse perduxit, multo magis oculos sine materia fecisset; sed voluit docere seipsum esse creatorem, qui in principio usus est luto ad hominis formationem. Ideo autem non aqua utitur ad lutum faciendum, sed sputo, ut nihil ascribatur fonti; sed discas quoniam virtus oris oculos aperuit et plasmavit: et deinde ut non videatur eis ex virtute terrae esse curatio, iussit lavari; unde sequitur et dixit ei: vade, et lava ad natatoria Siloe, quod interpretatur missus: ut discas quoniam non indigeo luto ad faciendos oculos. Et quia in Siloe erat virtus Christi, quae omnia operabatur, propter hoc et interpretationem nobis Evangelista adiecit, dicens quod interpretatur missus: ut discas quoniam et illic Christus eum curavit. Sicut enim apostolus dicit quod petra erat Christus, ita et Siloe spiritualis erat, cuius repentinus aquae defluxus occulte insinuat nobis Christi manifestationem praeter omnem spem. Sed quare non statim eum fecit lavari, sed ad Siloe misit? Ut destruatur Iudaeorum indevotio: conveniens enim erat omnes eum videre euntem, et lutum super oculos habentem. Et etiam volens ostendere quoniam non alienus est a lege et veteri testamento, mittit eum ad Siloe. Non autem erat timendum ne Siloe sumeret hanc gloriam: multi enim lavantes ibi oculos, nullo tali beneficio sunt potiti. Et iterum ut discas caeci fidem, qui non contradixit, neque cogitavit apud seipsum: lutum solet magis excaecare: multoties lavi in Siloe, et in nullo sum adiutus: si quam virtutem haberet, praesens utique curasset. Sed simpliciter obedivit; unde sequitur abiit ergo, et lavit, et venit videns. Sic igitur manifestavit suam gloriam: non enim parva gloria est ut aestimetur auctor creationis: ea enim quae de maiori est fides, quod minus est certificat. In universa autem creatione honorabilior est homo, eorum autem quae in nobis sunt membrorum honorabilior est oculus: hic enim corpus gubernat, hic ornat visum; et quod sol est in orbe terrarum, hoc est oculus in corpore: unde superiorem locum sortitur, sicut in quodam regali loco collocatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "Teofilacto de Bulgária11376",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, alguns dizem que o barro não foi depositado, mas transformado em seus olhos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam tamen dicunt quod lutum non fuit depositum, sed in oculos est conversum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": "Beda, o Venerável11377",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, depois de expulso dos corações dos judeus, logo passou ao povo dos gentios.  No entanto, passar ou viajar para ele significa descer dos céus à terra. Assim, vê o cego, quando misericordiosamente olhou para a raça humana.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem postquam expulsus est de cordibus Iudaeorum, mox transivit ad gentilium populum. Praeterire autem eius, vel iter facere, est de caelis in terram descendere. Itaque videt caecum, cum misericorditer respexit genus humanum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Augustinus.11378",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois a raça humana é este cego: esta cegueira aconteceu no primeiro homem por causa do pecado, de quem todos nós derivamos; ele é, portanto, cego desde o nascimento. O Senhor cuspiu na terra, fez barro com sua saliva, porque a Palavra se fez carne, e ungiu os olhos do cego. Ele foi ungido, mas ainda não via: quando ele o ungiu, talvez o tenha feito catecúmeno.  Enviou-o à piscina chamada Siloé, porque ele foi batizado em Cristo, e então o iluminou.  Coube ao Evangelista recomendar-nos o nome desta piscina; e disse que significa \"enviado\": pois se ele não tivesse sido enviado, nenhum de nós teria sido libertado da iniquidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Genus enim humanum est iste caecus: haec enim caecitas contigit in primo homine per peccatum, de quo omnes originem duximus: caecus est ergo a nativitate. Spuit dominus in terram, de saliva sua lutum fecit, quia verbum caro factum est, et inunxit oculos caeci. Inunctus erat et nondum videbat: quando enim inunxit, forte eum catechumenum fecit. Mittit illum ad piscinam, quae vocatur Siloe, quia baptizatus est in Christo, et tunc eum illuminavit. Pertinuit autem ad Evangelistam ut commendaret nobis nomen huius piscinae; et ait quod interpretatur missus: nisi enim ille fuisset missus, nemo nostrum esset ab iniquitate dimissus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    },
    {
        "id": ". Gregorius Moralium.11379",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, de outra forma. Por meio da saliva, recebe-se o sabor da contemplação íntima, que desce da cabeça à boca, pois, por meio do sabor da revelação, a claridade do Criador ainda nos toca nesta vida; daí o Senhor misturar a saliva ao barro e reparar os olhos do cego nascido, porque a graça celestial irradia nossa cognição carnal pela mistura de sua contemplação, e reforma o homem da cegueira original para o entendimento.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per salivam sapor intimae contemplationis accipitur, quae ad os a capite defluit, quia de claritate conditoris adhuc in hac vita nos positos gustu revelationis tangit; unde dominus salivam luto miscuit, et caeci nati oculos reparavit, quia superna gratia carnalem cognitionem nostram per admixtionem suae contemplationis irradiat, et ab originali caecitate hominem ad intellectum reformat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86070"
    }
]