[
    {
        "id": "São João Crisóstomo11394",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como os fariseus não conseguiram atordoar o cego, mas viam que ele, com toda a clareza, pregava seu benfeitor, por meio dos pais, pensavam anular o milagre de Cristo; donde se diz: \"Portanto, os judeus não creram nele, porque o cego havia visto, até que chamaram os pais daquele que vira.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Pharisaei caecum attonitum facere non valuerunt, sed videbant eum cum omni propalatione benefactorem suum praedicantem, per parentes putabant Christi miraculum annihilare; unde dicitur non crediderunt ergo Iudaei de illo quia caecus fuisset et vidisset, donec vocaverunt parentes eius qui viderat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": ". Augustinus in Ioannem.11395",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isto é, era cego e viu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, caecus fuerat et viderat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "São João Crisóstomo11396",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas esta é a natureza da verdade: por aquilo que se pensa ser armadilha, ela se torna mais forte; pois a mentira se volta contra si mesma, e por aquilo que parece querer prejudicar a verdade, ela a mostra mais clara, como aconteceu agora.  Para que ninguém dissesse que os vizinhos não disseram nada certo, mas falaram por uma espécie de semelhança, os pais são trazidos à frente, que melhor conheciam seu filho.  Ao colocá-los à frente, interrogam-nos com grande fúria; donde se segue: \"E interrogaram-nos, dizendo: 'Este é o vosso filho?' E não dizem: 'Aquele que outrora foi cego', mas 'Aquele que dizeis ter nascido cego'. Ó injustos! Que pai escolheria mentir assim sobre o filho?  Apenas não dizem: 'Aquele que vós tornastes cego'.  Com essas duas coisas, porém, tentam levá-los à negação: tanto no que dizem 'Aquele que dizeis ter nascido cego', quanto no que acrescentam 'Como, então, ele vê agora?'\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed haec est veritatis natura: per quae putatur insidias pati, per haec fortior fit: mendacium enim sibi ipsi quidem obviat, et per ea per quae laedere veritatem videtur, per ea clariorem eam ostendit, quod et nunc factum est. Ne enim aliquis diceret quod vicini nihil certum dixerunt, sed per quamdam assimilationem locuti sunt, parentes in medium ducuntur, qui maxime suum filium cognoscebant. Statuentes autem eos in medium, cum multo furore interrogant; unde sequitur et interrogaverunt eos, dicentes: hic est filius vester? Et non dicunt: qui quandoque fuit caecus, sed quem dicitis quia natus est caecus. O iniqui. Quis pater eligeret talia mentiri de filio? Solum non dicunt: quem vos fecistis caecum. Duobus autem his ad negationem eos inducere conantur: et in hoc quod dicunt quem dicitis quia natus est caecus, et in hoc quod subdunt quomodo ergo nunc videt?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "Teofilacto de Bulgária11397",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissessem: \"Ou o fato de ele ver agora é falso, ou o fato de ter sido cego; mas é certo que ele vê: portanto, falso foi o que disseram ser ele cego.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: aut hoc falsum est quod nunc videat, aut primum quod caecus fuerit; sed constat hoc esse verum quod videt: falsum ergo fuit quod caecum eum dicebatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "São João Crisóstomo11398",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Feitas, pois, as três perguntas: se ele é seu filho, se foi cego e como viu, eles confessam duas; donde se segue: \"Responderam-lhe, pois, os seus pais, dizendo: 'Sabemos que este é nosso filho, e que nasceu cego'.  A terceira, porém, rejeitam; donde acrescentam: 'Como, porém, ele vê agora, não sabemos, ou quem lhe abriu os olhos, não sabemos'. E isto também foi feito como verdade, para que nenhum outro, mas aquele que foi curado, e que era digno de fé, o confessasse; donde se segue: 'Interrogai-o: ele tem idade, que ele mesmo fale de si mesmo'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tribus ergo interrogationibus factis: si filius eorum est, si caecus fuit, et qualiter vidit, duas confitentur; unde sequitur responderunt ergo eis parentes eius, et dixerunt: scimus quia hic est filius noster, et quia caecus natus est. Tertiam autem abiciunt; unde subdunt quomodo autem nunc videat nescimus, aut quis eius aperuit oculos nos nescimus. Et hoc etiam pro veritate factum est, ut nullus alius, sed is qui curatus est, et qui dignus fide erat, hoc confiteretur; unde sequitur ipsum interrogate: aetatem habet, ipse de se loquatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": ". Augustinus.11399",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissessem: \"Justamente seríamos obrigados a falar em nome da criança, pois ela não poderia falar por si mesma. Conhecemos o cego desde o nascimento, mas falante.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: iuste cogeremur loqui pro infante, quia ipse pro se loqui non posset. Caecum a nativitate novimus, sed loquentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "São João Crisóstomo11400",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, pois, os pais foram gratos, por terem calado algumas coisas que sabiam, por medo dos judeus?  Segue-se que diziam os pais dele, porque temiam os judeus.  Novamente, aqui, ele introduz a opinião dos judeus e a mente do Evangelista; donde se segue: \"Pois os judeus já haviam conspirado para que, se alguém o confessasse como Cristo, fosse expulso da sinagoga.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter ergo grati fuerint parentes, qui eorum quae sciebant quaedam tacuerunt propter timorem Iudaeorum? Sequitur enim haec dicebant parentes eius, quia timebant Iudaeos. Rursus et hic opinionem Iudaeorum et mentem Evangelista inducit; unde sequitur iam enim conspiraverant Iudaei ut si quis eum confiteretur esse Christum, extra synagogam fieret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": ". Augustinus.11401",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Já não era mau ser expulso da sinagoga: eles expulsavam, Cristo recebia.  Segue-se que, por isso, os seus pais disseram: \"Pois ele tem idade, interrogai-o.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam non erat malum fieri extra synagogam: illi expellebant, Christus suscipiebat. Sequitur propterea parentes eius dixerunt: quia aetatem habet, ipsum interrogate"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "Alcuíno de York11402",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "No qual o Evangelista mostra que eles não responderam assim por ignorância, mas por medo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ostendit Evangelista, illos non per ignorantiam, sed propter metum talia respondisse"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    },
    {
        "id": "Teofilacto de Bulgária11403",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois eram mais fracos que o filho, que estava presente como testemunha da verdade, impávido, tendo os olhos do intelecto iluminados por Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imbecilliores enim filio erant, qui testis aderat intrepidus veritatis, illuminatos habens oculos intellectus a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86072"
    }
]