[
    {
        "id": "São João Crisóstomo11423",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Aqueles que, por causa da verdade e da confissão de Cristo, são oprimidos injustamente, são mais honrados; o que aconteceu com o cego: os judeus o expulsaram do templo, e o Senhor o encontrou, e o recebeu como um árbitro que muito se esforçou, e o coroou; donde se diz: \"Jesus ouviu que o haviam expulso para fora, e, tendo-o encontrado, disse-lhe: 'Você crê no Filho de Deus?'\" O Evangelista mostra, porém, que Jesus veio falar com ele por isso. Ele pergunta não por ignorância, mas para mostrar a si mesmo e demonstrar que sua fé é muito valorizada; como se dissesse: \"A multidão me insultou, mas não me importo com eles: apenas quero que você creia. É melhor fazer a vontade de Deus do que dez mil vezes os injustos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui propter veritatem et Christi confessionem iniuria opprimuntur, hi maxime honorantur; quod in caeco factum est: eiecerunt enim eum ex templo Iudaei, et invenit eum dominus templi, et eum suscepit sicut agonotheta athletam multum laborantem, et coronavit; unde dicitur audivit Iesus quia eiecerunt eum foras, et cum invenisset eum, dixit ei: tu credis in filium Dei? Ostendit autem Evangelista quoniam propter hoc venit Iesus ut ei loqueretur. Interrogat autem non ignorans, sed volens seipsum notum facere, et ostendens quoniam multum appretiatur eius fidem; quasi dicat: plebs conviciata est mihi, sed nulla mihi est cura illorum: unius cura est: ut tu credas. Melior est faciens voluntatem Dei, quam decies mille iniqui"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": ". Hilarius de Trin.11424",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Se a simples confissão de Cristo, qualquer que seja, fosse a consumação da fé, teria sido dito: \"Você crê em Cristo?\". Mas, como a quase todos os hereges essa palavra estaria na boca, para que confessassem Cristo, mas negassem o Filho, o que é próprio de Cristo, é pedida a fé, ou seja, que se creia no Filho de Deus.  Mas que proveito há em crer no Filho de Deus, se se crê numa criatura, quando de nós é exigida a fé em Cristo, não na criatura de Deus, mas no Filho de Deus?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sola Christi qualiscumque confessio fidei esset consummatio, dictum fuisset: tu credis in Christum? Sed quia haereticis pene omnibus hoc nomen in ore esset futurum ut Christum confiterentur, et filium tamen negarent, id quod proprium Christo est, ad fidem poscitur, idest ut credatur in Dei filium. Credidisse autem in Dei filium quid proficit, si credatur in creaturam, cum a nobis fides in Christo non creaturae Dei, sed filii Dei postuletur?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "São João Crisóstomo11425",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ainda o cego não conhecia Cristo: pois ele era cego antes de ir a Cristo, e depois da cura era levado pelos judeus; donde se segue: \"Respondeu ele, dizendo: 'Quem é ele, Senhor, para eu crer nele?'\" É a palavra de uma alma que deseja e busca muito.  Por isso tanto discutiu, ele ignora isso, para que aprenda o amor à verdade nele.  Não lhe disse o Senhor: \"Eu sou aquele que o curei\"; mas ainda fala de forma intermediária; donde se segue: \"e você o viu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum autem caecus Christum noverat: caecus enim erat antequam veniret ad Christum, et post curationem a Iudaeis circum trahebatur; unde sequitur respondit ille, et dixit: quis est, domine, ut credam in eum? Desiderantis et valde inquirentis animae verbum est. Pro quo tot disputavit, hunc ignorat, ut discas in eo veritatis amorem. Non autem dixit ei dominus: ego sum qui curavi te; sed medie adhuc loquitur; unde sequitur et vidisti eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "Teofilacto de Bulgária11426",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto ele diz para lhe trazer à memória a cura, e que dele recebeu o poder de ver.  Observe, porém, que aquele que fala é nascido de Maria, e ele mesmo é o Filho de Deus, não outro e outro, segundo o erro de Nestório; donde se segue: \"E aquele que fala contigo, é ele mesmo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit, ut reducat ei in memoriam sanitatem, et quia ab ipso virtutem videndi acceperat. Attende autem, quoniam qui loquebatur, ex Maria natus est, et ipse idem est Dei filius, non alius et alius secundum errorem Nestorii; unde sequitur et qui loquitur tecum, ipse est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": ". Augustinus in Ioannem.11427",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Agora, lava a face do seu coração.  Finalmente, com a face do coração lavada e a consciência purificada, reconhece-o não apenas como Filho do homem, como antes acreditava, mas agora como Filho de Deus, que assumiu a carne; donde se segue: \"E ele disse: 'Creio, Senhor'.  Mas crer é pouco; queres ver como ele crê? E, prostrando-se, o adorou.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Modo lavat faciem cordis eius. Denique iam facie lota cordis, et mundata conscientia, agnoscit illum non filium hominis tantum, quod ante crediderat, sed iam filium Dei, qui carnem susceperat; unde sequitur at ille ait: credo, domine. Parum est credere; vis videre qualem credat? Et procidens adoravit eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "Beda, o Venerável11428",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No qual podem tomar exemplo, para que ninguém peça ao Senhor com a cabeça erguida, mas suplicante, prostrado em terra, implore sua misericórdia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo possunt sumere exemplum, ut non erecta cervice quis dominum roget; sed supplex in terram prostratus eius misericordiam imploret"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "São João Crisóstomo11429",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, mostra seu divino poder, adicionando a obra da palavra. O Senhor, porém, tornou-o mais fervoroso na fé, e ergueu aqueles que o seguiam; donde se segue: \"E disse-lhes Jesus: 'Vim ao mundo para julgamento'.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc igitur eius divinam virtutem ostendit, verbo opus adiungens. Dominus autem illum ferventiorem circa fidem fecit, et eos qui eum sequebantur, erexit; unde sequitur et dixit eis Iesus: in iudicium ego in hunc mundum veni"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": ". Augustinus.11430",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois o dia corria entre a luz e as trevas.  E bem se acrescenta que os que não veem, vejam: porque ele liberta das trevas.  Mas o que se segue: \"E os que veem, tornem-se cegos\"?  Ouça o que se segue: \"Pois alguns fariseus ficaram perturbados com estas palavras\"; donde se segue: \"E alguns dos fariseus que estavam com ele ouviram e disseram-lhe: 'Acaso nós também somos cegos?'\"  Pois isso os perturbava, que os que veem se tornem cegos. Segue-se: \"Disse-lhes Jesus: 'Se vocês fossem cegos, não teriam pecado'; isto é, se vocês dissessem que são cegos e recorressem ao médico.  Agora, porém, porque dizem: 'vemos', o vosso pecado permanece: pois, dizendo que vemos, não procuram o médico, e permanecereis na vossa cegueira.  Portanto, o que disse pouco antes: 'Vim para que os que não veem, vejam', isto é, os que se confessam incapazes de ver e buscam o médico para ver; e 'os que veem, se tornem cegos', isto é, os que se julgam capazes de ver e não buscam o médico, permaneçam em sua cegueira.  Portanto, chamou a esta distinção de julgamento, quando disse: 'Vim ao mundo para julgamento'. Não aquele julgamento que ele trará ao mundo quando julgar os vivos e os mortos no fim dos séculos.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dies enim erat inter lucem et tenebras discurrens. Recte autem subditur ut qui non vident, videant: quia de tenebris liberat. Sed quid est quod sequitur: et qui vident, caeci fiant? Audi quod sequitur: commoti sunt enim Pharisaei quidam ex verbis istis; unde sequitur et audierunt quidam ex Pharisaeis qui cum ipso erant, et dixerunt ei: numquid et nos caeci sumus? Hoc enim eos movebat et qui vident, caeci fiant. Sequitur dixit ergo eis Iesus: si caeci essetis, non haberetis peccatum; id est, si vos caecos diceretis, et ad medicum recurreretis. Nunc vero quia dicitis: videmus, peccatum vestrum manet: quia enim dicendo videmus, medicum non quaeritis, in caecitate vestra manebitis. Hoc ergo quod paulo ante dixit ego veni ut qui non vident, videant, id est, qui se non videre confitentur, et medicum quaerunt, ut videant; et qui vident, caeci fiant, id est, qui se putant videre, et medicum non quaerunt, in sua caecitate permaneant. Ergo istam discretionem vocavit iudicium, cum ait in iudicium veni in hunc mundum. Non illud iudicium iam intulit mundo quo de vivis et mortuis in fine saeculi iudicabit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "São João Crisóstomo11431",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma. Disse \"para julgamento\", isto é, para um castigo maior, mostrando que aqueles que o condenaram, eles próprios são os condenados.  E o que diz, \"para que os que não veem, vejam, e os que veem, se tornem cegos\", é o mesmo que Paulo diz, que as nações que não buscavam a justiça, encontraram a justiça que vem da fé em Cristo; mas Israel, que buscava a lei da justiça, não chegou à lei da justiça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In iudicium dixit, id est in maius supplicium, ostendens quoniam qui condemnaverunt eum, ipsi sunt qui condemnati sunt. Quod autem dicit ut qui non vident, videant, et qui vident caeci fiant, idem est quod Paulus dicit quod gentes quae non quaerebant iustitiam, invenerunt iustitiam quae est ex fide Christi; Israel autem persequens legem iustitiae, in legem iustitiae non pervenit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "Teofilacto de Bulgária11432",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: \"Eis que aquele que desde o nascimento não via, agora vê com alma e corpo; mas os que parecem ver, estão cegos intelectualmente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ecce qui a nativitate non viderat, iam videt anima et corpore; qui vero videre videntur, excaecati sunt intellectu"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "São João Crisóstomo11433",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há, pois, duas visões e duas cegueiras, a saber, a sensível e a intelectual.  Eles, porém, se apegaram somente aos sentidos, e apenas se envergonhavam da cegueira sensível; onde mostra que seria melhor para eles serem cegos do que assim vendo; por isso diz: \"Se vocês fossem cegos, não teriam pecado\", pois seria mais suportável para vocês o castigo. Mas agora dizem: \"vemos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt enim duae visiones et duae caecitates, scilicet sensibilis et intellectualis. Illi autem ad sensibilia inhiabant solum, et de sensibili solum verecundabantur caecitate; unde ostendit eis quod melius esset eos esse caecos quam sic videntes; propter quod dicit si caeci essetis, non haberetis peccatum, quia tolerabilius fieret vobis supplicium. Sed nunc dicitis, quia videtis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "Teofilacto de Bulgária11434",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não considerando o milagre feito no cego, não são dignos de perdão, como se não fossem atraídos à fé pelos milagres vistos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non considerantes factum in caeco miraculum, non estis digni venia, quasi ex visis miraculis ad fidem non attracti"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "São João Crisóstomo11435",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, aquilo que eles consideravam grande louvor, mostra que lhes traz castigo: e ao mesmo tempo consolou aquele que desde o nascimento era cego, da cegueira corporal.  Não sem razão o Evangelista diz que alguns dos fariseus que estavam com ele ouviram isso; mas para lembrar que eram esses os que antes haviam resistido a Cristo, depois quiseram apedrejá-lo.  Pois eram alguns que apenas o seguiam superficialmente, e facilmente se transformavam em opostos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur quod aestimabant esse magnam laudem, ostendit quod eis fert supplicium: et simul consolatus est eum qui a nativitate fuerat caecus de corporali caecitate. Non autem sine causa Evangelista dicit, quod audierunt hoc quidam ex Pharisaeis qui cum ipso erant; sed ut rememoretur quoniam isti illi erant qui prius restiterant Christo, deinde eum lapidare voluerunt. Erant enim quidam superficie tenus sequentes, et facile in contrarium transmutabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    },
    {
        "id": "Teofilacto de Bulgária11436",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. Se vocês fossem cegos, isto é, ignorantes das Escrituras, certamente não haveria sobre vocês um pecado tão grande, como aos ignorantes; mas agora, por se afirmarem sábios e versados na lei, são condenáveis por si mesmos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si caeci essetis, idest inscii Scripturarum, nequaquam tam grande vobis peccatum incumberet, tamquam ignorantia peccantibus: nunc vero quia prudentes vos atque legisperitos asseritis, per vos ipsos condemnabiles estis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86074"
    }
]