[
    {
        "id": "São João Crisóstomo11380",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "A imprevisibilidade do milagre causava incredulidade, e por isso se diz: \"Então os vizinhos e os que o tinham visto antes, porque era mendigo, diziam: 'Não é este que estava sentado e mendigando?'\". Que imensa misericórdia de Deus descia sobre ele?  Ele, com grande devoção, curava os mendigos, e, por isso, obstruindo a boca dos judeus, pois não escolhia os notáveis, os ilustres ou os príncipes, mas considerava dignos os humildes com sua providência; pois viera para a salvação de todos.  Segue-se: \"Outros diziam: 'É este'\".  Pois, ao cego caminhar por um longo caminho, os observadores atentos, por causa da imprevisibilidade do que tinham visto, não podiam mais dizer: \"Não é este\".  Segue-se: \"Outros, porém: 'De modo algum, mas é semelhante a ele'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inopinabilitas facti miraculi incredulitatem inducebat, et ideo dicitur itaque vicini, et qui viderant eum prius quia mendicus erat, dicebant: nonne hic est qui sedebat et mendicabat? Mirabilis Dei clementia quo descendebat? Eos qui mendicabant, cum multa devotione curabat, et hinc Iudaeorum os obstruens, quoniam non praeclaros, non insignes, neque principes, sed ignobiles sua dignos ducebat providentia: etenim in salutem omnium venerat. Sequitur alii dicebant, quia hic est. Caeco enim per longam viam eunte diligentes inspectores facti ex inopinabilitate eius quod viderant, non ultra poterant dicere: non est hic. Sequitur alii autem: nequaquam, sed similis eius est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus in Ioannem.11381",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, ao serem abertos, os olhos mudaram o semblante.  Segue-se: \"Ele, porém, dizia: 'Eu sou'\". Uma voz agradável, para que não seja condenada como desagradável.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aperti enim oculi vultum mutaverunt. Sequitur ille autem dicebat: quia ego sum. Vox grata, ne damnetur ingrata"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "São João Crisóstomo11382",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não se envergonhou da cegueira anterior, nem temendo a fúria do povo, nem recusou mostrar-se, para anunciar o benfeitor.  Segue-se: \"Então lhe disseram: 'Como se abriram seus olhos?'\".  Este modo nem nós sabemos, nem o próprio curado conhece; mas o fato, ele sabia, o modo, porém, não podia compreender; daí se segue: \"Respondeu ele: 'Aquele homem chamado Jesus fez barro e passou nos meus olhos'\". Veja como é verdadeiro. Não disse de onde o fez; pois o que não sabia, não diz; pois nem sabia que ele cuspira na terra.  Contudo, como ele o ungira, aprendeu pelo sentido do tato.  Segue-se: \"e disse-lhe: 'Vai à piscina de Siloé, e lava-te'\". E isto também ele testemunhou pelo ouvido; pois reconheceu a voz dele na discussão com os discípulos. E, como se preparara para que tudo lhe fosse dito pelo que o mandava, acrescenta: \"E fui, lavei-me e vi\". Assim, portanto, ele manifestou sua glória; pois não é pequena glória ser considerado o autor da criação; pois a fé no maior garante o menor.  Em toda a criação, o homem é mais honrado, e de todos os membros em nós, o olho é o mais honrado; pois ele governa o corpo, e nele se encontra a beleza da visão; e como o sol no mundo, assim é o olho no corpo; daí obtém um lugar superior, como se estivesse em um lugar real.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim verecundatus est de priori caecitate, neque formidavit furorem plebis, neque renuit ostendere seipsum, ut praedicet benefactorem. Sequitur dicebant ergo ei: quomodo aperti sunt oculi tui? Hunc modum neque nos scimus, neque ipse qui curatus est novit: sed quod quidem factum est, noverat, modum autem comprehendere non poterat; unde sequitur respondit: ille homo qui dicitur Iesus, lutum fecit, et linivit oculos meos. Vide quomodo verax est. Non dixit unde fecit: quod enim non noverat, non dicit: neque enim scivit quoniam in terra expuit. Quoniam autem superunxit, per sensum tactus didicit. Sequitur et dixit: vade ad natatoria Siloe, et lava. Et hoc etiam ex auditu testatus est: recognovit enim eius vocem ex disputatione cum discipulis. Et quia ad unum se praeparaverat, scilicet omnia sibi suaderi a iubente, subiungit et abii et lavi et vidi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus.11383",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Eis que se tornou anunciador da graça, eis que evangeliza e confessa aos judeus.  Aquele cego confessava, e o coração dos ímpios se apertava, porque não tinham no coração o que ele já tinha no rosto; daí se segue: \"Onde está ele?\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce annuntiator factus est gratiae, ecce evangelizat et confitetur Iudaeis. Caecus ille confitebatur, et cor impiorum stringebatur, quia non habebant in corde quod iam ille habebat in facie; unde sequitur et dixerunt: ubi est ille?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "São João Crisóstomo11384",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Diziam isso, planejando a morte; pois já haviam conspirado contra ele.  No entanto, Cristo não estava presente com aqueles que eram curados; pois não buscava glória, nem se exibir. Jesus, sempre se afastando após curar, para que qualquer suspeita sobre os sinais fosse afastada.  Pois, como aqueles que não o conheciam poderiam confessar que foram curados por sua graça?  Daí se segue: \"Ele disse: 'Não sei'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicebant autem hoc, occisionem meditantes; iam enim adversus ipsum conspiraverant. Christus autem non aderat his qui curabantur; non enim quaerebat gloriam, neque se ostentare. Recedebat etiam semper curans Iesus, ut omnis suspicio tolleretur signorum. Qui enim non cognoscebant eum, qualiter ob gratiam eius se curatos confiterentur? Unde sequitur: ait: nescio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus.11385",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Nessas palavras, o ungido era semelhante a um que ainda não via: ele anuncia, e não sabe o que anuncia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In his verbis inuncto similis erat, nondum videnti: praedicat, et nescit quid praedicat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "Beda, o Venerável11386",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ele apresenta uma figura dos catecúmenos, que, embora creiam em Jesus, ainda assim o desconhecem, pois ainda não foram lavados.  No entanto, aos fariseus cabia aprovar ou reprovar a obra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde figuram tenet catechumenorum, qui etsi credunt in Iesum, adhuc tamen eum quasi nesciunt, quia nondum loti existunt. Pharisaeorum autem erat approbare opus vel improbare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "São João Crisóstomo11387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os judeus, portanto, ao perguntarem \"Onde está ele?\", queriam encontrá-lo para levá-lo a eles; mas, como não o encontraram, levaram o cego a eles; daí se segue: \"levaram-no aos fariseus, que eram cegos, para que o interrogassem com mais veemência\".  Por isso, o evangelista acrescenta: \"era sábado quando Jesus fez o barro e abriu os olhos dele\", para mostrar a má intenção deles e a razão pela qual o procuravam; para encontrar uma oportunidade contra ele e para diminuir o milagre, por meio da suposta transgressão da lei. Isso também fica claro nas palavras que seguem; pois, novamente, os fariseus perguntaram-lhe como ele tinha visto.  Veja como o cego não se perturba: pois, visto que, em meio às multidões, ele disse, sem perigo, quando perguntado, não era tão grande dizer a verdade; mas agora, colocado em maior perigo, nem nega, nem diz o contrário do que disse antes; pois se segue: \"Ele, porém, disse a eles: 'Ele pôs barro sobre meus olhos, e eu lavei-me e vi'\".  Ele fala mais resumidamente aos que já ouviram: pois não disse o nome daquele que falou, nem que ele lhe disse: \"Vai e lava-te\"; mas imediatamente: \"Ele pôs barro sobre meus olhos, e eu lavei-me e vi\"; e assim, eles se depararam com o oposto do que queriam: pois o levaram para que negasse, mas aprenderam com ele com mais certeza. Segue-se: \"Então disseram os fariseus...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei igitur quaerentes ubi est ille? Volebant eum invenire ut eum ducerent ad eos; quia vero non habuerunt eum, ducunt caecum; unde sequitur adducunt eum ad Pharisaeos qui caecus fuerat, ut scilicet vehementius eum interrogarent. Propterea autem et Evangelista subdit erat autem sabbatum quando lutum fecit Iesus, et aperuit oculos eius: ut scilicet eorum malam mentem demonstraret, et causam propter quam eum quaerebant; ut scilicet occasionem contra eum invenirent, et ut detraherent miraculo per aestimatam legis praevaricationem: quod etiam manifestum est ex his quae sequuntur; sequitur enim iterum ergo interrogabant eum Pharisaei quomodo vidisset. Vide autem qualiter non turbatur caecus: nam quandoquidem turbis dicebat sine periculo interrogatus, non ita magnum erat veritatem dicere; mirabile autem est nunc, quod in ampliori periculo constitutus, neque negat, neque contraria dicit prioribus; sequitur enim ille autem dixit eis: lutum posuit mihi super oculos meos, et lavi, et video. Hoc autem ad eos qui iam audierant succinctius loquitur: non enim dixit nomen dicentis, neque quoniam dixit mihi vade et lava; sed confestim lutum mihi posuit super oculos, et lavi, et video; et sic contrarium passi sunt eius quod volebant: duxerunt enim eum ut negaturum, sed ab eo certius didicerunt. Sequitur dicebant ergo ex Pharisaeis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus.11388",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não todos, mas alguns: pois alguns já estavam sendo ungidos.  Então disseram: \"Nem os que veem, nem os ungidos, este homem não é de Deus, pois não guarda o sábado\".  Ele, antes, guardava o sábado, pois ele não tinha pecado; guardar o sábado espiritualmente é não ter pecado; e Deus adverte isso quando recomenda o sábado: \"Não fareis nenhuma obra servil\". Ouçam o que é obra servil do Senhor: \"Todo aquele que pratica o pecado é servo do pecado\". Mas estes guardavam o sábado carnalmente, e o violavam espiritualmente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non omnes, sed quidam: iam enim inungebantur quidam. Dicebant ergo nec videntes nec inuncti non est hic homo a Deo, qui sabbatum non custodit. Ipse potius custodiebat qui sine peccato erat: sabbatum enim observare spiritualiter, est non habere peccatum; et hoc admonet Deus quando commendat sabbatum: omne opus servile non facietis. Quid sit opus servile a domino audite: omnis qui facit peccatum servus est peccati. Sed isti sabbatum carnaliter observabant, spiritualiter violabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "São João Crisóstomo11389",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Maliciosamente, porém, calando-se sobre o que foi feito, apresentavam uma suposta transgressão: não diziam que ele curava no sábado, mas que não o guardava.  Segue-se: \"Outros diziam: 'Como pode um homem pecador fazer estes sinais?'\".  Eram levados pelos sinais, mas estavam fracamente dispostos; pois era apropriado mostrar como o sábado não é violado; mas ainda não tinham a mente de que Deus era, para que pudessem responder que o Senhor do sábado fez isso.  Nenhum deles, afinal, ousava dizer abertamente o que queria, mas em ambiguidade: alguns por causa da improbabilidade, outros por amor ao poder.  Segue-se: \"E havia cisma entre eles\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Malitiose autem quod factum est silentes, aestimatam praevaricationem in medium ferebant: non enim dicebant quoniam sabbato curat, sed quoniam sabbatum non servat. Sequitur alii dicebant: quomodo potest homo peccator haec signa facere? A signis enim inducebantur, sed imbecilliter erant dispositi: congruum enim erat ostendere qualiter sabbatum non solvitur; sed nondum hanc habebant mentem quod Deus esset, ut possent respondere quoniam dominus sabbati haec fecit. Nullus denique eorum audebat ea quae volebat, manifeste dicere, sed in ambiguitate: hi quidem propter improbabilitatem, alii vero propter amorem principatus. Sequitur et schisma erat inter eos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus.11390",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois Cristo era o dia, que divide a luz das trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dies enim erat Christus, qui inter lucem et tenebras dividit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "São João Crisóstomo11391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas aqueles que haviam dito que o homem pecador não pode fazer tais sinais, obstruindo os outros, trazem à luz aquele que recebeu a experiência da virtude, para que não pareçam eles próprios recorrer à invocação; donde segue que dizem, então, ao cego novamente: \"E você, o que diz daquele que lhe abriu os olhos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volentes autem qui dixerant homo peccator non potest talia signa facere, os aliorum obstruere, eum qui suscepit virtutis experientiam, in medium ducunt, ut non videantur ipsi advocatione uti; unde sequitur dicunt ergo caeco iterum: tu quid dicis de illo qui aperuit tibi oculos?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": "Teofilacto de Bulgária11392",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Veja como eles buscam com benevolência: não disseram: \"E você, o que diz daquele que não observa o sábado?\" Mas recordam o milagre: \"Como ele lhe abriu os olhos?\"  Quase incitando o próprio curado a falar; como se dissessem: \"Ele lhe fez bem, por isso você deve pregá-lo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quomodo benevole quaerunt: non enim dixerunt: tu quid dicis de illo qui sabbatum non observat? Sed miraculum commemorant: quomodo aperuit tibi oculos? Pene ipsum sanatum concitantes; quasi dicerent: benefecit tibi, unde debes eum praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    },
    {
        "id": ". Augustinus.11393",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou procuravam como difamar o homem, para expulsá-lo da sinagoga. Mas ele expressou firmemente o que sentia; donde se segue que ele disse: \"Porque ele é profeta\".  Ainda ungido no coração, ainda não confessava ser Filho de Deus; todavia, não mente: pois o próprio Senhor disse de si mesmo: \"Não há profeta sem honra, senão em sua própria pátria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quaerebant quemadmodum hominem calumniarentur, ut eum ex synagoga eicerent. Sed ille constanter quod sentiebat expressit; unde sequitur ille autem dixit, quia propheta est. Adhuc quidem inunctus in corde, nondum Dei filium confitebatur; non mentitur tamen: ipse enim dominus de seipso ait: non est propheta sine honore nisi in patria sua"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86071"
    }
]