[
    {
        "id": "Orígenes de Alexandria2864",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Ainda no início daquilo que Cristo estava mostrando, Pedro julgava indignos esses atos ao Filho do Deus vivo; e, como se esquecido de que o Filho do Deus vivo não faz ou age nada digno de repreensão, começou a repreendê-lo; e isto é o que se diz: e tomando-o Pedro, começou a repreendê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc initia eorum quae ostendebantur dicente Christo, Petrus indigna haec filio Dei vivi arbitrabatur; et quasi oblitus quoniam filius Dei vivi nihil dignum increpatione facit aut agit, coepit increpare; et hoc est quod dicitur et assumens eum Petrus, coepit increpare illum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": ". Hieronymus.2865",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Frequentemente dissemos que Pedro possuía um amor e zelo intensos por seu Senhor e Salvador. Portanto, após sua confissão e a recompensa do Salvador que ouvira, não quis destruir sua confissão, nem pensou que fosse possível que o Filho de Deus fosse morto, e o tomou para si em seu afeto ou o levou separadamente, para que não parecesse aos demais discípulos que estava repreendendo seu mestre; e começou a repreendê-lo com afeto amoroso, e obstinado, dizendo: \"Afaste-se de ti, Senhor.\" Ou, como melhor se encontra no grego, \"ileos si kyrie, u mi este si tuto\"; isto é, \"tenha misericórdia de ti, Senhor; não te acontecerá isso\"; como se necessitasse de uma propiciamento.  Ao receber esse afeto, Cristo repreende a ignorância dele; daí segue que, voltando-se, disse a Pedro: \"Vai atrás de mim, Satanás; tu és escândalo para mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saepe diximus nimii ardoris amorisque quam maximi fuisse Petrum in dominum salvatorem. Qui ergo post confessionem suam et praemium salvatoris quod audierat, non vult destrui confessionem suam, nec putat posse fieri ut Dei filius occidatur, assumit eum in affectum suum vel separatim ducit, ne praesentibus ceteris condiscipulis videatur magistrum arguere; et coepit illum increpare amantis affectu, et obstans dicere absit a te, domine. Vel, ut melius habetur in Graeco, ileos si kyrie, u mi este si tuto; hoc est, propitius sis tibi, domine; non erit tibi hoc; quasi necessariam haberet propitiationem. Cuius affectum quidem suscipiens Christus, ignorantiam exprobrat; unde sequitur qui conversus dixit Petro: vade post me, Satana; scandalum mihi es"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": ". Hilarius in Matth.2866",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Sabendo que o impulso da arte diabólica estava em Pedro, o Senhor lhe disse: \"Vai atrás de mim\", isto é, para que siga o exemplo de sua paixão.  Mas, voltando-se para aquele por quem essa opinião foi sugerida, acrescentou: \"Satanás, tu és escândalo para mim.\"  Pois não convém supor que a Pedro fosse atribuído o nome de Satanás e a acusação de escândalo, depois de tão grandes elogios e concessão de bem-aventurança e poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciens enim dominus diabolicae artis instinctum, Petro ait vade retro post me, idest ut exemplum suae passionis sequatur. In eum vero per quem opinio haec suggerebatur, conversus, adiecit Satana, scandalum mihi es. Non enim convenit existimare Petro Satanae nomen et accusationem scandali deputari, post indulta illa beatitudinis et potestatis tanta praeconia"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": ". Hieronymus.2867",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, para mim, o erro apostólico, proveniente de afeto piedoso, nunca parecerá incentivo do Diabo. Portanto, o leitor prudente considere que a Pedro foi prometida aquela bem-aventurança e poder no futuro, e não concedidos no presente; se ele os tivesse recebido imediatamente, nunca teria havido lugar para o erro de uma confissão ímpia nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mihi error apostolicus de pietatis affectu veniens, nunquam incentivum videbitur Diaboli. Prudens ergo lector consideret, Petro illam beatitudinem ac potestatem in futuro promissam, non in praesenti datam; quam si statim dedisset ei, nunquam in eo pravae confessionis error invenisset locum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": "São João Crisóstomo2868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quão admirável é que Pedro sofra isso, ele que não recebeu revelação sobre essas coisas? Para que você aprenda, pois nem aquilo que confessara a respeito de Cristo falou por si mesmo, veja como ele se perturba com o que não lhe foi revelado: com pensamentos humanos e terrestres, considerando as coisas de Cristo, julgava vergonhoso e indigno que ele sofresse.  E, por isso, o Senhor acrescentou: \"Porque não compreendes as coisas de Deus, mas as dos homens.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid etiam mirabile est haec pati Petrum, qui de his revelationem non suscepit? Ut enim discas, quia neque illa quae de Christo confessus fuerat, ex se locutus est, vide qualiter in his quae non revelata sunt ei, turbationem patiatur: humana enim et terrestri cogitatione, quae sunt Christi considerans, aestimabat turpe et indignum esse ei quod pateretur. Et ideo dominus subiecit quia non sapis ea quae Dei sunt, sed ea quae hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": ". Hieronymus.2869",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como se dissesse: é da minha vontade e do Pai que eu morra pela salvação dos homens; mas tu, considerando apenas tua vontade, não queres que um grão de trigo caia na terra para produzir muitos frutos; e, portanto, porque falas contra a minha vontade, deves ser chamado de adversário.  Pois Satanás significa adversário, ou contrário.  No entanto, não como muitos pensam, Pedro e Satanás são condenados com a mesma sentença: a Pedro é dito: \"Vai atrás de mim, Satanás\", isto é: \"Segue-me, que és contrário à minha vontade\"; a ele é dito: \"Vai, Satanás\", e não lhe diz \"para trás\", para que se subentenda: \"Vai para o fogo eterno\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: meae voluntatis est et patris, ut pro hominum salute moriar; tu tuam tantum considerans voluntatem, non vis granum tritici cadere in terram ut multos afferat fructus; et ideo, quia contraria loqueris voluntati meae, debes adversarius appellari. Satanas enim interpretatur adversarius, sive contrarius. Non tamen ut plerique putant, eadem Satanas et Petrus sententia condemnantur: Petro enim dicitur vade retro me, Satana; idest: sequere me, qui contrarius es voluntati meae; ille audit: vade, Satana; et non ei dicit retro, ut subaudiatur: vade in ignem aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    },
    {
        "id": "Orígenes de Alexandria2870",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Disse, pois, a Pedro: \"Vai atrás de mim\", como se ele estivesse desistindo por ignorância de seguir Cristo.  Mas disse a Satanás: \"Vai atrás de mim\", como se ele tivesse algo contrário a Deus por ignorância.  O bem-aventurado, porém, a quem Cristo se volta, mesmo que seja para repreendê-lo.  Mas por que disse a Pedro: \"Tu és escândalo para mim\", quando em Salmos 118, 165 se diz: \"Paz abundante para os que amam a tua lei, e não há escândalo para eles\"?  Mas deve ser respondido que não apenas Jesus não se escandaliza, mas também nenhum homem que é perfeito no amor de Deus.  Mas, quanto a si mesmo, aquele que faz ou diz algo assim, é escândalo para outro, embora ele mesmo não seja escandalizável.  Ou, certamente, todo discípulo pecador é chamado de escândalo para si mesmo, assim como Paulo dizia: \"Quem se escandaliza, e eu não me abrasarei?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit ergo Petro vade post me, quasi desistenti per ignorantiam ire post Christum. Satana autem dixit ei, quasi per ignorantiam aliquid habenti contrarium Deo. Beatus autem ad quem convertitur Christus, etiam si corripiendi causa convertitur. Sed quare dixit ad Petrum scandalum mihi es, cum in Psalmo 118, 165 dicatur: pax multa diligentibus legem tuam, et non est illis scandalum? Sed respondendum est, quoniam non solum Iesus non scandalizatur, sed nec omnis homo qui in dilectione Dei perfectus est. Sed quantum ad se, qui tale aliquid vel agit vel loquitur, scandalum est alteri; licet ille inscandalizabilis sit. Aut certe omnem discipulum peccantem scandalum sibi appellat, sicut et Paulus dicebat: quis scandalizatur, et ego non uror?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85515"
    }
]