[
    {
        "id": "Glosa Ordinária2809",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Senhor afastou os discípulos da doutrina dos fariseus, fundou neles, de acordo com a altura da doutrina evangélica: e para que maior solenidade seja indicada, o lugar é descrito quando se diz: \"Veio, porém, Jesus às partes de Cesareia de Filipe.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam discipulos a Pharisaeorum doctrina removerat dominus, convenienter evangelicae doctrinae altitudinem in eis fundat: et ut maior solemnitas designetur, locus describitur cum dicitur venit autem Iesus in partes Caesareae Philippi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2810",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porém, não nomeia simplesmente Cesareia, mas Cesareia de Filipe, porque há outra Cesareia, que é de Estraton; não, porém, nela, mas nesta, interrogou os discípulos; afastando-os dos judeus, para que, livres de todo temor, digam livremente o que tinham em mente.  Este Filipe, porém, foi irmão do tetrarca Herodes da região de Ituréia e Traconítide, que, em honra de Tibério César, chamou Cesareia de Filipe, que agora se chama Panéias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non simpliciter Caesaream nominat, sed Caesaream Philippi: quia est et alia Caesarea quae est Stratonis: non autem in illa, sed in hac discipulos interrogavit; longe eos a Iudaeis abducens, ut ab omni timore eruti, libere dicant quae habebant in mente. Philippus autem iste, frater fuit Herodis tetrarchae Ithureae et Trachonitidis regionis, qui in honorem Tiberii Caesaris Caesaream Philippi, quae nunc Paneas dicitur, appellavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Glosa Ordinária2811",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para confirmar a fé dos discípulos, primeiro quis remover de suas mentes as opiniões e erros dos outros; daí segue e interrogou seus discípulos, dizendo: \"Quem dizem os homens ser o Filho do homem?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confirmaturus autem in fide discipulos, prius opiniones et errores aliorum a mentibus eorum voluit removere: unde sequitur et interrogavit discipulos suos dicens: quem dicunt homines esse filium hominis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2812",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Cristo interroga os discípulos para que, a partir das respostas dos apóstolos, aprendamos que havia diversas opiniões sobre Cristo entre os judeus; e para que sempre procuremos qual é a opinião que os homens têm sobre nós, para que, se algo de mau for dito sobre nós, cortemos as ocasiões disso; se, porém, algo de bom, aumentemos as ocasiões dele.  Mas também os discípulos dos bispos, os apóstolos, são instruídos pelo exemplo, para que, quaisquer que sejam as opiniões que ouviram fora sobre seus bispos, as exponham a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogat Christus discipulos, ut ex apostolorum responsionibus nos discamus diversas opiniones fuisse tunc apud Iudaeos de Christo; et ut nos semper scrutemur qualis opinio sit apud homines de nobis: ut si quid male dicitur de nobis, occasiones illius praecidamus: si quid autem boni, eius occasiones augeamus. Sed et discipuli episcoporum, apostolorum instruuntur exemplo, ut qualescumque opiniones audierint foris de episcopis suis, referant eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2813",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Belo, porém, pergunta quem dizem os homens ser o Filho do Homem? Porque aqueles que falam do Filho do Homem, são homens; aqueles, porém, que entendem sua divindade, não são chamados homens, mas deuses.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem interrogat quem dicunt homines esse filium hominis? Quia qui de filio hominis loquuntur, homines sunt; qui vero divinitatem eius intelligunt, non homines sed dii appellantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2814",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, diz: \"quem me dizem os escribas e fariseus ser?\", mas: \"quem me dizem os homens ser?\". Investigando a mente do povo, que não estava inclinada ao mal. Embora a opinião deles sobre Cristo fosse muito mais humilde do que deveria, ainda assim estava livre da maldade; a opinião dos fariseus, porém, sobre Cristo estava cheia de muita malícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: quem me dicunt Scribae et Pharisaei esse? Sed: quem me dicunt homines esse? Plebis mentem quae ad malum inflexa non erat, investigans. Etsi enim multo humilior quam oportebat eorum erat de Christo opinio, sed tamen a nequitia libera erat; Pharisaeorum autem opinio de Christo erat plena multa malitia"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hilarius in Matth.2815",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, ao dizer \"quem dizem os homens ser o Filho do Homem?\", quis significar que, além do que parecia ser, havia algo mais a ser considerado: pois ele era o Filho do Homem.  O que, portanto, desejava que se pensasse a seu respeito, não o consideramos como aquilo que ele confessou sobre si mesmo; mas o oculto, sobre o qual se interrogava, é aquilo para o qual a fé dos que nele crêem deve se estender.  E esta é a razão a ser mantida na confissão: para que, assim como lembremos do Filho de Deus, também nos lembremos do Filho do Homem; pois um sem o outro não concede esperança alguma de salvação; e por isso disse significativamente \"quem dizem os homens ser o Filho do Homem?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendo ergo quem dicunt homines esse filium hominis? Significavit, praeter id quod in se videbatur, esse aliud sentiendum: erat enim hominis filius. Quod igitur de se opinandi iudicium desiderabat, non illud arbitramur quod de se ipse confessus est; sed occultum erat de quo quaerebatur, in quod se credentium fides debeat extendere. Est autem haec confessionis tenenda ratio: ut sicut Dei filium, ita et filium hominis meminerimus: quia alterum sine altero nihil spei tribuit ad salutem; et ideo signanter dixit quem dicunt homines esse filium hominis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Hieronymus.2816",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Não disse: \"quem dizem os homens que eu sou?\", mas \"quem dizem que eu sou o Filho do Homem?\". Para não parecer que se vangloriava ao se perguntar. E note que, sempre que no Antigo Testamento está escrito \"Filho do Homem\", em hebraico está escrito \"Filho de Adão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim dixit: quem me esse dicunt homines? Sed quem dicunt esse filium hominis? Ne iactanter de se quaerere videretur. Et nota, quod ubicumque in veteri testamento scriptum est filius hominis, in Hebraeo positum est filius Adam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2817",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Várias opiniões dos judeus sobre Cristo foram relatadas pelos discípulos; daí se diz que alguns disseram: uns, João Batista, seguindo a avaliação de Herodes; outros, Elias, julgando que ou Elias havia recebido uma segunda encarnação, ou que, vivendo em corpo, apareceu naquele tempo; outros, Jeremias, a quem o Senhor constituiu profeta entre os gentios; não compreendendo que Jeremias fora um tipo de Cristo; ou um dos profetas, por razão semelhante, por causa do que Deus lhes falou por meio dos profetas, mas não neles mesmos, e sim em Cristo, foram cumpridas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diversas autem Iudaeorum opiniones de Christo discipuli referunt: unde dicitur at illi dixerunt: alii Ioannem Baptistam, aestimationem scilicet secuti Herodis; alii autem Eliam, videlicet aestimantes, quod aut secundam nativitatem susceperit Elias, aut ex eo tempore in corpore vivens, in tempore apparuit illo; alii vero Ieremiam, quem dominus in gentibus prophetam constituit: non intelligentes quoniam Ieremias typus fuerat Christi; aut unum ex prophetis, ratione simili, propter illa quae Deus ad ipsos locutus est per prophetas, non tamen in ipsis, sed in Christo sunt impleta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2818",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, as multidões puderam errar em relação a Elias e Jeremias, assim como Herodes errou em relação a João; por isso me admira que alguns intérpretes procurem as causas dos erros de cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen turbae sic errare potuerunt in Elia et Ieremia, quomodo Herodes erravit in Ioanne: unde miror quosdam interpretes causas errorum inquirere singulorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2819",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, como os discípulos haviam relatado a opinião da multidão, ele os convoca, por meio da segunda pergunta, a opinar algo maior sobre ele mesmo; e por isso segue dizendo-lhes Jesus: \"Mas vós, quem dizeis que eu sou?\". Vós, digo, que estais sempre comigo, pois vistes sinais maiores do que as multidões, não vos convém concordar na opinião com as multidões; e por isso não os interrogou sobre isso desde o princípio da pregação, mas depois de ter realizado muitos sinais e falado muito sobre sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero discipuli opinionem turbae recitaverant, evocat eos per secundam interrogationem ad opinandum aliquid maius de ipso: et ideo sequitur dicit illis Iesus: vos autem quem me esse dicitis? Vos, inquam, qui simul mecum estis semper, quia maiora signa vidistis quam turbae, non oportet vos in opinione convenire cum turbis: et propter hoc non a principio praedicationis eos de hoc interrogavit, sed postquam multa signa fecit, et multa locutus est de sua deitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2820",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que, a partir deste texto, os apóstolos não são chamados homens, mas deuses; pois, quando disse \"quem dizem os homens ser o Filho do Homem?\", acrescentou \"mas vós, quem dizeis que eu sou?\". Como se dissesse: a eles, porque são homens, que pensam como homens, vós, que sois deuses, quem julgais que eu sou?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem, quod ex hoc textu sermonis apostoli nequaquam homines sed dii appellantur; cum enim dixisset quem dicunt homines esse filium hominis? Subiecit vos autem quem me esse dicitis? Ac si dicat: illis, quia homines sunt, humana opinantibus, vos, qui dii estis, quem me esse existimatis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Rábano Mauro2821",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Não como se desconhecesse a opinião dos discípulos ou dos outros a seu respeito; mas, por isso, pergunta aos discípulos o que pensam dele, para recompensar a confissão da verdadeira fé com merecimento digno.  Por isso, indaga o que os outros pensam dele, para que, após apresentadas as opiniões errôneas dos que erram, os discípulos provassem que a verdade de sua confissão não se baseava em opinião popular, mas no conhecimento do mistério da revelação do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem quasi nesciens, de se sententiam discipulorum, vel extraneorum inquirit; sed ideo discipulos quid de se sentiant interrogat, ut confessionem rectae fidei digna mercede remuneret. Ideo quid alii de se sentiant inquirit, ut expositis primo sententiis errantium, discipuli probarentur veritatem suae confessionis non de opinione vulgata, sed de ipso percepisse dominicae revelationis arcano"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2822",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, porém, o Senhor interroga sobre a opinião do povo, todos respondem; mas, a todos os discípulos interrogados, Pedro, como porta-voz dos apóstolos e cabeça deles, responde por todos: daí segue, respondendo Simão Pedro, dizendo: \"Tu és o Cristo, o Filho do Deus vivo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando vero dominus de plebis opinione interrogat, omnes respondent; sed omnibus discipulis interrogatis, Petrus tamquam os apostolorum et caput, pro omnibus respondet: unde sequitur respondens Simon Petrus, dixit: tu es Christus filius Dei vivi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2823",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pedro, de fato, negou que Jesus fosse algo que os judeus imaginavam, mas confessou que Ele era o Cristo, o que os judeus desconheciam; e, o que é ainda maior, o Filho do Deus vivo, que também, pelos profetas, dissera: \"Vivo eu, diz o Senhor\"; e por isso era chamado de vivo, mas segundo a supremacia, porque supera todos os que têm vida: pois só ele possui a imortalidade e é a fonte da vida, o que propriamente se diz do Deus Pai; e a vida é como que proveniente da fonte, que disse: \"Eu sou a vida\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denegavit quidem Petrus aliquid eorum esse Iesum quae arbitrabantur Iudaei, confessus est autem tu es Christus, quod nesciebant Iudaei; sed, et quod maius est, filius Dei vivi, qui et per prophetas dixerat: vivo ego, dicit dominus; et ideo dicebatur vivus, sed secundum supereminentiam, quia supereminet omnibus habentibus vitam: quoniam solus habet immortalitatem et est fons vitae, quod proprie dicitur Deus pater; vita autem est quasi de fonte procedens, qui dixit: ego sum vita"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2824",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Também chama Deus de vivo, em comparação com aqueles deuses que são considerados deuses, mas estão mortos. Digo Saturno, Júpiter, Vênus, Hércules e outros monstros dos ídolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deum etiam vivum appellat, ad comparationem eorum deorum qui putantur dii, sed mortui sunt. Saturnum dico, Iovem, Venerem, et Herculem, et cetera idolorum portenta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hilarius in Matth.2825",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Esta é a verdadeira e inviolável fé: que o Filho procede de Deus, e que a eternidade do Pai é a eternidade dEle desde a eternidade. Portanto, assumir o corpo e tornar-se homem é uma confissão perfeita. Assim, Ele compreendeu tudo, expressando a natureza e o nome; no qual está a máxima virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem haec vera et inviolabilis fides, ex Deo Deum filium profectum esse, cui sit ex aeternitate patris aeternitas. Hunc igitur assumpsisse corpus et hominem factum esse, perfecta confessio est. Complexus est itaque omnia qui et naturam et nomen expressit: in quo summa virtutum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Rábano Mauro2826",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Porém, foi feito com uma distinção admirável, para que o próprio Senhor professasse a humildade da humanidade assumida, e o discípulo mostrasse a excelência da eternidade divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira autem distinctione factum est ut dominus ipse humilitatem assumptae humanitatis profiteatur, discipulus excellentiam divinae aeternitatis ostendat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hilarius.2827",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "A confissão de Pedro, porém, foi dignamente recompensada, pois ele havia visto o Filho de Deus no homem; daí segue a resposta de Jesus: \"Bem-aventurado és, Simão, filho de João, porque não foi a carne nem o sangue que te revelou, mas meu Pai, que está nos céus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dignum autem confessio Petri praemium consecuta est, quia Dei filium in homine vidisset: unde sequitur respondens autem Iesus dixit ei: beatus es, Simon Bar Iona: quia caro et sanguis non revelavit tibi, sed pater meus qui est in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2828",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Cristo, pois, deu ao apóstolo o lugar de testemunho pelo que Pedro dissera dele: \"Tu és o Cristo, o Filho do Deus vivo\". O Senhor, porém, disse-lhe: \"Bem-aventurado és, Simão, filho de João\". Por quê? Porque não te revelou a carne e o sangue, mas o Pai. O que a carne e o sangue não puderam revelar, foi revelado pela graça do Espírito Santo. Portanto, pela confissão, ele recebe o título que indica a revelação pelo Espírito Santo, e por isso deve ser chamado de Filho: pois \"Bar Iona\", em nossa língua, significa \"filho da pomba\". Outros entendem simplesmente que Simão, ou seja, Pedro, é filho de João, conforme a pergunta de outro lugar: \"Simão, filho de João, amas-me?\". E querem que o erro dos escritores seja corrigido: para que, em vez de \"Bar Ioanna\" (filho de João), esteja escrito \"Bar Iona\", com uma sílaba a menos; e \"Ioanna\" significa graça de Deus. No entanto, ambos os nomes podem ser entendidos misticamente: que a pomba significa o Espírito Santo, e a graça de Deus, um dom espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reddit enim Christus apostolo vicem pro testimonio quod de se Petrus dixerat tu es Christus filius Dei vivi. Dominus autem dixit ei beatus es, Simon Bar Iona. Quare? Quia non revelavit tibi caro et sanguis; sed revelavit pater. Quod caro et sanguis revelare non potuit, spiritus sancti gratia revelatum est. Ergo ex confessione sortitur vocabulum quod revelationem ex spiritu sancto habeat, cuius et filius appellandus sit: siquidem Bar Iona in lingua nostra sonat filius columbae. Alii simpliciter accipiunt, quod Simon, scilicet Petrus, filius sit Ioannis, iuxta alterius loci interrogationem: Simon Ioannis, diligis me? Et volunt scriptorum vitio depravatum: ut pro Bar Ioanna, idest filius Ioannis, Bar Iona scriptum sit, una detracta syllaba; Ioanna vero interpretatur Dei gratia. Utrumque autem nomen mystice intelligi potest: quod et columba spiritum sanctum, et gratia Dei donum significet spiritale"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2829",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É inútil dizer: \"Tu és filho de Jonas\", ou \"de Joana\", a menos que se mostre que Cristo é Filho de Deus tão naturalmente quanto Pedro é filho de Jonas, da mesma substância daquele que o gerou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vanum est enim dicere: tu es filius Ionae, vel Ioanna, nisi ut ostendat quoniam ita naturaliter est Christus filius Dei sicut Petrus filius Ionae, eiusdem substantiae cum eo qui genuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2830",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele diz, \"porque não foi a carne e o sangue que te revelaram\", compare com a narração apostólica, onde diz: \"Não me inclinei imediatamente à carne e ao sangue\"; significando ali a carne e o sangue os judeus, para que aqui também, sob outro sentido, se mostre que Cristo, Filho de Deus, não lhe foi revelado pela doutrina dos fariseus, mas pela graça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud autem quod ait quia caro et sanguis non revelavit tibi, apostolicae narrationi compara, in qua ait: continuo non acquievi carni et sanguini: carnem ibi et sanguinem Iudaeos significans: ut hic quoque sub alio sensu demonstretur, quod ei non per doctrinam Pharisaeorum, sed per Dei gratiam Christus Dei filius revelatus sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hilarius in Matth.2831",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira. Ele é bem-aventurado porque foi elogiado por ter ultrapassado os olhos humanos e ter visto, não considerando o que é da carne e do sangue, mas contemplando o Filho de Deus, pela revelação do Pai celeste; e foi julgado digno de ser o primeiro a reconhecer que a divindade estava em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Beatus hic, quia ultra humanos oculos et intendisse et vidisse laudatus est, non id quod ex carne et sanguine est contuens, sed Dei filium caelestis patris revelatione conspiciens: dignusque iudicatus est ut primus agnosceret quod divinitas esset in Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2832",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Neste ponto, deve-se indagar se, quando antes foram enviados, os discípulos já reconheciam que Ele era o Cristo. Pois esta passagem demonstra que, então, Pedro o confessou pela primeira vez como Cristo, Filho do Deus vivo. E veja, se você pode resolver esta questão, dizendo que acreditar que Jesus é o Cristo é menos do que conhecê-lo; de modo que poderíamos dizer que, quando foram enviados para pregar, eles acreditavam que Jesus era o Cristo; mas depois, progredindo, também o conheceram. Ou, deve-se responder que, então, os apóstolos tinham o início do conhecimento de Cristo e conheciam pouco sobre Ele; mas depois progrediram no conhecimento dEle, para poderem compreender o conhecimento de Cristo revelado pelo Pai; assim como Pedro, que é declarado bem-aventurado, não apenas por dizer \"Tu és o Cristo\", mas principalmente por acrescentar \"o Filho do Deus vivo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem in hoc loco quaerendum utrum cum prius mitterentur, iam cognoscebant discipuli quoniam ipse erat Christus. Hic enim sermo demonstrat, quoniam tunc primum confessus fuerit eum Petrus Christum filium Dei vivi. Et vide, si potes huiusmodi quaestionem solvere, dicens, quoniam credere Iesum esse Christum, minus est quam cognoscere: ut dicamus, quod quando mittebantur ad praedicandum, credebant quidem Iesum esse Christum; postea autem proficientes etiam cognoverunt. Aut ita est respondendum ut dicamus quoniam tunc quidem apostoli initia cognitionis habebant Christi, et exigua cognoscebant de illo; postea autem profecerunt in agnitione ipsius, ut possent capere scientiam Christi revelatam a patre: sicut et Petrus qui beatificatur, non solum in eo quod dicit tu es Christus; sed in eo magis quod addidit filius Dei vivi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2833",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ora, se Pedro não tivesse confessado que Cristo nasceu propriamente do Pai, não haveria necessidade desta revelação; nem seria digno de beatitude estimar Cristo como um dentre muitos filhos adotados; pois, antes disso, aqueles que estavam na barca disseram: \"Verdadeiramente, este é Filho de Deus\". E Natanael disse: \"Rabi, tu és Filho de Deus\". No entanto, não foram chamados bem-aventurados por terem confessado a filiação como Pedro; mas o estimavam como um dentre muitos, não verdadeiramente Filho; ou, mesmo que o considerassem o principal dentre muitos, não o Filho de sua substância. Vê, pois, como o Pai revela o Filho e o Filho revela o Pai.  Pois não se pode dizer que o Filho é de outro que não do Pai, nem se pode dizer que o Pai é de outro que não do Filho; portanto, também daqui se manifesta que o Filho é consubstancial e coadorável ao Pai. Cristo mostrou, a partir disso, que muitos creriam, pois Pedro confessara; donde acrescenta: \"E eu te digo que tu és Pedro...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimirum autem, si non confessus esset Petrus Christum proprie ex patre natum, non esset hic revelatione opus: neque aestimare Christum unum ex multis filiis adoptivis, beatitudine dignum esset: nam et ante hoc illi qui erant in navi dixerunt: vere filius Dei est hic. Sed et Nathanael dixit: Rabbi, tu es filius Dei. Non tamen beati dicti sunt, quia non talem confessi sunt filiationem qualem Petrus: sed unum ex multis eum aestimabant, non vere filium; vel etsi praecipuum quidem prae multis, non autem ex substantia patris. Vides autem qualiter et filium revelat pater et patrem filius. Non enim ab alio est dicere filium quam a patre, nec ab alio patrem quam a filio: quare et hinc manifestum est quod filius est consubstantialis et coadorandus patri. Ostendit autem Christus ex hinc iam multos credituros quod fuerat Petrus confessus; unde subdit et ego dico tibi quia tu es Petrus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2834",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se disserem: \"Porque tu me disseste que tu és o Cristo, Filho do Deus vivo, e eu te digo, não com palavras vãs e sem obra; mas te digo (porque o meu dizer é fazer), que tu és Pedro; assim como ele mesmo concedeu aos apóstolos a luz, para que fossem chamados luz do mundo, e outros títulos que receberam do Senhor; assim também a Simão, que creu em Cristo, a pedra, concedeu o nome de Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: quia tu mihi dixisti tu es Christus filius Dei vivi, et ego dico tibi, non sermone casso et nullum opus habente; sed dico tibi (quia meum dixisse, fecisse est), quia tu es Petrus; sicut enim ipse lumen apostolis donavit ut lumen mundi appellentur, et cetera quae a domino sortiti vocabula sunt; ita et Simoni qui credebat in petram Christum, Petri largitus est nomen"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Augustinus de Cons. Evang.2835",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ninguém, porém, imagine que Pedro tenha recebido este nome aqui; pois não o recebeu senão quando João menciona que lhe foi dito: \"Tu serás chamado Cefas\", que significa Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullus tamen arbitretur quod hic Petrus nomen acceperit: non enim accepit hoc nomen nisi ubi Ioannes commemorat ei dictum esse: tu vocaberis Cephas; quod interpretatur Petrus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2836",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Conforme a metáfora da pedra, corretamente se diz a ele: \"edificarei minha Igreja sobre ti\"; e isto é o que segue: \"e sobre esta pedra edificarei minha Igreja\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum autem metaphoram petrae, recte dicitur ei: aedificabo Ecclesiam meam super te; et hoc est quod sequitur et super hanc petram aedificabo Ecclesiam meam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2837",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isto é, nesta fé e confissão edificarei minha Igreja.  Daqui mostra que muitos já creriam que Pedro havia confessado, e eleva seu sentido, e o constitui pastor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest in hac fide et confessione aedificabo Ecclesiam meam. Hinc ostendit multos iam credituros quod Petrus confessus fuerat, et erigit eius sensum, et pastorem ipsum facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Augustinus in Lib. Retract.2838",
        "title": ". Augustinus in Lib. Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. Retract.",
        "content": "Já disse em outro lugar sobre o apóstolo Pedro que nele, como em uma pedra, foi edificada a Igreja; mas sei que, depois, muitas vezes expliquei que o dito do Senhor, \"Tu és Pedro, e sobre esta pedra edificarei minha Igreja\", deve ser entendido como sobre aquele a quem Pedro confessou, dizendo: \"Tu és o Cristo, Filho do Deus vivo\"; como se Pedro, chamado por esta pedra, figurasse a pessoa da Igreja, que é edificada sobre esta pedra; pois não foi dito a ele: \"Tu és a pedra\", mas \"Tu és Pedro\"; e a pedra era Cristo, a quem Simão, como toda a Igreja confessa, foi chamado Pedro.  O leitor escolha qual das duas interpretações é mais provável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixi in quodam loco de apostolo Petro, quod in illo tamquam in petra aedificata est Ecclesia; sed scio me postea saepissime sic exposuisse quod a domino dictum est tu es Petrus, et super hanc petram aedificabo Ecclesiam meam, ut super hunc intelligeretur quem confessus est Petrus dicens tu es Christus filius Dei vivi; ac si Petrus ab hac petra appellatus, personam Ecclesiae figuraret, quae super hanc petram aedificatur; non enim dictum est illi: tu es petra, sed tu es Petrus; petra autem erat Christus, quem confessus Simon, sicut ei tota Ecclesia confitetur, dictus est Petrus. Harum autem duarum sententiarum quae sit probabilior, eligat lector"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hilarius in Matth.2839",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "No entanto, na invocação de um novo nome, há um fundamento feliz para a Igreja, e uma digna construção daquela pedra que desfaria as leis infernais, as portas do Tártaro e todas as barreiras da morte; donde, para mostrar a firmeza da Igreja fundada sobre a pedra, acrescenta-se: \"e as portas do inferno não prevalecerão contra ela\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem in nuncupatione novi nominis felix Ecclesiae fundamentum, dignaque aedificatione illius petra, quae infernales leges et Tartari portas et omnia mortis claustra dissolveret: unde ad ostendendam firmitatem Ecclesiae supra petram fundatae, subditur et portae Inferi non praevalebunt adversus eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Glosa Ordinária2840",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, não a separarão do meu amor e da minha fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, non separabunt eam a caritate mea et fide"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2841",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Eu, as portas do inferno, considero os vícios e os pecados, ou, certamente, as doutrinas dos hereges, por meio das quais os homens são desviados para o Tártaro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego portas Inferi, vitia reor atque peccata; vel certe haereticorum doctrinas, per quas illecti homines ducuntur ad Tartarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2842",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Mas também cada maldade espiritual nos céus são portas do inferno, às quais se opõem as portas da justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et singulae spirituales nequitiae in caelestibus portae sunt Inferorum, quibus contrariantur portae iustitiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Rábano Mauro2843",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "As portas do Inferno, também, são os tormentos e as lisonjas dos perseguidores; mas também as más obras dos infiéis e as suas inúteis conversas são portas do Inferno, porque mostram o caminho da perdição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Portae quoque Inferi, etiam tormenta et blandimenta sunt persecutorum; sed et prava infidelium opera ineptaque colloquia portae sunt Inferi, quia iter perditionis ostendunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2844",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não se expressa, porém, se as pedras não prevalecerão na qual Cristo edifica a Igreja, ou a Igreja que Ele edifica sobre a pedra; todavia, é manifesto que nem contra a pedra, nem contra a Igreja, as portas do Inferno prevalecerão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem exprimit utrum petrae non praevalebunt in qua aedificat Christus Ecclesiam, aut Ecclesiae quam aedificat supra petram; tamen manifestum est quia nec adversus petram, nec adversus Ecclesiam portae praevalent Inferorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Cyrillus in Lib. thesauri.2845",
        "title": ". Cyrillus in Lib. thesauri.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus in Lib. thesauri.",
        "content": "Segundo, porém, esta promessa do Senhor, a Igreja apostólica de Pedro permanece imaculada de toda sedução herética e armadilha, acima de todos os prelados e bispos, e acima de todos os primeiros da Igreja e dos povos, em seus pontífices, na fé plena e na autoridade de Pedro. E, enquanto outras Igrejas, pelo erro de alguns, tenham sido envergonhadas, ela, firme e inabalavelmente, reina sozinha, impondo silêncio e fechando a boca de todos os hereges; e nós, necessariamente para a salvação, não enganados pela soberba, nem embriagados pelo vinho da soberba, confessamos e pregamos o padrão da verdade e da santa tradição apostólica juntamente com ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum autem hanc domini promissionem, Ecclesia apostolica Petri ab omni seductione haereticaque circumventione manet immaculata, super omnes praepositos et episcopos, et super omnes primates Ecclesiarum et populorum in suis pontificibus, in fide plenissima et auctoritate Petri. Et cum aliae Ecclesiae, quorumdam errore sint verecundatae, stabilita inquassabiliter ipsa sola regnat, silentium imponens, et omnium obturans ora haereticorum: et nos necessario salutis, non decepti superbia, neque vino superbiae inebriati, typum veritatis et sanctae apostolicae traditionis una cum ipsa confitemur et praedicamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2846",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ninguém, porém, pense que isso se diga da morte, de que os apóstolos não estivessem sujeitos à condição da morte, cujos martírios veja brilhar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo autem putet haec de morte dici, quod apostoli conditioni mortis subiecti non fuerint, quorum martyria videat coruscare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2847",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se, portanto, também nós, com o Pai que está nos céus nos revelando, quando, a saber, nossa conversação estiver nos céus, confessarmos que Jesus Cristo é o Filho do Deus vivo; e nos for dito: \"Tu és Pedro; pois pedra é todo aquele que imita Cristo\". Mas, contra quem as portas do Inferno prevalecerem, esse nem como pedra, sobre a qual Cristo edifica a Igreja, nem como Igreja, nem como parte da Igreja que Cristo edifica sobre a pedra, deve ser chamado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo et nos, patre nobis revelante qui est in caelis, quando scilicet conversatio nostra in caelis est, confessi fuerimus Iesum Christum esse filium Dei vivi: et nobis dicetur: tu es Petrus: petra enim est omnis qui imitator est Christi. Adversus quem autem portae praevalent Inferorum, ille neque petra dicendus est, supra quam aedificat Christus Ecclesiam; neque Ecclesia, neque pars Ecclesiae, quam Christus aedificat supra petram"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2848",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois, diz outro honor a Pedro, quando se acrescenta: \"e a ti darei as chaves do Reino dos Céus\"; como se dissesse: assim como o Pai te deu a conhecer a mim, assim também eu te darei algo, a saber, as chaves do Reino dos Céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde et alium Petri dicit honorem, cum subditur et tibi dabo claves regni caelorum; quasi dicat: sicut pater tibi dedit me cognoscere, ita et ego tibi aliquid dabo, scilicet claves regni caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Rábano Mauro2849",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aquele que, com maior devoção do que os outros, confessou o Rei dos céus, merecidamente foi dotado das chaves do Reino celestial; para que todos soubessem que sem essa confissão e fé ninguém poderia entrar no Reino dos Céus. As chaves do Reino dos Céus, porém, designam a própria discrição e a potência: a potência, pela qual liga e desliga; a discrição, pela qual distingue os dignos dos indignos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim regem caelorum maiori prae ceteris devotione confessus est, merito prae ceteris ipse collatis clavibus regni caelestis donatus est; ut constaret omnibus, quia absque ea confessione ac fide regnum caelorum nullus posset intrare. Claves autem regni caelorum ipsam discretionem et potentiam nominat: potentiam, qua liget et solvat; discretionem, qua dignos vel indignos discernat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Glosa Ordinária2850",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Donde se segue que tudo o que ligares, isto é, a quem quer que, enquanto vivo, julgares indigno de remissão, será julgado indigno por Deus; e tudo o que desligares, isto é, a quem quer que, enquanto vivo, julgares digno de ser desligado, alcançará a remissão de pecados de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde sequitur et quaecumque ligaveris, idest quemcumque indignum remissione iudicaveris dum vivit, indignus apud Deum iudicabitur; et quodcumque solveris, idest quemcumque solvendum iudicaveris dum vivit, remissionem peccatorum consequetur a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2851",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Veja, porém, quanta potência tem a pedra sobre a qual a Igreja é edificada, para que também seus juízos permaneçam firmes, como se Deus julgasse por meio dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quantam potestatem habet petra super quam aedificatur Ecclesia, ut eius etiam iudicia maneant firma, quasi Deo iudicante per eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "São João Crisóstomo2852",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, como Cristo leva Pedro a uma elevada compreensão de si mesmo. Pois, promete-lhe aquilo que é próprio somente de Deus: perdoar pecados e tornar a Igreja imutável, mesmo entre as tempestades de tantas perseguições e tentações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter Christus reducit Petrum ad excelsam de ipso intelligentiam. Haec enim ei se promittit daturum quae sunt propria Dei solius: scilicet peccata solvere, et Ecclesiam immutabilem facere inter tot persecutionum et tentationum procellas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Rábano Mauro2853",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Esta, porém, a potestade de ligar e desligar, embora pareça ter sido dada somente a Pedro pelo Senhor, é também dada aos demais apóstolos, e também agora aos bispos e presbíteros de toda a Igreja. Mas Pedro recebeu especialmente as chaves do reino dos céus e o principado da potestade judiciária, para que todos os crentes pelo mundo compreendam que aqueles que de qualquer modo se separam da unidade da fé ou daquela sociedade, tais não podem ser desobrigados dos laços dos pecados, nem podem entrar na porta do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem ligandi atque solvendi potestas quamvis soli Petro data videatur a domino, tamen et ceteris apostolis datur, nec non etiam nunc in episcopis ac presbyteris omni Ecclesiae. Sed ideo Petrus specialiter claves regni caelorum et principatum iudiciariae potestatis accepit, ut omnes per orbem credentes intelligant quia quicumque ab unitate fidei vel societatis illius quolibet modo semetipsos segregant, tales nec vinculis peccatorum absolvi, nec ianuam possunt regni caelestis ingredi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Glosa Ordinária2854",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Especialmente, ele a concedeu a Pedro para nos convidar à unidade.  Por isso o constituiu príncipe dos apóstolos, para que a Igreja tivesse um único e principal vigário de Cristo, a quem os diversos membros da Igreja recorressem, se acaso discordassem entre si.  Se houvesse diversos chefes na Igreja, o vínculo da unidade seria rompido. Alguns, porém, dizem que, ao dizer \"sobre a terra\", ele não estava concedendo aos homens o poder de ligar ou desligar os mortos, mas os vivos.  Quem desobrigasse ou ligasse os mortos, não o faria sobre a terra, mas depois dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Specialiter etiam eam Petro concessit, ut ad unitatem nos invitaret. Ideo enim eum principem apostolorum constituit, ut Ecclesia unum principalem Christi haberet vicarium, ad quem diversa membra Ecclesiae recurrerent, si forte inter se dissentirent. Quod si diversa capita essent in Ecclesia, unitatis vinculum rumperetur. Quidam autem dicunt, quod ideo dicit super terram: non enim data est potestas hominibus ligandi vel solvendi mortuos, sed vivos. Qui autem mortuos solveret vel ligaret, non super terram, sed post terram hoc faceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Ex sententiis Constantin. Concilii.2855",
        "title": ". Ex sententiis Constantin. Concilii.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ex sententiis Constantin. Concilii.",
        "content": "Como, porém, alguns presumidamente afirmam que estas palavras se referem apenas aos vivos?  Acaso ignoram que a sentença de anátema nada mais é do que uma separação?  Devem ser evitados aqueles que são mantidos em culpas péssimas, estejam vivos ou não.  Pois é necessário sempre fugir do ofensor.  Mas também foram recitadas diversas cartas de Agostinho, de religiosa memória, que brilhou entre os bispos africanos, significando que era necessário anatematizar os hereges mesmo após a morte.  Tal tradição eclesiástica foi mantida por outros bispos africanos.  E a Santa Igreja Romana anatematizou alguns bispos após a morte, embora não tivessem sido acusados de infidelidade em vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem praesumunt quidam dicere de vivis tantummodo haec dicta esse? An ignorant quia iudicium anathematis nihil est aliud quam separatio? Evitandi sunt autem illi qui pessimis culpis detinentur, sive in vivis sint, sive non. A nocente enim semper refugere necessarium est. Sed et Augustini religiosae memoriae, qui inter Africanos episcopos splenduit, diversae epistolae recitatae sunt, significantes quod oporteret haereticos et post mortem anathematizare. Talem autem ecclesiasticam traditionem et alii Africani episcopi servaverunt. Sed et sancta Romana Ecclesia quosdam episcopos post mortem anathematizavit, licet pro fide in vita sua non essent accusati"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": ". Hieronymus.2856",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os bispos e presbíteros, não compreendendo este lugar, assumem para si algo do ar superior dos fariseus, para condenar inocentes ou julgar-se capazes de absolver culpados; pois, perante o Senhor, não se busca a sentença dos sacerdotes, mas a vida dos réus.  Leemos em Levítico sobre os leprosos, onde se ordena que eles se mostrem aos sacerdotes; e se tiverem a lepra, então serão declarados impuros pelo sacerdote: não porque os sacerdotes tornam os leprosos impuros, mas porque têm o conhecimento do leproso e do não-leproso, e podem discernir quem é puro e quem é impuro. Assim como ali o sacerdote declara o leproso impuro, assim também aqui o bispo ou presbítero liga ou desliga, não aqueles que são inocentes ou inofensivos, mas, em virtude de seu ofício, tendo ouvido as diversas formas de pecado, sabe quem deve ser ligado, quem deve ser desligado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Istum locum episcopi et presbyteri non intelligentes, aliquid sibi de Pharisaeorum assumunt supercilio, ut vel damnent innocentes, vel solvere se noxios arbitrentur; cum apud dominum non sententia sacerdotum sed reorum vita quaeratur. Legimus in Levitico de leprosis, ubi iubentur ostendere se sacerdotibus; et si lepram habuerint, tunc a sacerdote immundi fiant: non quod sacerdotes leprosos faciant et immundos, sed quod habeant notitiam leprosi et non leprosi, et possint discernere qui mundus quive immundus sit. Quomodo ergo ibi leprosum sacerdos immundum facit, sic et hic alligat vel solvit episcopus vel presbyter, non eos qui insontes sunt vel innoxii; sed pro officio suo, cum peccatorum audierit varietates, scit qui ligandus sit, qui solvendus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    },
    {
        "id": "Orígenes de Alexandria2857",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Seja, pois, irrepreensível aquele que liga ou desliga outro, para que seja digno de ligar ou desligar no céu.  Mas também àquele que puder obstruir as portas do Inferno com suas virtudes, são dadas as chaves do reino dos céus como prêmio: pois toda espécie de virtude, quando alguém a começa a exercer, quase que se abre diante dele, o Senhor, por sua graça, a abrindo, para que se veja que a mesma virtude é porta e chave da porta.  Talvez, também, cada virtude seja um reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sit ergo irreprehensibilis qui alterum ligat vel solvit, ut inveniatur dignus ligare vel solvere in caelo. Sed et ei qui potuerit virtutibus portas obstruere Inferorum, quasi praemium dantur claves regni caelorum: omnis enim species virtutis, cum quis eam coeperit operari, quasi ipsa se adaperit ante eum, domino videlicet aperiente eam per gratiam suam, ut inveniatur eadem virtus et porta esse et clavis portae. Forsitan autem et unaquaeque virtus est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85513"
    }
]