[
    {
        "id": "São João Crisóstomo2871",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que Pedro disse: \"Tenha misericórdia de ti; não te acontecerá isso\", e ouviu: \"Vai atrás de mim, Satanás\", o Senhor não se contentou apenas com essa repreensão; mas, por abundância, quis mostrar a inconveniência das palavras de Pedro e o fruto de sua paixão; daí segue que Jesus disse a seus discípulos: \"Se alguém quiser vir após mim, negue-se a si mesmo, tome sua cruz e me siga\"; como se dissesse: \"Tu dizes a mim: 'Tenha misericórdia de ti'; mas eu te digo que não só me impedir de sofrer é nocivo para ti, mas também não poderás ser salvo, a menos que sofras e morras, e renuncies sempre à vida.\" E veja que ele não faz o discurso de forma coercitiva; pois não disse: \"Se vocês não quiserem, é preciso que sofram isso\", mas \"se alguém quiser\".  Ao dizer isso, ele atraiu mais; pois quem deixa o ouvinte em liberdade atrai mais; quem, porém, usa violência, muitas vezes impede.  E não apenas aos seus discípulos, mas proclama este dogma comum a todo o mundo, dizendo: \"Se alguém quiser\", isto é, se mulher, se homem, se rei, se livre, se servo.  E há três coisas que são ditas: \"Negue-se a si mesmo, tome sua cruz e me siga\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam Petrus dixerat: propitius esto tibi; nequaquam erit tibi hoc, et audivit: vade retro me, Satana, non fuit dominus hac solum increpatione contentus; sed ex superabundantia voluit ostendere inconvenientiam dictorum a Petro, et fructum suae passionis: unde subditur tunc Iesus dixit discipulis suis: si quis vult post me venire, abneget semetipsum, et tollat crucem suam, et sequatur me; quasi dicat: tu dicis mihi: propitius esto tibi; ego autem dico tibi, quoniam non solum me prohibere a passione nocivum tibi est; sed neque salvari poteris, nisi patiaris et moriaris, et vitae abrenunties semper. Et vide quia non coactivum facit sermonem; non enim dixit: si nolueritis, oportet vos hoc pati, sed si quis vult. Hoc autem dicens magis attrahebat: qui enim libertati auditorem dimittit, magis attrahit; qui vero violentiam infert, multoties impedit. Non autem solis discipulis suis; sed commune hoc dogma orbi terrarum proponit, dicens si quis vult, idest, si mulier, si vir, si rex, si liber, si servus. Tria autem sunt quae dicuntur: abneget semetipsum, et tollat crucem suam, et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". Gregorius in Evang.2872",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois, se alguém não se afastar de si mesmo, não se aproximará daquele que está acima dele.  Mas se nós mesmos abandonamos, para onde iremos fora de nós? Ou quem é que vai, se se abandonou a si mesmo? Mas somos diferentes por causa do pecado, e somos diferentes por nossa natureza. Então, nós mesmos nos abandonamos e negamos quando evitamos aquilo que fomos por nossa velhice, e nos esforçamos para aquilo para o qual somos chamados pela novidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia nisi quis a semetipso deficiat, ad eum qui super ipsum est, non appropinquat. Sed si nos ipsos relinquimus, quo ibimus extra nos? Vel quis est qui vadit, si se deseruit? Sed aliud sumus per peccatum lapsi, aliud per naturam conditi. Tunc ergo nosmetipsos relinquimus et abnegamus, cum vitamus quod per vetustatem fuimus, et ad hoc nitimur ad quod per novitatem vocamur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". Gregorius super Ezech.2873",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Quem se transforma para melhor também renuncia a si mesmo, pois passa a ser o que não era e deixa de ser o que era.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semetipsum etiam abnegat quicumque mutatur ad meliora, et incipit esse quod non erat, et desinit esse quod erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". Gregorius Moralium.2874",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Quem, pisando no molde da soberba, demonstra diante dos olhos de Deus ser diferente de si mesmo, também se nega a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semetipsum etiam abnegat qui calcato typo superbiae, ante Dei oculos se esse a se alienum demonstrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": "Orígenes de Alexandria2875",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Embora alguém possa parecer abster-se do pecado, no entanto, se não crer na cruz de Cristo, não pode ser dito que está crucificado com Cristo, ou na cruz; daí segue-se que deve carregar sua própria cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem videatur aliquis a peccato abstinere, tamen nisi in crucem Christi crediderit, non potest dici Christo confixus, sive cruci: unde sequitur et tollat crucem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": "São João Crisóstomo2876",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou de outra forma. Quem nega o outro, seja irmão, servo ou qualquer pessoa, e, se o vir açoitado ou sofrendo qualquer tipo de dor, não o assiste, não o ajuda: assim, quer que não perdoemos a nosso corpo, de modo que, se nos açoitarem ou fizerem qualquer outra coisa, não lhe poupemos. Pois isto é poupar: assim como os pais perdoam os filhos quando, entregando-os aos mestres, ordenam que não lhes poupem. No entanto, para que não se pense que a negação de si mesmo se limita apenas a palavras e insultos, ele mostra até que ponto a negação de si mesmo é necessária; pois até a morte, mesmo a mais vergonhosa, ou seja, a da cruz: o que significa, ao dizer \"e carregue sua cruz e me siga\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui negat alium, vel fratrem, vel famulum, vel quemcumque, et si flagellatum viderit, et quodcumque patientem, non assistit, non adiuvat: ita vult corpori nostro nos non ignoscere, ut si flagellaverint, vel quodcumque aliud fecerint, corpori non parcamus. Hoc enim est parcere: sicut patres tunc ignoscunt filiis, cum magistris eos tradentes, iusserint, ut non parcant. Ne autem aestimes quod usque ad verba tantum et contumelias oportet abnegare seipsum, ostendit usque ad quantum abnegare seipsum oporteat; quia usque ad mortem, etiam turpissimam, scilicet crucis: quod significat in hoc quod dicit et tollat crucem suam, et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". In Matth. Hilarius.2877",
        "title": ". In Matth. Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". In Matth. Hilarius.",
        "content": "Devemos seguir o Senhor, assumindo a cruz de sua paixão; e, se não por sorte, pelo menos por vontade, devemos acompanhá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequendus enim est dominus, cruce assumpta passionis suae; et si non sorte, tamen voluntate comitandus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": "São João Crisóstomo2878",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois até os ladrões sofrem muitas coisas graves, para que não se pense que a paixão dos males seja suficiente; ele acrescenta a causa do sofrimento, dizendo \"e me siga\", para que você suporte tudo por causa dele e aprenda outras de suas virtudes; pois seguir Cristo como se deve é ser diligente nas virtudes e sofrer tudo por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam latrones multa gravia patiuntur, ut non aestimes quod passio malorum sufficiat, adiungit causam patiendi cum dicit et sequatur me, ut propter eum omnia sustineas, et alias eius virtutes addiscas: hoc est enim sequi Christum ut oportet, diligentem esse circa virtutes, et pati omnia propter ipsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". Gregorius in Evang.2879",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A cruz também se carrega de duas maneiras: quando o corpo é afligido pela abstinência ou quando o espírito é afligido pela compaixão pelo próximo.  Mas, como certas vícios se misturam a essas virtudes, devemos dizer que a abstinência da carne, por vezes, é tomada por uma glória vã; pois enquanto a magreza no corpo, o palor no rosto são observados, a virtude manifestada é louvada.  A compaixão do espírito, porém, frequentemente é tomada por uma piedade falsa, que por vezes a arrasta até ceder aos vícios; por isso, para excluir esses aspectos, ele acrescenta \"e me siga\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duobus etiam modis crux tollitur, cum aut per abstinentiam affligitur corpus, aut per compassionem proximi affligitur animus. Sed quia ipsis virtutibus quaedam vitia mixta sunt, dicendum nobis est, quod abstinentiam carnis nonnumquam vana gloria obsidet: quia dum tenuitas in corpore, dum pallor in vultu respicitur, virtus patefacta laudatur. Compassionem vero animi plerumque latenter obsidet pietas falsa, ut hanc nonnumquam usque ad condescendendum vitiis pertrahat: unde ad haec excludenda, subdit et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": ". Hieronymus.2880",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra forma.  Quem carrega sua cruz é aquele que é crucificado pelo mundo; mas aquele para quem o mundo está crucificado, segue o Senhor crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Tollit crucem suam qui mundo crucifigitur; cui autem mundus crucifixus est, sequitur dominum crucifixum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": "São João Crisóstomo2881",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, como o que foi dito parecia pesado, ele o atenua com o que se segue, colocando recompensas acima dos trabalhos e penas sobre as maldades; daí segue-se que quem quiser salvar sua alma, a perderá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde, quia grave videbatur quod dictum est, per ea quae consequuntur id mitigat, praemia ponens supereminentia laboribus, et malitiae poenas: unde sequitur qui enim voluerit animam suam salvam facere, perdet eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    },
    {
        "id": "Orígenes de Alexandria2882",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Isso pode ser entendido de duas maneiras. Primeiro, assim: se alguém ama a vida presente, poupa sua alma, temendo a morte e pensando que sua alma perece com essa morte; aquele que quer salvar sua alma desse modo a perderá, afastando-a da vida eterna. Se alguém despreza a vida presente, lutando pela verdade até a morte, perderá sua alma quanto à vida presente; mas, como a perderá por Cristo, mais a salvará para a vida eterna. De outro modo, assim: se alguém compreende qual é a verdadeira salvação e quer obtê-la para a salvação de sua alma, aquele que se nega a si mesmo, perde sua alma quanto aos prazeres carnais por Cristo; e perdendo sua alma desse modo, a salva por meio das obras da piedade: ao dizer \"quem quiser\", ele mostra que os sentidos precedentes e subsequentes são um só.  Portanto, se o que ele disse anteriormente sobre negar a si mesmo se refere à morte corporal, devemos entender esse dito como se referindo apenas à morte.  Mas, se negar a si mesmo é rejeitar a conduta carnal, e perder a alma é renunciar aos prazeres carnais,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dupliciter potest intelligi. Primum sic: si quis amator vitae praesentis, parcit animae suae, timens mori, et putans animam suam per hanc mortem perire; iste volens hoc modo salvare animam suam, perdet eam, alienam illam faciens a vita aeterna. Si quis contemnens vitam praesentem, usque ad mortem pro veritate certaverit, perdet quidem animam suam quantum ad vitam praesentem; sed quoniam propter Christum perdet eam, magis eam salvam faciet in vitam aeternam. Alio modo sic: si quis intelligit quae est vera salus, et acquirere vult eam ad salutem animae suae, iste abnegans semetipsum, perdit quantum ad voluptates carnales animam suam propter Christum; et perdens animam suam hoc modo, salvat eam per opera pietatis: dicendo enim qui voluerit, praecedentem et sequentem unum sensum esse ostendit. Si ergo quod superius dixit abneget semetipsum, de morte corporali dixit, consequenter hoc de sola morte intelligere debemus dictum esse. Si autem abnegare seipsum est carnalem conversationem reicere, et perdere animam est deponere voluptates carnales"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85516"
    }
]