[
    {
        "id": "São João Crisóstomo2883",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque dissera: \"quem quiser salvar a si mesmo, perderá, e quem perder, salvará\", pondo em ambos os lados salvação e perdição, para que ninguém julgue ser igual a perdição e a salvação de um lado para o outro, acrescenta: \"pois que proveito tem o homem se ganhar o mundo inteiro, mas sofrer prejuízo da sua alma?\".  Como se dissesse: não digas que quem foge dos perigos que por Cristo se aproximam, salva a sua alma, isto é, a vida temporal.  Mas supõe também que, junto com a alma, isto é, a vida temporal, ele tenha todo o orbe terrestre: que mais disso terá o homem, se a alma perece eternamente?  Pois se vires teus servos na alegria, e tu mesmo posto nos males últimos: que ganho terias com o domínio deles?  Isto também considera em tua alma, quando a carne se deleita, e esta mesma espera a futura perdição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat: qui vult salvare, perdet, et: qui perdet, salvabit, utrobique salutem et perditionem ponens, ne aliquis aestimet aequalem esse hinc inde perditionem et salutem, subiungit quid enim prodest homini si mundum universum lucretur, animae vero suae detrimentum patiatur? Quasi dicat: ne dicas, quod qui pericula quae propter Christum imminent, effugit, salvet animam suam, idest vitam temporalem. Sed pone etiam cum anima, idest vita temporali, totum orbem terrarum: quid ex his homini erit amplius, anima in perpetuum pereunte? Si enim famulos tuos videres in laetitia, te autem in malis ultimis constitutum: quid lucrareris ex eorum dominio? Hoc etiam in anima tua reputa, cum carne lasciviente, ipsa futuram perditionem expectat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Orígenes de Alexandria2884",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Penso também que aquele que não se nega a si mesmo, nem perde a sua alma quanto às volúpias carnais, lucra o mundo, e ele mesmo faz mal à sua alma; portanto, tendo-nos proposto duas opções, é mais recomendável que perdamos o mundo e ganhemos as nossas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Puto etiam quod mundum lucratur qui non abnegat semetipsum, nec perdit animam suam quantum ad voluptates carnales, et ipse facit animae suae detrimentum; ideo duobus nobis propositis, magis est eligendum ut mundum perdamus, et lucremur animas nostras"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "São João Crisóstomo2885",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas se reinares sobre todo o orbe terrestre, não poderás comprar a tua alma; donde se segue que, ou que compensação dará o homem pela sua alma? E se disser: se perderes as riquezas, poderás dar outras riquezas para as resgatar; mas perdendo a alma, não poderás dar nenhuma outra alma, nem nada mais. Que há de admirável, porém, se isto acontece na alma? Com efeito, no corpo isto parece acontecer.  Ainda que possuas dez mil diademas e as coloques em um corpo gravemente doente, não se cura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si regnaveris super universum orbem terrarum, non poteris animam tuam emere: unde sequitur aut quam dabit homo commutationem pro animam sua? Ac si dicat: divitias si perdideris, poteris dare divitias alias ad eas redimendas; animam autem perdens, non poteris animam aliquam dare, sed neque aliquid aliud. Quid autem mirabile est si in anima hoc contingit? Etenim in corpore hoc videtur contingere. Etsi enim decem millia diademata corpori insanabiliter aegroto circumposueris, non curatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Orígenes de Alexandria2886",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, à primeira vista, a compensação da alma está na substância, para que o homem dê a sua substância aos pobres e salve a sua alma. Mas penso que o homem não possui algo que, ao dar como compensação da sua alma, a livre da morte. Deus, porém, deu uma compensação preciosa pelas almas dos homens, o sangue precioso do seu Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et prima quidem facie commutatio animae est in substantia, ut det substantiam suam homo pauperibus, et salvet animam suam. Sed puto quod non habet aliquid homo quod dans quasi commutationem animae suae, liberet eam de morte. Deus autem pro animabus hominum dedit commutationem pretiosum sanguinem filii sui"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": ". Gregorius in Evang.2887",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, alternativamente, pode-se continuar assim: porque a santa Igreja tem um tempo de perseguição e outro de paz; o nosso Redentor distingue esses tempos nos seus preceitos; pois no tempo de perseguição, a alma deve ser colocada em primeiro lugar; no tempo de paz, os desejos terrenos que podem dominar mais devem ser quebrados; donde se diz: \"que proveito tem o homem?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter potest continuari: quia sancta Ecclesia aliud habet tempus persecutionis, et aliud pacis; redemptor noster ipsa eius tempora distinguit in praeceptis: nam persecutionis tempore ponenda est anima; pacis autem tempore ea quae amplius dominari possunt, frangenda sunt desideria terrena: unde dicitur quid enim prodest homini?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Hieronymus.2888",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ao provocar os discípulos a negarem-se a si mesmos e a tomarem a sua cruz, surge um grande erro nos ouvintes. Por isso, a tristeza é sucedida por alegria, e diz: \"Pois o Filho do homem virá na glória de seu Pai, com os seus anjos\". Temes a morte? Ouça a glória do triunfante. Temes a cruz? Ouça os ministérios dos anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Provocatis autem discipulis ut abnegarent se et tollerent crucem suam, grandis fit error audientium. Idcirco tristibus laeta succedunt, et dicit filius enim hominis venturus est in gloria patris sui cum Angelis suis. Times mortem? Audi gloriam triumphantis. Vereris crucem? Ausculta Angelorum ministeria"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Orígenes de Alexandria2889",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Como se dissesse: agora o Filho do homem vem, mas não em glória; pois não convinha que, estando em glória, ele carregasse os nossos pecados; mas então virá em glória, quando tiver preparado primeiro os seus discípulos, tornando-se semelhante a eles, para que os tornasse semelhantes a si mesmo, conformes à sua glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: nunc quidem filius hominis venit, sed non in gloria: non enim decebat eum in gloria constitutum peccata nostra portare; sed tunc veniet in gloria cum ante praeparaverit discipulos suos, factus sicut illi, ut illos faceret sicut et ipse, conformes gloriae suae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "São João Crisóstomo2890",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não disse, porém, em tal glória em que está o Pai, para que não suspeites de uma outra glória; mas disse \"glória do Pai\", para que a mesma glória seja manifestada. Se, porém, a glória é uma só, manifesta que a substância também é uma só. Que, pois, temes, Pedro, ouvindo a morte? Então me verás na glória. Se eu estou na glória, e vós também. Mas, no entanto, ao dizer glória, misturou coisas terríveis, introduzindo o juízo no meio: donde se segue que então dará a cada um segundo as suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit in tali gloria in quali est pater, ne alteritatem gloriae suspiceris; sed ait gloria patris, ut eadem gloria ostendatur. Si autem gloria una est, manifestum quod et substantia una est. Quid ergo times, Petre, mortem audiens? Tunc me videbis in gloria. Si autem ego in gloria, et vos. Sed tamen dicens gloriam, terribilia immiscuit, in medium iudicium introducens: unde sequitur et tunc reddet unicuique secundum opera eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": ". Hieronymus.2891",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não há distinção entre judeu e gentio, homem e mulher, pobre e rico, onde não se consideram as pessoas, mas as obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est enim distinctio Iudaei et gentilis, viri et mulieris, pauperum et divitum, ubi non personae, sed opera considerantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "São João Crisóstomo2892",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, disse, não apenas lembrando as penas aos pecadores, mas também os prêmios e coroas aos justos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit, non solum peccatoribus poenas commemorans, sed iustis bravia et coronas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": ". Hieronymus.2893",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Poder-se-ia, porém, a consideração tácita dos apóstolos suportar tal escândalo. Dizes que a morte e a occisão serão futuras; mas o que prometes de tua presença na glória, é diferido para longos tempos. Prevendo, portanto, o conhecedor dos segredos o que poderiam objetar, compensa o temor presente com o prêmio presente, dizendo: Em verdade vos digo: há alguns dos que aqui estão que não provarão a morte, até que venha o Filho do homem no seu reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem apostolorum tacita cogitatio istiusmodi scandalum sustinere. Occisionem et mortem nunc dicis esse futuram; quod autem promittis te affuturum in gloria, in tempora longa differtur. Praevidens ergo occultorum cognitor quid possent obicere, praesentem timorem praesenti compensat praemio, dicens amen dico vobis: sunt quidam de hic stantibus qui non gustabunt mortem, donec veniat filius hominis in regno suo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "São João Crisóstomo2894",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Querendo, pois, mostrar o que é aquela glória na qual depois virá, lhes revelou, na vida presente, tanto quanto possível para eles aprenderem, para que não se lamentos mais pela morte do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens ergo monstrare quid est illa gloria in qua postea venturus est, eis in praesenti vita revelavit, sicut possibile erat eos discere, ut neque in domini morte iam doleant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Remígio de Auxerre2895",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que aqui se diz, cumpriu-se em três discípulos, aos quais o Senhor, transfigurado no monte, mostrou os gozos da eterna promessa; que o viram vindo em seu reino, isto é, refulgindo naquela claridade em que, após o juízo, será visto por todos os santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo hic dicitur, impletum est in tribus discipulis, quibus dominus transfiguratus in monte, gaudia aeternae repromissionis ostendit; qui viderunt eum in regno suo venientem, idest in ea claritate fulgentem, in qua, peracto iudicio, videbitur ab omnibus sanctis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "São João Crisóstomo2896",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso não predisse os nomes daqueles que subiram ao monte, porque os demais desejarão muito seguir, para ver o exemplo daquela glória, e teriam tomado isso como desprezo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem non praedicit nomina eorum qui ascensuri erant in montem, quia reliqui valde concupiscerent sequi, exemplum illius gloriae visuri, et graviter tulissent velut despecti"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": ". Gregorius in Evang.2897",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Assim, o Reino de Deus é chamada a Igreja presente: e porque alguns de seus discípulos viveriam tanto tempo no corpo a ponto de verem a Igreja de Deus construída e erguida contra a glória deste mundo, agora é dito com promessa consoladora: \"há alguns dos que aqui estão...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum Dei, praesens Ecclesia vocatur: et quia nonnulli ex discipulis eius usque adeo in corpore victuri erant ut Ecclesiam Dei constructam conspicerent, et contra huius mundi gloriam erectam, consolatoria promissione nunc dicitur sunt quidam de hic stantibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Orígenes de Alexandria2898",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Moralmente, a palavra de Deus, para aqueles que são recém-introduzidos na fé, tem a forma de servo; porém, para os perfeitos, vem na glória de seu Pai. Os anjos dos profetas são seus discursos, que não é possível entender espiritualmente antes, a menos que a palavra de Cristo seja espiritualmente compreendida, para que se veja que aparecem simultaneamente em majestade. Então, dará a cada um de sua glória segundo sua ação: porque quanto melhor for em suas ações, tanto mais espiritualmente entenderá Cristo ou os profetas dele.  Os que estão onde está Jesus, são aqueles que têm as bases de suas almas fundadas em Jesus: dos quais aqueles que melhor permanecem são ditos não provar a morte, até que vejam a palavra de Deus que vem em seu reino, vendo a eminência de Deus, que aqueles envolvidos em diversos pecados não podem ver; o que é provar a morte, pela qual a alma pecadora morre. Assim como a vida é e o pão vivo que desceu do céu, assim também a sua inimiga, a morte, é o pão morto. Desses pães, alguns comem pouco, apenas provando; outros, porém, abundantemente: pois aqueles que raramente e pouco pecam, apenas provam a morte; aqueles que receberam mais perfeitamente a virtude espiritual, não a provam, mas sempre se alimentam do pão vivo.  O que diz \"até que vejam\", não define um tempo, para que, depois que esse \"até que\" passar, aconteça o que antes não havia acontecido; mas expõe o que é necessário: pois quem o vê uma vez em sua glória, jamais provará a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem verbum Dei his qui noviter inducuntur ad fidem, formam habet servi; perfectis autem venit in gloria patris sui. Angeli autem illius sunt prophetarum sermones, quos non est possibile ante spiritualiter intelligere nisi cum spiritualiter intellectum fuerit verbum Christi, ut videantur simul apparere in maiestate. Tunc autem dabit unicuique de gloria sua secundum actum eius: quia quanto quis melior fuerit in actibus suis, tanto spiritualius intelligit Christum vel prophetas ipsius. Stantes autem ubi stat Iesus, sunt qui fundatas habent apud Iesum animae bases: ex quibus qui melius stant dicuntur non gustare mortem, donec videant verbum Dei quod venit in regno suo, videntes eminentiam Dei, quam videre non possunt qui diversis involuti sunt peccatis; quod est mortem gustare, qua peccans anima moritur. Sicut enim vita est et panis vivus qui de caelo descendit, sic et inimica eius mors panis est mortuus. Ex istis autem panibus quidam modicum manducant, tantum gustantes; quidam autem abundantius: qui enim raro et modicum peccant, tantummodo gustant mortem; qui autem perfectius susceperint spiritualem virtutem, non gustant eam, sed vivo pane semper vescuntur. Quod autem dicit donec videant, non definit tempus, ut postquam transierit illud donec, fiat quod ante non fuerat factum; sed rem quae necessaria est, exponit: qui enim semel videt eum in gloria eius, iam nequaquam gustabit mortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    },
    {
        "id": "Rábano Mauro2899",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os santos, porém, provam a morte, daqueles de quem a morte do corpo é provada como se fosse um sabor, mas a vida da alma é possuída e mantida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanctos autem mortem gustare testatur, a quibus mors corporis quasi libando gustatur, vita vero animae possidendo tenetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85517"
    }
]