[
    {
        "id": "São João Crisóstomo2782",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Assim como, após o milagre dos cinco pães, o Senhor despediu as multidões, assim também agora; porém, não se afastou a pé, mas em barco, para que a multidão não o seguisse; daí diz-se que, despedida a multidão, subiu à barca e foi para os arredores de Mageddan.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut post miraculum quinque panum, dominus turbas dimisit, ita et nunc; nec autem pedes recedit, sed navigio, ne turba eum sequatur: unde dicitur et dimissa turba, ascendit in naviculam, et venit in fines Mageddan"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": ". Augustinus de Cons. Evang.2783",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Marcos, porém, diz que em Dalmanuta; e não se deve duvidar que o mesmo lugar seja sob ambos os nomes: pois muitos códices não o têm, mesmo segundo Marcos, senão Mageddan.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Marcus autem dicit, quod in Dalmanutha; nec est dubitandum eumdem locum esse sub utroque nomine: nam plerique codices non habent, etiam secundum Marcum, nisi Mageddan"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Rábano Mauro2784",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mageddan é uma região em frente a Gerasa, e é interpretada como \"frutos\" ou \"mensageiros\"; e significa um jardim, do qual se diz: \"jardim fechado, fonte selada, onde crescem os frutos das virtudes, e onde se anuncia o nome do Senhor\". Ensina, porém, que os pregadores, ministrando a palavra às multidões, devem eles próprios se nutrir dentro do aposento do coração com os frutos das virtudes.  Seguindo-se, os fariseus e saduceus aproximaram-se dele, tentando e pedindo-lhe que lhes mostrasse um sinal do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem Mageddan regio contra Gerasam, et interpretatur poma, vel nuntia; et significat hortum, de quo dicitur: hortus conclusus, fons signatus, in quo crescunt poma virtutum, et ubi nuntiatur nomen domini. Docet autem, quod praedicatores, ministrato verbo turbae, ipsi intra cubiculum cordis virtutum pomis debent refici. Sequitur et accesserunt ad eum Pharisaei et Sadducaei tentantes et rogaverunt eum ut signum de caelo ostenderet eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Remígio de Auxerre2785",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A cegueira dos fariseus e saduceus é admirável: pois assim eles pediam um sinal do céu, como se não fossem sinais os que ele parecia fazer.  João manifesta, porém, o que eles pediam como sinal: pois relata, após a refeição dos cinco pães, que a multidão se aproximou do Senhor e disse: \"Que sinal fazes, para que vejamos e creiamos em ti? Nossos pais comeram maná no deserto, como está escrito: deu-lhes pão do céu para comer. Por isso, também aqui dizem: Mostra-nos um sinal do céu; isto é, faz chover maná em um ou dois dias, para que todo o povo seja alimentado, como aconteceu por muito tempo no deserto.  Ele, porém, examinando seus pensamentos, como Deus, e sabendo que, mesmo que lhes mostrasse um sinal do céu, não acreditariam, não quis dar-lhes o sinal que pediam; donde segue que ele, respondendo-lhes, disse: \"À tarde, dizem: 'Será um dia sereno'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admiranda quippe est caecitas Pharisaeorum et Sadducaeorum: sic enim postulabant signum de caelo, quasi ea non essent signa quae facere videbatur. Quod autem signum postularent, Ioannes manifestat: refert enim post refectionem de quinque panibus, turbam accessisse ad dominum et dixisse: quod signum facis, ut videamus, et credamus tibi? Patres nostri manna in deserto comederunt, sicut scriptum est: panem de caelo dedit eis manducare. Ideoque et hic dicunt: ostende nobis signum de caelo; idest, fac ut uno vel duobus diebus manna pluat, ut totus populus pascatur, sicut multo tempore factum est in deserto. Ipse vero inspiciens cogitationes eorum, ut Deus, et sciens quod si etiam signum de caelo eis ostenderet, non crederent, noluit eis dare signum quod postulabant: unde sequitur at ille respondens ait illis: facto vespere dicitis: serenum erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": ", et cetera. Hieronymus.2786",
        "title": ", et cetera. Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Hieronymus.",
        "content": "Isso não consta em muitos códices gregos.  O sentido, porém, é claro: que, pela ordem e harmonia dos elementos, podem ser previstos dias serenos e chuvosos.  Os escribas e fariseus, que se diziam doutores da lei, não podiam, contudo, conhecer o advento do Salvador pelo vaticínio dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc apud Graecos in plerisque codicibus non habetur. Sensus autem manifestus est, quod ex elementorum ordine et consonantia possunt et sereni et pluviosi dies praenosci. Scribae autem et Pharisaei, qui videbantur legis esse doctores, ex prophetarum vaticinio non poterant cognoscere salvatoris adventum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": ". Augustinus de quaest. Evang.2787",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Também pode ser entendido que o Senhor disse: \"À tarde, dizem: 'Será um dia sereno', pois o céu está avermelhado\"; isto é, pelo sangue da paixão de Cristo, no primeiro advento, é dada a indulgência dos pecados. E \"de manhã: hoje há tempestade\", pois o céu avermelha-se com tristeza; isso é o que, no segundo advento, virá precedido de fogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam intelligi quod dixit dominus: facto vespere dicitis: serenum erit, etenim rubicundum est caelum: idest sanguine passionis Christi, primo adventu indulgentia peccatorum datur. Et mane: hodie tempestas, rubet enim cum tristitia caelum; illud est quod secundo adventu igne praecedente venturus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Glosa Ordinária2788",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra forma. O céu está vermelho de tristeza; isto é, os apóstolos sofrem depois da ressurreição; depois dos quais vocês poderão saber que eu os julgarei no futuro; porque, se não poupo meus bons para que sofram, não pouparei os outros no futuro. Portanto, vocês podem discernir a face do céu, mas não os sinais dos tempos. Ele disse \"sinais dos tempos\" a respeito de sua vinda ou paixão, a qual se assemelha a um céu rosado à tarde; e o mesmo a respeito da tribulação que virá antes de sua vinda, a qual se assemelha a um céu rosado com tristeza de manhã.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Rutilat triste caelum; idest, patiuntur apostoli post resurrectionem; post quos me iudicare in futuro scire potestis; quia cum non parco meis bonis quin patiantur, non parcam aliis in futuro. Faciem ergo caeli diiudicare nostis, signa autem temporum non potestis. Signa temporum dixit de adventu suo vel passione, cui simile est roseum caelum vespere; et idem de tribulatione, ante adventum suum futura, cui simile est mane roseum cum tristitia caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "São João Crisóstomo2789",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como no céu há um sinal diferente para a serenidade e outro para a chuva, assim também é preciso considerar em mim: agora, ou seja, no primeiro advento, são necessários esses sinais que estão na terra; mas os que estão no céu são preservados para o tempo do segundo advento. Pois agora eu vim como médico; então, como juiz, me apresentarei: por isso, agora vim oculto; então, com grande manifestação, quando as virtudes dos céus se moverem.  Mas agora não é tempo para esses sinais; porque vim morrer e sofrer o que é desprezado; e, por isso, segue-se que a geração má e adúltera busca um sinal; e não lhe será dado nenhum sinal, a não ser o sinal do profeta Jonas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut ergo in caelo aliud quidem est signum serenitatis, aliud pluviae, ita et in me putare oportet: nunc enim, scilicet in primo adventu, his signis quae in terra sunt, opus est; quae autem in caelo sunt, conservantur tempori secundi adventus. Nunc enim sicut medicus veni; tunc sicut iudex adero: propter hoc nunc occultus veni; tunc autem cum multa divulgatione quando virtutes caelorum movebuntur. Sed non est nunc tempus horum signorum: quia veni mori, et quae abiecta sunt pati: et ideo sequitur generatio mala et adultera signum quaerit; et signum non dabitur ei, nisi signum Ionae prophetae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": ". Augustinus de Cons. Evang.2790",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, porém, Mateus já disse em outro lugar; portanto, deve ser lembrado que o Senhor frequentemente disse a mesma coisa, para que, quando algo contrário a isso não possa ser resolvido, se entenda que foi dito duas vezes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem et alibi iam dixit Matthaeus: unde retinendum est, eadem dominum saepe dixisse; ut quod existente contrario solvi non poterit, bis dictum intelligatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Glosa Ordinária2791",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz, porém, a geração má e adúltera, isto é, incrédula, que tem o entendimento carnal em vez do espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem generatio mala et adultera, idest incredula, pro spirituali carneum habens intellectum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Rábano Mauro2792",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, a essa geração que tentava sinais celestiais do Senhor, não foi dado o sinal que buscavam, pois ele lhes deu muitos sinais na terra; mas à geração que buscava o Senhor, ou seja, aos apóstolos, que o viram ascender ao céu e enviou o Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo generationi illi tentantium dominum signum caeleste datur, quale quaerebant, quibus multa signa dedit in terra; sed generationi quaerentium dominum, idest apostolis; quibus cernentibus, ascendit in caelum, et spiritum sanctum misit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": ". Hieronymus.2793",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que, porém, o sinal de Jonas quer dizer, já foi dito acima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sibi velit signum Ionae, iam supra dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "São João Crisóstomo2794",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando os fariseus ouviram isso, era necessário que perguntassem e dissessem: \"O que é o que se diz?\" Mas eles não o fizeram com desejo de aprender, mas sim para questionar o Senhor; e por isso o Senhor os abandonou; donde se segue que, tendo-os abandonado, Ele partiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem hoc Pharisaei audissent, oportebat interrogare, et dicere: quid est quod dicitur? Sed ipsi non desiderio discendi, hoc a domino quaesierunt; et ideo dominus eos relinquit; unde sequitur et relictis illis, abiit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    },
    {
        "id": "Rábano Mauro2795",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isto é, tendo deixado a má geração dos judeus, Ele partiu para além do mar, e seguiu o povo das nações. Note-se que não, como em outros lugares se lê, tendo dispensado as multidões, Ele partiu; mas porque o erro da infidelidade detinha os ânimos dos estranhos, diz-se que Ele os abandonou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest relicta generatione mala Iudaeorum, abiit trans fretum, et gentium secutus est populus. Nota, quod non, sicut in aliis legitur locis, dimissis turbis abiit; sed quia infidelitatis error insolentium animos obtinebat, dicitur quod eos reliquit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85511"
    }
]