[
    {
        "id": "Glosa Ordinária2796",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Assim como o Senhor havia deixado os fariseus por causa de sua infidelidade, assim, consequentemente, ensina que também a doutrina deles deve ser evitada pelos discípulos; donde se segue que, quando os seus discípulos chegaram ao outro lado do mar, esqueceram-se de levar pães.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut dominus Pharisaeos reliquerat propter eorum infidelitatem, ita consequenter et doctrinam eorum a discipulis cavendam esse docet: unde sequitur et cum venissent discipuli eius trans fretum, obliti sunt accipere panes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "Remígio de Auxerre2797",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Tanto estavam presos ao amor do mestre que nem sequer queriam se afastar dele em um ponto sequer. Portanto, deve-se notar quão alheios eram ao desejo das delícias, pois tinham tão pouca preocupação com as necessidades que até esqueceram de levar pães, sem os quais a fragilidade humana não pode subsistir. Segue-se que Ele disse a eles: \"Olhem e guardem-se do fermento dos fariseus e saduceus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanto enim amore magistri detinebantur ut nec etiam ad punctum vellent ab eo recedere. Animadvertendum est ergo quantum alieni essent ab appetitu deliciarum, cum tam parvam haberent de necessariis curam ut etiam obliti sint panes accipere, sine quibus humana fragilitas subsistere non potest. Sequitur qui dixit illis: intuemini et cavete a fermento Pharisaeorum et Sadducaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": ". Hilarius in Matth.2798",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Nesse ponto, os apóstolos são advertidos a não misturar a doutrina dos judeus, pois as obras da lei foram estabelecidas como efeito da fé e prefiguração das coisas subsequentes; e naqueles tempos e épocas em que a verdade se manifestou, eles não deveriam considerar nada além da semelhança da verdade; para que a doutrina dos fariseus, desconhecendo Cristo, não rompesse o efeito da verdade evangélica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo monentur apostoli non admisceri Iudaeorum doctrinae: quia legis opera in effectum fidei et praefigurationem rerum consequentium constituta sunt: et in quorum tempora atque aetatem veritas contigisset, nihil ultra in veritatis similitudinem positum arbitrarentur: ne doctrina Pharisaeorum Christum nesciens, effectum evangelicae veritatis rumperet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": ". Hieronymus.2799",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quem se guarda do fermento dos fariseus e saduceus não observa os preceitos da lei e da letra, despreza as tradições dos homens, a fim de fazer os mandamentos de Deus. Este é o fermento do qual o apóstolo diz: \"Um pouco de fermento corrompe toda a massa\". Este tipo de fermento deve ser evitado de todas as maneiras, como o que teve Marcião, Valentim e todos os hereges. Pois o fermento tem este poder: se misturado à farinha, o que parecia pouco, cresce em algo maior e leva todo o conjunto ao seu próprio sabor; assim também a doutrina herética, se lançar uma pequena centelha em seu peito, em pouco tempo se transforma em uma grande chama e atrai para si toda a paixão do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim cavet a fermento Pharisaeorum et Sadducaeorum, legis ac litterae praecepta non servat, traditiones hominum negligit, ut faciat Dei mandata. Hoc est fermentum de quo apostolus ait: modicum fermentum totam massam corrumpit. Istiusmodi fermentum etiam omni ratione vitandum est, quod habuit Marcion, Valentinus et omnes haeretici. Fermentum enim hanc habet vim ut, si farinae mixtum fuerit, quod parum videbatur, crescat in maius, et ad saporem suum universam conspersionem trahat: ita et doctrina haeretica, si vel modicam scintillam iecerit in tuum pectus, in brevi ingens flamma concrescit, et totam hominis passionem ad se trahit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "São João Crisóstomo2800",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por que não disse: \"Atentem para a doutrina dos fariseus, manifestamente\"? Porque quer lembrar o que aconteceu, ou seja, a multiplicação dos pães; pois sabia que eles haviam esquecido. Simplesmente acusá-los disso não parece ter razão; mas, aproveitando a ocasião que eles lhe deram, repreendê-los tornava a acusação aceitável; e por isso o evangelista introduz o que os discípulos pensavam, dizendo: \"Eles pensavam consigo mesmos, dizendo: 'Não levamos pães'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare non dixit: attendite a doctrina Pharisaeorum manifeste? Quia vult commemorare ea quae facta sunt, scilicet de multiplicatione panum: etenim noverat eos esse oblitos. Simpliciter autem de hoc eos incusare non videtur rationem habere: occasione autem ab eis recepta eos increpare, susceptibilem faciebat incusationem; et ideo quae cogitabant discipuli, Evangelista in medium introducit, dicens at illi cogitabant intra se dicentes quia panes non accepimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": ". Hieronymus.2801",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como, porém, não tinham pães, tendo imediatamente preenchido sete cestos, subiram ao barco e chegaram às terras de Mageddan? Lá, ouviram os navegantes que deveriam se guardar do fermento dos fariseus e saduceus. Mas a Escritura atesta que eles esqueceram de levá-los consigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem panes non habebant qui statim impletis septem sportis, ascenderunt in naviculam, et venerunt in fines Mageddan? Ibi audiunt navigantes quod cavere debeant a fermento Pharisaeorum et Sadducaeorum. Sed Scriptura testatur, quod obliti sunt eos secum tollere"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "São João Crisóstomo2802",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, visto que os discípulos ainda se prendiam às observações judaicas, por isso o Senhor os repreende severamente para o benefício de todos; donde se segue que, sabendo Jesus, disse-lhes: \"Que pensais em vossos corações, vós de pouca fé, porque não tendes pães?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero discipuli circa observationes Iudaicas adhuc repebant, ideo dominus vehementer eos increpat ad utilitatem omnium: unde sequitur sciens autem Iesus, dixit eis: quid cogitatis intra vos, modicae fidei, quia panes non habetis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "Glosa Ordinária2803",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Quase que diz: \"O que pensais que eu disse a respeito dos pães terrenos, dos quais não deveis duvidar, quando de tão poucos fizem abundar tantas sobras?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quid cogitatis me dixisse de terrenis panibus, de quibus non est vobis dubitandum, cum de tam paucis tantas feci abundare reliquias?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "São João Crisóstomo2804",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Isso, porém, faz com que eles abandonem a preocupação com o alimento. Mas por que não os repreende, quando disseram: \"De onde teremos pão suficiente no deserto?\"  De fato, parecia mais oportuno dizer isso. Mas, por isso, não os repreendeu então, para não parecer que se intrometia na realização de sinais, e não queria repreendê-los diante das multidões.  Também, essa acusação foi mais razoável quando, já realizado o duplo milagre dos pães, eles ainda duvidavam sobre o alimento.  Observe, porém, a repreensão com mansidão: pois, como se desculpando, responde, a respeito daqueles que havia repreendido, dizendo: \"Acaso não compreendeis nem vos lembrais dos cinco pães?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem facit, ut sollicitudinem escarum ab eis abiciat. Sed quare non arguit eos, cum dixerunt: unde nobis in solitudine panes tanti? Etenim opportunius videbatur hoc dici. Sed ideo tunc non reprehendit eos, ne videretur se ingerere ad signa facienda, et nolebat ante turbas eos increpare. Tunc etiam rationabilior haec accusatio fuit quando iam duplici miraculo de panibus facto tales erant ut adhuc de escis dubitarent. Vide autem et increpationem cum mansuetudine: velut enim excusando respondet, pro his quos increpaverat dicens nondum intelligitis neque recordamini quinque panum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "Glosa Ordinária2805",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Quase que diz: \"Nem compreendeis o mistério, nem lembrais-vos do poder.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: neque mysterium intelligitis, neque virtutem in memoria habetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "São João Crisóstomo2806",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio do qual lhes recorda o que passou e os torna mais atentos ao futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod in memoriam eis reducit ea quae praeterierunt, et ad futura attentiores facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": ". Hieronymus.2807",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por meio disso, ao dizer \"Por que não compreendeis?\", eis que, por ocasião, lhes ensina o que significam os cinco pães e os sete, os cinco mil homens e os quatro mil, que foram alimentados no deserto. Pois, se o fermento dos fariseus e saduceus não significa pão corporal, mas tradições perversas e dogmas heréticos, por que os alimentos com os quais o povo de Deus foi nutrido não significariam a verdadeira doutrina íntegra?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit quare non intelligitis? Ecce per occasionem docet eos quid significent quinque panes et septem, quinque millia hominum et quatuor millia, quae pasta sunt in eremo. Si enim fermentum Pharisaeorum et Sadducaeorum non corporalem panem, sed traditiones perversas et haeretica significat dogmata; quare cibi quibus nutritus est populus Dei, non veram doctrinam integramque significent?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    },
    {
        "id": "São João Crisóstomo2808",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Para que aprendas quanto a repreensão de Cristo pôde produzir nos discípulos, e como despertou a mente deles adormecida, ouve o que o Evangelista diz: então compreenderam que ele não disse para se guardarem do fermento do pão, mas da doutrina dos fariseus e saduceus, embora ele não interpretasse isso assim. Portanto, a interpretação do Senhor os afastou das observações judaicas, os tornou mais atentos, e os libertou da pequena fé, para que não temam se, porventura, parecerem ter poucos pães, nem se preocupem com o pão, mas desprezem todas essas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem discas quantum in discipulis potuit increpatio Christi, et qualiter eorum mentem erexerit dormientem, audi quid Evangelista dicat: tunc intellexerunt quod non dixit cavendum a fermento panum, sed a doctrina Pharisaeorum et Sadducaeorum, quamvis eo hoc non interpretante. Interpretatio ergo domini eos a Iudaicis observationibus abduxit, desides existentes attentiores fecit, et a parva fide eos eripuit, ut non timeant si quando paucos panes habere videantur, neque pro pane solliciti sint, sed haec despiciant universa"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85512"
    }
]