[
    {
        "id": "Beda, o Venerável5630",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Até aqui, Marcos narrou os feitos e ensinamentos do Senhor na Galiléia; aqui começa a narrar os feitos e ensinamentos, ou a paixão, que Ele realizou na Judéia, primeiro, do lado leste do Jordão; e isto é o que se diz, e dali, subindo, veio para as regiões da Judéia além do Jordão. Depois, também, em torno do Jordão, quando chegou a Jericó, Betânia e Jerusalém. E, embora toda a província dos judeus, em geral, tenha sido chamada Judéia para distingui-la de outras nações, contudo, mais especificamente, a região meridional desta província era chamada Judéia, para distingui-la da Samaria, Galiléia, Decápolis e outras regiões da mesma província.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hucusque Marcus ea narravit de domino quae in Galilaea fecit et docuit; hic incipit enarrare quae in Iudaea fecit et docuit sive passus est, et primo quidem trans Iordanem ad orientem; et hoc est quod dicitur et inde exurgens venit in fines Iudaeae ultra Iordanem. Deinde etiam circa Iordanem, quando venit Iericho, Bethaniam et Hierosolymam. Et cum omnis Iudaeorum provincia generaliter ad distinctionem aliarum gentium Iudaea sit dicta, specialius tamen meridiana eius plaga appellabatur Iudaea, ad distinctionem Samariae, Galilaeae, Decapolis et ceterarum in eadem provincia regionum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Teofilacto de Bulgária5631",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Visita a região da Judéia, que muitas vezes havia deixado por causa da inveja dos judeus, pois ali a paixão estava por acontecer; porém, não subiu a Jerusalém naquele momento, mas aos confins da Judéia, para que as multidões não se tornassem más; pois Jerusalém era a sede de toda a maldade por causa da malícia dos judeus; daí, as multidões o seguiram novamente; e, como era seu costume, novamente os ensinou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Visitat autem regionem Iudaeae, quam saepe propter Iudaeorum aemulationem reliquerat, quia passio in ea erat futura; non tamen ascendit tunc Hierosolymam, sed Iudaeae confinia, ut turbae non malitiosae proficerent; Hierosolyma enim erat operatrix omnis nequitiae ob malitiam Iudaeorum; unde sequitur et conveniunt iterum turbae ad eum; et sicut consueverat, iterum docebat illos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5632",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É notável a diferença de intenções nas multidões e nos fariseus: aquelas se reuniam para serem ensinadas e para que seus enfermos fossem curados, como Mateus recorda; estes se aproximavam para tentar enganar o Salvador; daí vem que os fariseus, aproximando-se, o interrogavam, se era lícito a um homem despedir-se de sua mulher, tentando-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notanda est mentium distantia in turbis et Pharisaeis: hae conveniunt ut doceantur, et sui sanentur infirmi, sicut Matthaeus commemorat; illi accedunt ut salvatorem tentando decipiant; unde sequitur et accedentes Pharisaei interrogabant eum, si licet viro uxorem dimittere, tentantes eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Teofilacto de Bulgária5633",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Eles se aproximavam, não para abandoná-lo, mas para evitar que as multidões acreditassem nele; mas, aproximando-se continuamente, procuravam levá-lo a dúvidas e confundi-lo por meio de perguntas. Propuseram-lhe, porém, uma questão que tinha armadilhas em ambos os lados: se ele dissesse que era lícito ao homem despedir-se de sua mulher, ou que não era lícito, acusá-lo-iam, contradizendo-o com base nos ensinamentos de Moisés. Portanto, Cristo, a própria sabedoria, respondeu-lhes, evitando as armadilhas de suas perguntas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accedunt quidem non deserentes eum, ne turbae in eum crederent; sed continue accedentes credebant eum in dubitationem deducere, et eum per interrogationes confundere. Proposuerunt autem ei quaestionem ex utraque parte praecipitium habentem: ut si dicat, quod licet viro uxorem dimittere, vel non licet, accusarent ipsum, contradicentes eidem ex dogmatibus Moysi. Christus igitur sapientia ipsa respondit eis responsionem illorum laqueos fugientem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5634",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando questionado se era lícito, não respondeu imediatamente: \"não é lícito\", para não provocar tumulto; mas, primeiro, quis responder-lhes com a interpretação da lei, para que eles mesmos respondessem o que ele deveria dizer; daí segue que, ao responder, ele disse: \"O que Moisés vos ordenou?\" Seguem-se as palavras deles: \"Moisés permitiu escrever um documento de divórcio e despedir-se.\" Eles afirmam que Moisés disse isso, ou por causa da pergunta do Salvador, ou para incitar a multidão de homens contra ele. Com efeito, isso era indiferente aos judeus, e todos o faziam como se fosse permitido pela lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogatus enim si licet, non statim respondit: non licet, ne tumultuentur; sed primo eis legis sententiam voluit respondere, ut quod eum dicere oportebat, hoc illi responderent: unde sequitur at ille respondens ait: quid vobis praecepit Moyses? Sequitur qui dixerunt: Moyses permisit libellum repudii scribere et dimittere. Proponunt quidem Moysen hoc dixisse, aut propter interrogationem salvatoris, aut volentes in eum virorum multitudinem incitare. Etenim hoc Iudaeis erat indifferens, et omnes hoc operabantur tamquam a lege permissum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": ". Augustinus de Cons. Evang.5635",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não importa, para a verdade da questão, se as próprias multidões, como Mateus narra, apresentaram a questão sobre o documento de divórcio, permitido por Moisés, a um Senhor que proíbe a separação e afirma sua opinião sobre a lei, ou se, como Marcos aqui diz, elas responderam à pergunta sobre o preceito de Moisés, pois a vontade dele era tal que não lhes daria razão sobre por que Moisés o permitiu, a menos que eles primeiro o mencionassem. Portanto, como o evangelista mostrou em ambos os casos a vontade dos que falavam, a quem as palavras devem servir, não importa agora, embora o modo de narrar tenha sido diferente entre ambos. Pode-se também entender que, como diz Marcos, primeiro eles perguntaram ao Senhor sobre o divórcio, e ele, por sua vez, perguntou o que Moisés lhes ordenara; e, quando responderam que Moisés permitiu escrever um documento de divórcio e se separar, ele respondeu sobre a própria lei dada por Moisés, como Deus instituiu o casamento do homem e da mulher, dizendo o que Mateus apresenta; e, ao ouvirem isso, eles repetiram o que responderam a ele primeiro, dizendo: \"Então, o que Moisés ordenou?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil autem ad rei veritatem interest utrum domino separationem prohibenti, et sententiam suam de lege firmanti, ipsae turbae, ut Matthaeus narrat, intulerint quaestionem de libello repudii per eumdem Moysen sibi permisso, an hoc quidem illi de praecepto Moysi illos interroganti responderint, ut Marcus hic dicit: nam et voluntas eius ita se habebat ut non eis redderet rationem cur illud Moyses permiserit, nisi prius ipsi hoc commemorassent. Cum ergo voluntas loquentium, cui debent verba servire, ab Evangelista utroque monstrata sit, nihil interest iam, licet diversus inter ambos fuerit modus narrandi. Potest etiam hoc intelligi quod, sicut dicit Marcus, prius eos de uxore dimittenda interrogantes, dominus vicissim interrogarit quid eis praecepit Moyses; qui cum respondissent, Moysen permisisse libellum repudii scribere, et dimittere, respondit eis de ipsa lege per Moysen data, quomodo Deus instituerit coniugium masculi et feminae, dicens ea quae ponit Matthaeus; quibus auditis, illi id quod ei primo interroganti responderant, repetierunt, dicentes quid ergo mandavit Moyses?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Augustinus contra Faustum.5636",
        "title": "Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus contra Faustum.",
        "content": "Ele não queria que o homem deixasse a mulher, e usou essa demora para que o espírito impulsivo, impedido pela escrita do documento, se arrependesse, principalmente porque, como dizem, entre os hebreus, só os escribas tinham permissão para escrever cartas hebraicas.  Assim, a lei quis enviar aquele que ordenou dar o documento de divórcio, caso o homem deixasse a mulher, a esses que deveriam ser intérpretes prudentes da lei e pacificadores justos dos conflitos.  Não poderia ser escrito o documento a não ser por eles, que, por essa ocasião e necessidade, de alguma forma, o conduziriam com bom conselho, e, agindo pacificamente entre ele e a mulher, aconselhariam amor e concordância.  Se houvesse tanto ódio que não pudesse ser extinto ou corrigido, então, certamente, o documento seria escrito; pois não deixaria a mulher que tanto odiava, a ponto de nenhuma persuasão dos sábios a levar de volta ao devido amor conjugal; por isso, Jesus, respondendo, diz: \"Para a dureza de vossos corações, ele vos escreveu esse preceito.\"  Pois era grande a dureza, que nem mesmo com a intermediação do documento, onde se dava espaço para a persuasão aos justos e prudentes, podia ser resolvida ou flexibilizada para receber ou recuperar o amor conjugal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nolebat autem dimitti uxorem a viro, qui hanc interposuit moram, ut in dissidium animus praeceps, libelli conscriptione refractus absisteret, praesertim quia, ut perhibent, apud Hebraeos scribere litteras Hebraeas nulli fas erat nisi solis Scribis. Ad hos igitur quos oporteret esse prudentes legis interpretes, et iustos dissidii dissuasores, lex mittere voluit eum quem iussit libellum dare repudii, si dimisisset uxorem. Non enim poterat ei scribi libellus nisi ab ipsis, quem per hanc occasionem, et necessitatem venientem quodammodo in manus suas bono consilio regerent, atque inter ipsum et uxorem pacifice agendo dilectionem, concordiamque suaderent. Quod si tantum intercederet odium ut extingui, emendarique non posset, tunc utique scriberetur libellus: quia frustra non dimitteret quam sic odisset ut ad debitam coniugio caritatem nulla prudentium suasione revocaretur; propter hoc subditur quibus respondens Iesus ait: ad duritiam cordis vestri scripsit vobis praeceptum istud. Magna enim duritia erat, quae nec per libelli interpositionem, ubi dissuadendi locus iustis et prudentibus tribuebatur, solvi, vel flecti posset ad recipiendam, vel revocandam coniugii caritatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5637",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou se diz \"para a dureza de vossos corações\", porque, se o espírito estiver purificado de desejos e ira, é possível suportar uma mulher difícil.  No entanto, com as paixões mencionadas multiplicadas no espírito, muitos males acontecerão em um casamento odiado.  Assim, ele livra Moisés da acusação, que havia dado a lei, e volta toda a culpa para eles.  Mas, como era grave o que foi dito, imediatamente retorna à antiga lei, dizendo: \"No princípio da criação, Deus fez o homem e a mulher.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicitur ad duritiam cordis vestri, quia si anima fuerit purgata desideriis et ira, possibile est mulierem nequissimam tolerare. Multiplicatis autem in anima passionibus praedictis, multa mala contingent circa odiosum connubium. Sic igitur ab incusatione eorum Moysen eripit, qui dederat legem, et totum in eorum caput convertit. Sed quia grave erat quod dictum est, statim ad antiquam legem sermonem reducit, dicens ab initio autem creaturae, masculum et feminam fecit eos Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5638",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não diz: \"homem e mulheres\", o que se buscava no divórcio anterior; mas \"homem e mulher\", para que se unissem em um único casamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ait: masculum et feminas, quod ex priorum repudio quaerebatur; sed masculum et feminam, ut unius coniugis consortio necterentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5639",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se ele quisesse que o homem deixasse uma mulher e outra fosse introduzida, teria criado muitas mulheres.  E Deus não apenas uniu a mulher ao homem; mas também ordenou que ele deixasse pais e se unisse à sua esposa; daí segue que ele disse, ou seja, Deus por meio de Adão: \"Por isso, o homem deixará seu pai e sua mãe, e se unirá à sua esposa\", demonstrando a inseparabilidade do matrimônio por esse modo de expressão, pois diz \"se unirá\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem voluisset hanc quidem dimitti, et alteram introduci, creasset plurimas mulieres. Nec solum homini Deus mulierem coniunxit; sed et relinquere parentes praecepit, et mulieri adhaerere; unde sequitur et dixit, scilicet Deus per Adam: propter hoc relinquet homo patrem suum, et matrem suam, et adhaerebit ad uxorem suam, ex ipso modo locutionis inseparabilitatem matrimonii demonstrans, quia dicit adhaerebit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5640",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, similarmente, porque diz \"aderirá à sua esposa, não às esposas\", segue-se que \"serão dois em uma só carne\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et similiter quia dicit adhaerebit ad uxorem suam, non ad uxores. Sequitur et erunt duo in carne una"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5641",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isto é, por serem originados de uma mesma raiz, convergem para um único corpo.  Segue-se, portanto, que já não são dois, mas uma só carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest ex una radice facti, in unum corpus convenient. Sequitur itaque iam non sunt duo, sed una caro"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5642",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Primeiramente, o ato do casamento é que duas pessoas se tornem uma só carne.  A castidade, unida ao espírito, faz com que se torne um único espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum igitur nuptiarum est ex duabus unam carnem fieri. Castitas iuncta spiritui, unus efficitur spiritus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5643",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois de apresentar este argumento terrível, não disse: \"não dividam\"; mas concluiu: \"portanto, o que Deus uniu, o homem não separe\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post hoc terribile faciens argumentum, non dixit: ne dividatis; sed conclusit: quod ergo Deus coniunxit, homo non separet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": ". Augustinus contra Faustum.5644",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Observe como os judeus, a partir dos livros de Moisés, são convencidos de que a mulher não deve ser abandonada, pois pensavam estar agindo de acordo com a vontade da lei de Moisés quando a abandonavam.  Similarmente, e por meio do próprio Cristo, reconhecemos que Deus fez isso, e uniu o homem e a mulher; os maniqueus, ao negarem isso, são condenados; não mais resistindo aos livros de Moisés, mas ao Evangelho de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce Iudaei ex libris Moysi convincuntur, non esse uxorem dimittendam, qui secundum voluntatem legis Moysi arbitrabantur se facere cum dimitterent. Similiter et illud hinc ipso Christo attestante cognoscimus Deum fecisse, et coniunxisse masculum et feminam; quod Manichaei negando damnantur; non iam Moysi libris, sed Christi Evangelio resistentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5645",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o que Deus uniu, ao fazer do homem e da mulher uma só carne, o homem não pode separar, somente Deus. O homem separa quando, por desejo de uma segunda esposa, abandona a primeira; Deus separa quando, por consenso e por causa da obediência a Deus, temos as esposas como se não as tivéssemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo Deus coniunxit, unam faciendo carnem viri et feminae, hoc homo non potest separare, sed solus Deus. Homo separat quando propter desiderium secundae uxoris primam dimittimus; Deus separat quando ex consensu propter servitutem Dei sic habemus uxores quasi non habentes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5646",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, porém, os dois que Deus uniu não devem ser separados, muito mais a Igreja, que Deus uniu a Cristo, não convém ser separada Dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem duo quos Deus coniunxit, separari non debent, multo magis Ecclesiam, quam Deus Christo coniunxit, ab eo non convenit separare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Teofilacto de Bulgária5647",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como os discípulos se escandalizaram, pois não haviam sido plenamente satisfeitos com as explicações anteriores, por isso o interrogaram novamente; daí segue-se que, também na casa, os seus discípulos o interrogaram novamente sobre o mesmo assunto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero scandalizabantur discipuli, tamquam ex praedictis non plene eis fuerit satisfactum, propter hoc eum iterum interrogant; unde sequitur et in domo iterum discipuli eius de eodem interrogaverunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": ". Hieronymus.5648",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A segunda pergunta dos apóstolos foi novamente sobre o mesmo assunto, o mesmo que os fariseus haviam perguntado, ou seja, sobre o estado do matrimônio; e Marcos diz isso explicitamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secunda interrogatio ab apostolis iterum dicta est: quia de eadem re, de qua Pharisaei, eum interrogaverunt, idest de coniugii statu: et hoc proprie dicit Marcus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Glosa Ordinária5649",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A repetição da palavra, em vez de causar desgosto, produz fome e sede: por isso, os que me comem ainda terão fome, e os que me bebem ainda terão sede.  Pois as palavras melífluas da sabedoria, saboreadas pelos que as amam, proporcionam-lhes grande variedade de sabor.  Daí o Senhor instruir os discípulos repetidamente; pois segue-se que lhes disse: \"Quem deixar sua esposa e casar-se com outra, comete adultério contra ela\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iterata enim verbi sententia, non fastidium, sed esuriem et sitim praestat: unde qui me comedunt, adhuc esurient; et qui me bibunt, adhuc sitient. Melliflua enim sapientiae eloquia gustata, diligentibus multimodum saporem reddunt: unde dominus iterato discipulos instruit; nam sequitur et dixit illis: quicumque dimiserit uxorem suam, et aliam duxerit, adulterium committit super eam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5650",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Adulterio é chamado aquele que não está com sua mulher: pois não é sua a que recebeu, tendo a primeira sido abandonada; e por isso comete adultério sobre ela, isto é, sobre a segunda que introduz. O mesmo se dá com a mulher; donde se segue que se a mulher abandonar o seu marido e casar-se com outro, comete adultério. Pois não pode unir-se a outro, como a seu próprio marido, se abandonar o seu. E, de fato, a lei proibiu o adultério manifesto; mas o Salvador proibiu também o não manifesto, nem conhecido por todos, contrariamente à natureza, porém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adulterium vocat non cum sua simul esse: non enim est sua quam accepit, prima derelicta; et propter hoc committit adulterium super eam, idest super secundam quam introducit. Idem autem est et de muliere; unde sequitur et si uxor dimiserit virum suum, et alii nupserit, moechatur. Non enim alteri, ut proprio viro potest coniungi, si proprium derelinquat. Et quidem lex prohibuit adulterium manifestum; sed salvator hoc non manifestum, neque ab omnibus notum, naturae tamen contrarium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "Beda, o Venerável5651",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Em Mateus, porém, está escrito mais plenamente: \"quem quer que deixe sua mulher, a não ser por causa de fornicação\". Portanto, uma só causa carnal existe, a fornicação; uma só espiritual, o temor de Deus, para que a mulher seja abandonada, assim como muitos são lidos como tendo feito por causa da religião. No entanto, não há nenhuma causa prescrita pela lei de Deus para que, enquanto a abandonada vive, outra seja introduzida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Matthaeo vero scriptum est plenius: quicumque dimiserit uxorem suam, nisi ob fornicationem. Una ergo solum carnalis est causa, fornicatio; una spiritualis, timor Dei, ut uxor dimittatur, sicut multi religionis causa fecisse leguntur. Nulla autem causa est Dei lege perscripta, ut vivente ea quae relicta est, alia adducatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    },
    {
        "id": "São João Crisóstomo5652",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de Mateus dizer que estas palavras foram ditas aos fariseus, e Marcos aos discípulos, não é contrário: pois acontece que estas palavras foram ditas tanto a uns como a outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Matthaeus dicit, Pharisaeis haec verba dixisse, Marcus vero discipulis, non est contrarium: contingit enim haec et his et illis dicta esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85674"
    }
]