[
    {
        "id": "Beda, o Venerável5661",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Certo homem ouvira do Senhor que somente aqueles que desejam ser semelhantes às crianças são dignos de entrar no Reino dos Céus, e por isso pediu que lhe fosse explicado, não em parábolas, mas abertamente, quais as obras meritórias que o levariam à vida eterna.  Por isso, diz-se que, quando ele estava a caminho, um homem, ajoelhando-se diante dele, o rogou, dizendo: \"Mestre bom, o que devo fazer para alcançar a vida eterna?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiverat quidam a domino, tantum eos qui parvulorum volunt esse similes, dignos esse introitu regni caelorum, atque ideo poscit sibi exponi non parabolis, sed aperte, quibus operum meritis vitam aeternam consequi possit; unde dicitur et cum egressus esset in viam, procurrens quidam genu flexo ante eum, rogabat eum, dicens: magister bone, quid faciam ut vitam aeternam percipiam?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5662",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Admiro esse jovem, que, enquanto todos os outros que se aproximavam de Cristo por causa de suas fraquezas, ele busca a posse da vida eterna, embora a avareza seja uma paixão maligna, pela qual, posteriormente, se arrependeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miror de hoc iuvene, qui omnibus aliis pro infirmitatibus ad Christum accedentibus, hic vitae aeternae possessionem postulat, cum maligna sit passio avaritiae, propter quam postmodum contristatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5663",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Visto que ele se aproximara de Cristo, como a um homem e a um dos doutores judeus, Cristo, como homem, respondeu-lhe.  Donde se segue: \"Jesus, porém, disse-lhe: Que me dizes de bom? Ninguém é bom, senão um só, Deus.\"  Mas, ao dizer isto, não exclui os homens da bondade, mas da comparação com a bondade divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero accesserat ad Christum, tamquam ad hominem, et ad unum Iudaicorum doctorum, Christus tamquam homo respondit eidem; unde sequitur Iesus autem dixit ei: quid me dicis bonum? Nemo bonus nisi unus Deus. Haec autem dicens non excludit homines a bonitate, sed a comparatione bonitatis divinae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5664",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, o único bom não se refere apenas ao Pai, mas também ao Filho, que diz: \"Eu sou o bom pastor\"; e também ao Espírito Santo, pois se diz: \"O Pai dos céus dará o Espírito bom aos que o pedirem\".  De fato, a única e indivisível Trindade, Pai, Filho e Espírito Santo, é o único e único Deus bom.  Portanto, o Senhor não nega ser bom, mas indica que é Deus; não nega ser um bom mestre, mas afirma que não há mestre bom sem Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unus autem bonus, non pater solus intelligendus est, sed et filius, qui dicit: ego sum pastor bonus; sed et spiritus sanctus, quia dicitur: pater de caelis dabit spiritum bonum petentibus se. Ipsa enim una et individua Trinitas, pater et filius et spiritus sanctus, solus et unus Deus bonus est. Non igitur dominus se bonum negat, sed esse Deum significat; non se magistrum bonum non esse, sed magistrum absque Deo nullum bonum esse testatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5665",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o Senhor quis, por meio dessas palavras, elevar a mente do jovem, para que ele o reconhecesse como Deus.  Mas também quis indicar outra coisa nessas palavras: que, quando se deve conversar com alguém, não se deve fazer isso com adulação, mas sim olhando para a raiz da bondade e para a fonte, Deus, e prestando-lhe honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit igitur dominus per haec verba mentem iuvenis facere altiorem, ut ipsum cognosceret tamquam Deum. Sed et aliud quidem innuit in his verbis: ut quando debes conferre cum aliquo, non adulando cum eo conferas, sed respicias radicem bonitatis et fontem Deum, et ei praestes honorem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5666",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É importante notar que a justiça da lei, observada em seu tempo, não apenas proporcionava as boas coisas da terra, mas também a vida aos seus eleitos.  Por isso, o Senhor, ao homem que lhe perguntava sobre a vida eterna, disse-lhe em seguida: \"Você conhece os mandamentos: não adulterarás, não matarás, etc.\".  Pois esta é a inocência infantil que nos é proposta para imitar, se quisermos entrar no Reino de Deus.  Donde se segue: \"E ele, respondendo, disse: Mestre, tudo isto observei desde a minha juventude.\"  Não se deve pensar que este homem estava tentando o Senhor, como alguns pensaram, ou que mentiu sobre sua vida, mas simplesmente confessou como vivia.  Isso fica claro pelo que se segue: \"Jesus, porém, olhando para ele, amou-o e disse-lhe: Se, porém, fosse culpado de mentira ou de dissimulação, Jesus não diria que olhou para os segredos de seu coração e o amou.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod iustitia legis suo tempore custodita, non solum bona terrae, verum etiam suis electoribus vitam conferebat: unde dominus de vita aeterna quaerenti consequenter dixit praecepta nosti: ne adulteres, ne occidas, et cetera. Haec est enim puerilis innocentia, quae nobis imitanda proponitur, si regnum Dei volumus intrare; unde sequitur at ille respondens ait: magister, haec omnia observavi a iuventute mea. Non est putandus homo iste vel voto tentantis, ut quidam putaverunt, dominum interrogasse, vel de sua vita esse mentitus, sed simpliciter ut vixerat esse confessus: quod patet ex hoc quod subditur Iesus autem intuitus eum, dilexit eum, et dixit ei. Si autem aut mendacii aut simulationis noxa reus teneretur, nequaquam intuitus arcana cordis eius diligere diceretur Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Orígenes de Alexandria5667",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matthaeum.",
        "content": "Nesse ato de amá-lo ou beijá-lo, parece que o Senhor confirmou a confissão dele, que disse ter cumprido tudo isso.  Pois, fixando sua mente nele, viu um homem que confessava com boa consciência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc enim quo dilexit eum vel osculatus est eum, videtur affirmasse professionem eius, qui dixit se omnia ista implesse. Intendens enim mente in eum, vidit hominem ex bona conscientia confitentem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5668",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, é digno indagar como o Senhor amou aquele que não o havia seguido.  Significa que, quanto aos primeiros méritos, era digno de amor, por observar a lei desde a juventude;  porém, em relação ao fim, não obteve nem diminuição do amor anterior, nem perfeição.  Embora não tenha transcendido a medida humana, por não seguir a perfeição de Cristo, não era culpado de nenhum crime, pois observou a lei na medida do possível para um homem; e, nesta observação, Cristo o amou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dignum tamen est inquirere qualiter hunc dilexit, qui eum non erat secutus. Est autem hoc dicere, quoniam quantum ad priora dignus erat amore, quae legis sunt observans a iuventute; circa finem vero neque diminutionem prioris dilectionis consecutus est, sicut neque perfectionem suscepit. Etsi enim non excesserat mensuram humanam, Christi perfectionem non sequens, nullo tamen crimine existebat reus, iuxta possibilitatem hominis legem observans; et in hac observatione Christus eum dilexit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5669",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor ama aqueles que guardam os mandamentos da lei, mesmo os menores; mas, no entanto, mostra que aqueles que desejam ser perfeitos precisam de algo além disso na lei: porque não veio para abolir a lei, mas para cumpri-la.  Donde se segue: \"E disse: Falta-te uma coisa: vai, vende tudo o que tens e dá aos pobres, e terás um tesouro no céu; e vem, segue-me.\"  Pois quem quiser ser perfeito deve vender tudo o que possui, não parcialmente, como fizeram Ananias e Safira, mas totalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diligit enim dominus eos qui mandata legis, quamvis minora, custodiunt; sed nihilominus quae in lege minus fuerat his qui perfecti esse desiderant ostendit: quia non venit solvere legem, sed adimplere; unde sequitur et dixit: unum tibi deest: vade, quaecumque habes vende, et da pauperibus, et habebis thesaurum in caelo, et veni, sequere me. Quicumque enim perfectus esse voluerit, debet vendere quae habet, non ex parte, sicut Ananias fecit et Saphira, sed totum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5670",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, quando vender, dar aos pobres, não aos atores e aos luxuriosos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et cum vendiderit, dare pauperibus, non histrionibus et luxuriosis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5671",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, não fez bem em mencionar a vida eterna, mas o tesouro, dizendo: \"E tereis tesouros no céu.\"  Pois, como se tratava de dinheiro e de renunciar a tudo, mostrou que o que ele ordenou abandonar rende mais do que a terra, uma vez que o céu é muito maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem non fecit aeternae vitae mentionem, sed thesauri, dicens et habebis thesauros in caelo. Quia enim de pecuniis erat sermo et de abrenuntiatione omnium, ostendit quod reddit plura his quae praecepit relinquere, quanto maius est caelum quam terra"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5672",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, porque muitos pobres não são humildes, mas sim embriagados ou com outra malícia, por isso diz: \"Vinde, segui-me\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia multi sunt pauperes non humiles, sed ebrii, aut aliquam aliam habentes malitiam, propter hoc dicit et veni, sequere me"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5673",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que segue o Senhor é seu imitador e caminha por seus passos.  Segue aquele que, entristecido pela palavra, partiu aflito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur enim dominum qui imitator eius est, et per vestigia eius graditur. Sequitur qui contristatus in verbo abiit moerens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5674",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E o evangelista acrescenta a causa da tristeza, dizendo: \"pois possuía muitas posses\".  Pois, aqueles que têm pouco e aqueles que têm muito não são afetados da mesma maneira.  A adição de riquezas adquiridas acende uma chama maior de avareza.  E Jesus, olhando em volta, disse a seus discípulos: \"Quão difícil é para aqueles que possuem dinheiro entrarem no reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et causam tristitiae subdit Evangelista dicens erat enim possessiones habens multas. Non enim eodem modo afficiuntur qui pauca habent, et qui multa. Adiectio enim acquisitarum divitiarum maiorem flammam cupiditatis accendit. Sequitur et circumspiciens Iesus, ait discipulis suis: quam difficile qui pecuniam habent, in regnum Dei introibunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5675",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não diz que as riquezas são más, mas que aqueles que as possuem para guardá-las: pois não convém possuí-las, isto é, retê-las e guardá-las, mas usá-las no necessário e que estejam a serviço do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hoc dicit quod divitiae malae sint, sed habentes ipsas ut custodiant: decet enim non ipsas habere, idest retinere et custodire, sed eis in necessariis uti, et in servitio hominis esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5676",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Disse o Senhor isso aos discípulos, que eram pobres e nada possuíam, ensinando-os a não se envergonhar da pobreza; e, como se desculpando por isso, por lhes ter permitido não possuir nada.  Seguiu-se que os discípulos ficaram admirados com suas palavras.  É evidente, pois, que, sendo necessitados, se lamentavam pela salvação dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit autem hoc dominus discipulis pauperibus existentibus et nihil possidentibus, instruens eos inopiam non erubescere; et quasi excusando eis respondens, pro eo quod nihil eos habere concesserat. Sequitur discipuli autem obstupuerunt in verbis eius. Manifestum est enim quoniam inopes existentes pro aliorum salute dolebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5677",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, porque há grande distância entre possuir e amar as riquezas, daí que Salomão não diga: \"quem possui\", mas: \"quem ama as riquezas, não colhe fruto delas\", por isso o Senhor, aos discípulos admirados, explica a sentença anterior.  E segue-se que Jesus, respondendo novamente, lhes disse: \"Filhos, quão difícil é para aqueles que confiam nas riquezas entrarem no reino de Deus\".  Onde se deve notar que não diz: \"quão impossível é\", mas \"quão difícil é\": pois o impossível não pode ser feito de forma alguma; o difícil, com esforço, pode.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia inter pecunias habere et amare multa distantia est: unde et Salomon non ait: qui habet, sed: qui amat divitias, fructum non capit ex eis, ideo dominus obstupescentibus discipulis verba praemissae sententiae exponit; unde sequitur at Iesus rursus respondens ait illis: filioli, quam difficile est confidentes in pecuniis in regnum Dei introire. Ubi notandum est, quod non ait: quam impossibile est; sed quam difficile est: quod enim impossibile est, omnino fieri non potest; quod difficile, cum labore potest"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5678",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, ao dizer \"difícil\", mostra que é impossível, e não simplesmente, mas com certa intenção; e isso mostra com um exemplo, dizendo: \"É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicens difficile, ostendit esse impossibile, et non simpliciter, sed cum quadam intentione; et hoc ostendit exemplo, dicens facilius est camelum per foramen acus transire quam divitem intrare in regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5679",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O camelo, portanto, deve ser entendido como o próprio animal, ou como aquele grosso cabo usado por grandes navios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Camelum siquidem oportet intelligere aut ipsum animal, aut funem illum crassum, quo naves magnae utuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Beda, o Venerável5680",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como, pois, tanto em Mateus e José, no Evangelho, como em muitos ricos no Antigo Testamento, entraram no reino de Deus, a não ser que, talvez, por inspiração do Senhor, aprenderam a considerar as riquezas como nada ou a abandoná-las totalmente?  Em sentido mais profundo, é mais fácil a Cristo sofrer pelos seus amados do que os amantes do século se converterem a Cristo.  Com efeito, quis ser entendido pelo nome de camelo, porque tirou os fardos da nossa fraqueza; e, por meio da agulha, indica as picadas, isto é, as dores sofridas na paixão.  Portanto, o orifício da agulha indica as angústias da paixão, pela qual ele, por assim dizer, dignou-se consertar nossas vestes da natureza.  Segue-se que aqueles que mais se admiravam, dizendo a si mesmos: e quem pode ser salvo?  Embora incomparavelmente maior seja a multidão dos pobres que pode ser salva em detrimento dos ricos perdidos; compreenderam, contudo, que todos os que amam as riquezas, ainda que não possam adquiri-las, são considerados no número dos ricos.  Segue-se que, olhando-os, Jesus disse:  É impossível para os homens; mas não para Deus.  O que não deve ser entendido como se os desejosos e soberbos entrassem no reino dos céus com avidez e soberba; mas é possível a Deus convertê-los da avidez e da soberba para a caridade e a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo ergo vel in Evangelio Matthaeus et Ioseph, vel in veteri testamento quamplurimi divites intraverunt in regnum Dei, nisi forte, quia divitias vel pro nihilo habere vel ex toto relinquere, domino inspirante, didicerunt? Altiore autem sensu, facilius est Christum pati pro dilectoribus suis, quam dilectores saeculi ad Christum posse converti. Cameli enim nomine se intelligi voluit, quia infirmitatis nostrae onera sustulit; per acum autem significat punctiones, idest dolores in passione susceptos. Foramen ergo acus dicit angustias passionis, qua scissa nostrae quasi vestimenta naturae quodammodo resarcire dignatus est. Sequitur qui magis admirabantur, dicentes ad semetipsos: et quis potest salvus fieri? Cum incomparabiliter maior sit turba pauperum, quae divitibus perditis potest salvari; intellexerunt tamen cunctos qui divitias amant, etiam si adipisci nequeant, in divitum numero deputari. Sequitur et intuens eos Iesus ait: apud homines impossibile est; sed non apud Deum. Quod non ita intelligendum est quasi cupidi et superbi in regnum caelorum sint intraturi cum cupiditate et superbia; sed possibile est Deo ut a cupiditate et superbia ad caritatem et humilitatem convertantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "São João Crisóstomo5681",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, disse que esta obra é de Deus, para mostrar que é necessária muita graça a quem é dirigido por Deus para isso; donde se mostra que não é pequena a recompensa para os ricos que desejam seguir a filosofia de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem hoc opus Dei esse dixit, ut ostenderet quod multa opus est illi gratia qui ad hoc a Deo dirigitur: unde monstratur quod non parva merces est divitibus volentibus Christi philosophiam sequi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    },
    {
        "id": "Teofilacto de Bulgária5682",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou se deve entender que ele diz: \"É impossível para os homens, mas não para Deus\", porque, quando ouvimos Deus, isso se torna possível; mas quando sabemos as coisas humanas, é impossível.  Segue-se que todas as coisas são possíveis para Deus.  Quando diz \"todas as coisas\", subentenda-se os entes; o pecado não é um ente: pois é uma coisa sem essência e hipóstase.  Ou, de outro modo. O pecado não é de virtude, mas de fraqueza; e, portanto, o pecado, assim como a fraqueza, é impossível para Deus.  Mas, acaso, Deus pode fazer com que o que foi feito, não tenha sido feito?  A isto se responde que Deus é a suprema verdade; fazer, porém, com que o que foi feito, não tenha sido feito, é falso.  Como, pois, a verdade fará o falso?  Primeiro, portanto, destruirá sua própria natureza, como alguns dizem: acaso, Deus pode não ser Deus?  Pois isso é ridículo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intelligendum est quod dicit apud homines impossibile est, sed non apud Deum, quia cum Deum audimus, hoc fit possibile; cum vero humana sapimus, impossibile. Sequitur omnia enim possibilia sunt apud Deum. Cum omnia dicit, entia subintelligas; peccatum non est ens: est enim res absque essentia et hypostasi peccatum. Vel aliter. Peccatum non virtutis, sed infirmitatis est; et ideo peccatum sicut et infirmitas impossibile est apud Deum. Sed numquid Deus facere potest ut id quod factum est, non sit factum? Ad quod dicitur, quod Deus est summa veritas; facere autem quod factum est, ut non sit factum, falsum est. Qualiter ergo veritas faciet falsum? Prius igitur destruet propriam naturam, ut quidam dicunt: numquid potest Deus non esse Deus? Hoc enim ridiculum est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85676"
    }
]