[
    {
        "id": "Glosa Ordinária5683",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Porque jovem, ouvindo o conselho do Salvador sobre a renúncia aos bens, entristecido se afastara, os discípulos de Cristo, porém, já haviam cumprido o conselho antecipado; começaram a se preocupar com a recompensa, julgando terem feito algo grandioso, quando o jovem que cumprira os preceitos da lei, não o teria ouvido sem tristeza: daí Pedro, por si e pelos outros, interroga o Senhor; e isto é o que se diz: \"E começou Pedro a dizer-lhe: Eis que nós deixamos tudo e te seguimos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia iuvenis, audito consilio salvatoris de rerum dimissione, tristis abscesserat, discipuli autem Christi praemissum consilium iam adimpleverant; sollicitare coeperunt de praemio, aestimantes se magnum aliquid fecisse, cum iuvenis qui praecepta legis impleverat, hoc sine tristitia nec audire potuerit: unde Petrus pro se et aliis dominum interrogat: et hoc est quod dicitur et coepit ei Petrus dicere: ecce nos dimisimus omnia, et secuti sumus te"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "Teofilacto de Bulgária5684",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pedro, embora tenha deixado poucas coisas, contudo as chama de tudo; pois até as poucas coisas têm vínculo com a paixão; de modo que aquele que deixa poucas coisas se torne beatificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus, etsi pauca dimisit, tamen haec omnia vocat: nam et pauca habent vinculum passionis; ita ut beatificetur ille qui pauca relinquit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "Beda, o Venerável5685",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, porque não basta apenas deixar, ele acrescenta o que é perfeito: \"e te seguimos\"; como se dissesse: fizemos o que ordenaste; qual, pois, o prêmio que nos darás?  Mas, como Pedro, entre os discípulos, apenas pergunta, o Senhor dá uma resposta universal; donde se segue a resposta de Jesus: \"Em verdade vos digo: ninguém há que tenha deixado casa ou irmãos...\" Ao dizer isto, não quer dizer que devemos abandonar os pais sem auxiliá-los, nem que devemos nos separar das esposas; mas nos instrui a preferir a honra de Deus às coisas seculares.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia non sufficit tantum dimittere, iungit quod perfectum est: et secuti sumus te; quasi dicat: fecimus quod iussisti; quid igitur dabis nobis praemii? Petro autem de discipulis tantum interrogante, dominus universalem responsionem facit: unde sequitur respondens Iesus ait: amen dico vobis, nemo est qui reliquerit domum aut fratres. Hoc autem dicens, non innuit ut patres relinquamus, non adiuvantes eos, neque ut ab uxoribus separemur; sed nos instruit praeferre honorem Dei saecularibus rebus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "São João Crisóstomo5686",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Parece-me, porém, que com isso ele intencionava preanunciar ocultamente as perseguições futuras: pois haveria de acontecer que muitos pais levassem os filhos à impiedade e as mulheres, os maridos.  Não difere, porém, dizer por causa do meu nome ou do Evangelho, como Marcos diz, ou por causa do reino de Deus, como diz Lucas; pois o nome de Cristo é a virtude do Evangelho e do reino: o Evangelho, com efeito, é recebido no nome de Jesus Cristo, e o reino de Deus é conhecido por meio do seu nome, e vem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi autem videtur quod in hoc intendebat persecutiones futuras occulte praenuntiare: quia futurum erat ut multi patres ad impietatem filios inducerent et uxores viros. Non autem differt dicere propter nomen meum aut Evangelium, ut Marcus dicit, aut propter regnum Dei, ut ait Lucas; etenim nomen Christi virtus Evangelii est et regni: Evangelium enim recipitur in nomine Iesu Christi, et regnum Dei per nomen ipsius cognoscitur, et venit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "Beda, o Venerável5687",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Alguns, porém, a partir desta passagem em que se diz: \"receberá cem vezes tanto, agora, neste tempo, etc.\", dogmatizam sobre a fábula judaica de mil anos após a ressurreição dos justos, quando tudo o que deixamos por causa de Deus deve ser devolvido com juros múltiplos, além de ser-nos concedida a vida eterna.  Não veem que, embora a promessa seja digna em outras coisas, no entanto, em relação às cem esposas, segundo outros evangelistas, aparece a indecência?  Principalmente porque o Senhor, na ressurreição, atesta que não se deve casar, e afirma que as coisas deixadas por causa dele devem ser recebidas neste tempo com perseguições; perseguições que eles afirmam estar ausentes durante mil anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem ex occasione huius sententiae qua dicitur accipiet centies tantum, nunc in tempore hoc, etc., Iudaicam mille annorum fabulam post resurrectionem iustorum dogmatizant, quando omnia quae propter Deum dimisimus, multiplici sunt foenore reddenda, insuper et vita aeterna donanda. Nec vident quod etsi in ceteris digna sit promissio, in uxoribus tamen centenis, iuxta alios Evangelistas, apparet turpitudo? Praesertim cum dominus in resurrectione nubendum non esse testetur, et ea quae propter se dimissa fuerint, recipienda in hoc tempore cum persecutionibus asseveret: quas mille annis suis abesse affirmant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "São João Crisóstomo5688",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Esta recompensa de cem vezes tanto, portanto, é segundo a comunhão, e não segundo a posse; pois o Senhor o cumpriu para eles não corporalmente, mas de outro modo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est quidem igitur centies tantum merces secundum communicationem, et non secundum possessionem: hoc enim adimplevit eis dominus non corporaliter, sed alio quodam modo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": ". Hieronymus.5689",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A mulher, na casa, cuida da comida e das roupas do marido.  Observe, portanto, isto também nos apóstolos: muitas mulheres se preocupavam com a comida e as roupas deles, e lhes ministravam.  Da mesma forma, os apóstolos tiveram muitos pais e mães, ou seja, aqueles que os amavam; mas Pedro, deixando uma casa, depois teve as casas de todos os discípulos.  E é maior ainda, porque com as perseguições, os santos possuirão tudo isso, se tiverem sofrido e se angustiado com a perseguição; por isso segue-se: \"Muitos serão os primeiros, os últimos, e os últimos, os primeiros\": pois os fariseus, sendo os primeiros, tornaram-se os últimos; mas aqueles que deixaram tudo e seguiram a Cristo, foram os últimos neste século, por meio de angústias e perseguições; mas serão os primeiros pela esperança que está em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Uxor enim in domo circa viri cibum negotiatur et vestimenta. Vide igitur hoc et in apostolis: multae enim mulieres sollicitae erant de eorum cibo et vestimentis, et ministrabant eis. Similiter et patres et matres plurimas apostoli habuerunt, scilicet eos qui ipsos diligebant; sed et Petrus unam relinquens domum, postea omnium discipulorum domos habebat. Et maius est, quia cum persecutionibus haec omnia possidebunt sancti, si persecutionem sint passi et angustiati; propter quod sequitur multi autem erunt primi novissimi, et novissimi primi: Pharisaei enim primi existentes, facti sunt novissimi; qui vero omnia reliquerunt, et Christum secuti sunt, fuerunt novissimi in saeculo isto per angustias et persecutiones; sed erunt primi per spem quae est in Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    },
    {
        "id": "Beda, o Venerável5690",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se, certamente, entender mais profundamente o que ele diz, \"receberá cem vezes tanto\". O número cem, quando transferido da esquerda para a direita, embora pareça ter a mesma figura nos dedos, que o dez tinha na esquerda, cresce em grandeza de quantidade: pois, de fato, todos os que, por causa do reino de Deus, desprezaram os bens temporais e, nesta vida cheia de perseguições, degustam com certeza a alegria do mesmo reino, e na expectativa da pátria celestial, que é significada na direita, desfrutam da alegria de todos os eleitos. Mas, porque muitos não completam os estudos das virtudes com a mesma intenção de piedade com que começaram, logo se segue: \"e muitos serão, e assim por diante\".  Pois, diariamente, vemos muitos, estando no estado leigo, sobressair-se por grandes méritos de vida; e outros, fervorosamente dedicados ao estudo espiritual desde a primeira idade, cansam-se e tornam-se indolentes no final, consumindo na carne o que começaram no espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest sane hoc quod ait, accipiet centies tantum, altius intelligi. Centenarius quippe numerus de laeva translatus in dexteram, licet eamdem in flexu digitorum videatur habere figuram, quam habuerat denarius in laeva, tamen quantitatis magnitudine sursum crescit: quia videlicet omnes qui propter regnum Dei temporalia spreverunt, et in hac vita persecutionibus plenissima, eiusdem regni gaudium fide certa degustant, atque in expectatione patriae caelestis, quae significatur in dextera, omnium electorum delectatione fruuntur. Verum quia multi virtutum studia non eadem qua incipiunt intentione pietatis, consummant, mox subinfertur multi autem erunt, et cetera. Quotidie enim videmus multos in laico habitu constitutos, magnis vitae meritis excellere; et alios a prima aetate spirituali studio ferventes, ad extremum otio torpente lassescere, atque inerti stultitia quod spiritu coepere, carne consummare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85677"
    }
]