[
    {
        "id": "Beda, o Venerável5691",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os discípulos lembravam-se da palavra com que o Senhor havia predito que sofreria muitas coisas dos sumos sacerdotes e escribas; e, por isso, indo em direção a Jerusalém, maravilhavam-se: e isto é o que se diz: \"eram, porém, em caminho ascendendo a Jerusalém, e Jesus ia adiante deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Meminerant discipuli sermonis quo dominus se passurum multa a summis sacerdotibus et Scribis praedixerat; et ideo Hierosolymam tendentes stupebant: et hoc est quod dicitur erant autem in via ascendentes Ierusalem, et praecedebat illos Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "Teofilacto de Bulgária5692",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para mostrar que a paixão o precede e que não fugiu da morte por nossa salvação. E os que o seguiam se maravilhavam e temiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut ostendat quod ad passionem praecurrit, et quod non refugit mortem pro nostra salute. Et stupebant et sequentes timebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "Beda, o Venerável5693",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que nem eles fossem mortos com Ele, nem ao menos Ele, cuja vida e ensinamento apreciavam, sucumbisse às mãos dos inimigos.  Prevendo, porém, o Senhor que a sua paixão perturbaria os ânimos dos discípulos, anuncia-lhes tanto o sofrimento da paixão quanto a glória da sua ressurreição; donde se segue que, tomando novamente os doze, começou a dizer-lhes o que lhe estava reservado acontecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne vel ipsi cum eo occiderentur, vel saltem ille, cuius vita et magisterio gaudebant, inimicorum manibus occumberet. Praevidens autem dominus ex passione sua discipulorum animos perturbandos, eis et passionis poenam et resurrectionis suae gloriam praedicit: unde sequitur et assumens iterum duodecim, coepit illis dicere quae ei essent ventura"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "Teofilacto de Bulgária5694",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para, de fato, fortalecer os corações dos discípulos, a fim de que, ao ouvirem essas coisas antecipadamente, as suportassem mais facilmente depois, e não temessem em momentos repentinos, e também para mostrar que Ele sofreria voluntariamente. Pois aquele que prevê e pode fugir, e não foge, é evidente que se entrega voluntariamente às paixões.  Separadamente, porém, Ele toma os discípulos; pois era conveniente revelar o mistério da paixão aos que lhe eram mais próximos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet discipulorum corda confirmaret, ut cum haec praeaudirent, levius postmodum sustinerent, et in repentinis non formidarent, et etiam ut ostenderet quod voluntarie pateretur. Qui enim praenoscit, et potest fugere, et non fugit, manifestum est quod voluntarie seipsum passionibus tradit. Seorsum autem assumit discipulos; namque conveniens erat passionis mysterium propinquioribus sibi revelare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "São João Crisóstomo5695",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele, porém, recorda cada detalhe do que havia de sofrer, para que, se algo ficasse omitido, ao percebê-lo posteriormente, não fossem subitamente perturbados; donde segue: \"Eis que subimos a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Commemorat autem singula quae passurus erat, ne si aliquid praetermissum remaneret, cernentes postmodum illud subito turbarentur; unde subdit quia ecce ascendimus Ierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "Glosa Ordinária5696",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "A quem, de fato, compete sofrer: pois a divindade não pode sofrer. Será entregue, a saber, a Judas, aos príncipes dos sacerdotes, escribas e anciãos, e o condenarão à morte, julgando-o culpado de morte. E o entregarão aos gentios, a saber, a Pilatos, gentio; e os seus soldados zombarão dele; e o cuspirão, e açoitarão, e o matarão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad quem scilicet pertinet pati: nam divinitas pati non potest. Tradetur, scilicet a Iuda, principibus sacerdotum et Scribis et senioribus, et condemnabunt eum morte, iudicantes eum esse reum mortis. Et tradent eum gentibus, scilicet Pilato gentili; et illudent ei milites eius; et conspuent eum, et flagellabunt eum, et interficient eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    },
    {
        "id": "São João Crisóstomo5697",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que, quando estiverem entristecidos por causa da paixão e morte, então esperem também a ressurreição, Ele acrescenta: \"e no terceiro dia ressuscitará\".  Pois, como não ocultou as tristezas e os insultos que lhe aconteceram, era conveniente que nele também cresse em relação aos demais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem cum fuerint contristati propter passionem et mortem, tunc et resurrectionem expectent, subdit et tertia die resurget: cum enim tristitias et opprobria quae contigerunt non occultaverit, conveniens erat ut ei et de reliquis crederent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85678"
    }
]