[
    {
        "id": "Teofilacto de Bulgária5653",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Tendo sido demonstrado anteriormente a maldade dos fariseus que tentavam Jesus, agora se mostra a grande fé das multidões, que acreditavam que Jesus apenas abençoava as crianças que lhe eram oferecidas com a imposição das mãos; donde se diz: \"e lhe traziam as crianças, para que as tocasse\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostensa superius nequitia Pharisaeorum Christum tentantium, nunc ostenditur multa fides turbarum, quae tantum manuum impositione putabant Christum benedicere parvulos quos illi offerebant; unde dicitur et offerebant illi parvulos, ut tangeret eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "São João Crisóstomo5654",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas os discípulos impediam os que ofereciam, por causa da dignidade de Cristo; e isto é o que se segue: \"os discípulos, porém, repreendiam os que lhe traziam\". No entanto, o Salvador, ensinando os discípulos a serem prudentes e a desprezar o orgulho mundano, recebe as crianças e lhes anuncia o reino de Deus; donde se segue: \"e disse-lhes: deixai vir a mim as crianças, e não as impeçais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed discipuli prohibebant offerentes, propter Christi dignitatem; et hoc est quod subditur discipuli autem comminabantur offerentibus. Salvator autem erudiens discipulos sapere moderata et tumorem conculcare mundanum, accipit pueros, et eis praenuntiat regnum Dei; unde sequitur et dixit illis: sinite parvulos venire ad me, et ne prohibueritis eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "Orígenes de Alexandria5655",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Se, portanto, alguém que professa a doutrina eclesiástica vir alguém oferecendo alguns tolos do mundo, indignos e fracos, que por isso são chamados crianças e infantes, não o impeça, como se aquele que oferece tais pessoas ao Salvador estivesse agindo sem discernimento. Depois disso, exorta seus discípulos, já constituídos homens, a se inclinar para os benefícios das crianças, para que se tornem como crianças para as crianças, para que as ganhem. Pois ele mesmo, sendo de forma divina, humilhando-se, tornou-se criança; donde se segue: \"pois tal é o reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis ergo eorum qui doctrinam ecclesiasticam profitentur, videat aliquem offerentem quosdam stultos mundi et ignobiles et infirmos qui propter hoc appellati sunt pueri et infantes, non prohibeat quasi sine iudicio facientem eum qui offert tales salvatori. Post hoc exhortatur discipulos suos iam viros constitutos condescendere utilitatibus puerorum, ut fiant pueris quasi pueri, ut pueros lucrentur. Nam et ipse cum in forma Dei esset, humilians se factus est puer; unde subdit talium est enim regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "São João Crisóstomo5656",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois a alma de uma criança está livre de todas as paixões; por isso, devemos agir com a vontade que as crianças têm por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etenim ab omnibus passionibus pura existit anima pueri: propter hoc oportet ut haec ex voluntate operemur quae pueri habent per naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "Teofilacto de Bulgária5657",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, não disse: \"de tais é o reino de Deus\"; mas \"de tais\", ou seja, daqueles que, por estudo e esforço, possuem a inocência e simplicidade que as crianças têm por natureza. Pois uma criança não odeia, nem faz algo maliciosamente, nem se afasta da mãe quando é castigada; mas, embora a vista com roupas simples, prefere-as às roupas reais: assim também aquele que vive segundo a virtude da Igreja, sua mãe, não prefere nada a ela, nem mesmo a satisfação de muitos; donde o Senhor acrescenta: \"Digo-vos em verdade: quem não receber o reino de Deus como uma criança, não entrará nele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde non dixit: horum est regnum Dei; sed talium, scilicet habentium ex studio et labore innocentiam et simplicitatem quam habent pueri ex natura. Puer enim non odit, neque malitiose aliquid operatur, neque verberatus a matre discedit; sed etsi eum vilibus induat vestimentis, praefert ea regalibus indumentis: sic et ille qui vivit secundum virtutem Ecclesiae matris suae, nihil huic praehonorat, neque etiam reginam multorum voluptatem; unde et dominus subdit amen dico vobis: quisquis non receperit regnum Dei velut parvulus, non intrabit in illud"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "Beda, o Venerável5658",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, se não tiverem tal inocência e pureza de espírito, como a de uma criança, não poderão entrar no reino dos céus.  De outra forma: o reino de Deus, isto é, a doutrina do Evangelho, devemos recebê-la como uma criança; porque, assim como uma criança ao aprender não contradiz os professores, nem elabora razões e palavras para resistir a eles, mas fielmente aceita o que lhe ensinam, e com temor obedece e aprende; assim também nós devemos receber a palavra do Senhor, obedecendo simplesmente e sem qualquer contradição. Segue-se: \"e, abraçando-os, impunha-lhes as mãos e os abençoava\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, nisi talem habueritis innocentiam, et animi puritatem, sicut parvulus habet, regnum caelorum non poteritis intrare. Aliter. Regnum Dei, idest doctrinam Evangelii, sicut parvulus, recipere iubemur: quia quomodo parvulus in discendo non contradicit doctoribus, neque rationes, et verba componit eis resistens; sed fideliter suscipit quae docent, et cum metu obtemperat, et discit: ita et nos obediendo simpliciter, et sine ulla contradictione verbum domini suscipere debemus. Sequitur et complexans eos, et imponens manus super illos benedicebat eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "São João Crisóstomo5659",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele os abraça com carinho para a bênção, elevando-os como se os colocasse em seu próprio colo, reconciliando a sua obra, que havia começado e se dividido. Ele impõe as mãos sobre as crianças, ensinando a operação da virtude divina.  E, embora siga o costume dos outros em impor as mãos, não age de acordo com o costume deles; pois, sendo Deus, ele preservava a maneira humana, como verdadeiro homem feito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem amplexatur eos ad benedictionem tamquam in proprium sinum elevans, propitiatus facturam suam ab eo cadentem ab initio, et divisam. Imponit autem parvulis manus, docens divinae virtutis operationem. Et quidem secundum consuetudinem aliorum manus imponit; sed non secundum consuetudinem operatur: Deus enim existens, humanum modum servabat tamquam verus homo factus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    },
    {
        "id": "Beda, o Venerável5660",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também abençoou as crianças pequenas, para significar que os humildes de espírito são dignos de sua bênção, graça e amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Complexus etiam benedixit parvulos, ut humiles spiritu sua benedictione, et gratia, et dilectione dignos esse significet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85675"
    }
]