[
    {
        "id": "Teofilacto de Bulgária5711",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Porque os demais apóstolos viam Tiago e João pedirem honra, não podiam suportá-lo pacientemente; donde se diz e os dez ouvintes indignaram-se contra Tiago e João.  Pois, movidos pela inveja, os humanos eram impacientes; mas então, pela primeira vez, indignaram-se quando viram que eles não foram recebidos pelo Senhor; contudo, não se indignaram antes, porque viam que eles eram preferidos aos outros.  Assim, portanto, os apóstolos tinham-se comportado imperfeitamente; mas depois cederam mutuamente aos primazes.  No entanto, Cristo os cura, primeiramente para sua consolação, conduzindo-os para perto de si; e isso é significado quando se diz: \"Jesus, porém, chamando-os\"; em seguida, demonstrando que usurpar a honra e desejar o primado é coisa dos gentios; donde segue: \"Sabei que os que parecem governar as nações as dominam, e seus príncipes têm poder sobre elas.\" Os príncipes dos gentios impõem-se ao principado de forma tirânica e dominadora.  Segue: \"Não é assim convosco, porém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia reliqui apostoli vident Iacobum et Ioannem honorem petere, patienter ferre non possunt; unde dicitur et audientes decem, indignati sunt de Iacobo et Ioanne. Patientes enim humana, invidia movebantur; sed tunc primo indignati sunt, cum viderunt ipsos a domino non susceptos; non autem prius indignabantur, quia videbant ipsos aliis praehonorari. Tunc igitur sic imperfecte se habebant apostoli; sed postea in primatibus sibi cedebant ad invicem. Christus autem eos sanat, primo quidem ad eorum consolationem eos iuxta se adducendo; et hoc significatur cum dicitur Iesus autem vocans eos; deinde demonstrando quod usurpare honorem et desiderare primatum, gentilium est; unde sequitur ait illis: scitis quia hi qui videntur principari gentibus, dominantur eis, et principes eorum potestatem habent ipsorum. Gentilium principes tyrannice et dominabiliter ad principatum se ingerunt. Sequitur non ita est autem in vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85680"
    },
    {
        "id": "Beda, o Venerável5712",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesse ponto, ensina que aquele que for menor será maior, e aquele que se tornar servo de todos se tornará senhor.  Portanto, em vão ou aqueles buscaram excessivamente, ou estes se lamentam pelo desejo de maior grandeza, pois a excelência das virtudes não se alcança pela força, mas pela humildade.  Em seguida, propõe um exemplo: se desconsiderassem as palavras, envergonhar-se-iam das obras; e diz: \"Pois nem o Filho do homem veio para ser servido, mas para servir, e dar a sua vida em resgate por muitos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo docet, eum maiorem esse qui minor fuerit, et illum dominum fieri qui omnium servus fit. Frustra igitur aut illi immoderata quaesierant, aut isti dolent super maiorum desiderio, cum ad summitatem virtutum non potentia, sed humilitate veniatur. Deinde proponit exemplum; ut si dicta parvipenderent, erubescerent ad opera; et dicit nam et filius hominis non venit ut ministraretur ei, sed ut ministraret, et daret animam suam redemptionem pro multis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85680"
    },
    {
        "id": "Teofilacto de Bulgária5713",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que é maior do que servir.  Pois, quando alguém morre por aquele a quem serve, o que pode ser maior e mais admirável do que isso?  Contudo, essa servidão e descida de humildade foram a glória dele e de todos: pois, antes de se tornar homem, era reconhecido apenas pelos anjos; mas, quando se tornou homem e foi crucificado, não apenas ele obteve glória, mas também recebeu outros na participação de sua glória, e dominou o mundo pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod maius est quam ministrare. Cum enim aliquis pro eo cui ministrat moritur, quid isto potest esse maius et mirabilius? Sed tamen ista ministratio et humilitatis descensus gloria eius erat et omnium: ante enim quam homo fieret, solum ab Angelis agnoscebatur; cum autem factus est homo et crucifixus est, non tantum ipse gloriam habet, sed et alios in participationem suae gloriae suscepit, et dominatus est per fidem orbi terrae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85680"
    },
    {
        "id": "Beda, o Venerável5714",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não disse, porém, que daria sua alma em resgate por todos, mas por muitos, isto é, por aqueles que quiserem crer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit animam suam redemptionem dare pro omnibus, sed pro multis, idest qui credere voluerint"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85680"
    }
]