[
    {
        "id": "Hieronymus.5715",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "À medida que a Paixão do Senhor se aproxima, o nome da cidade responde; pois se diz: \"E eles vão a Jericó\". Jericó significa lua, ou seja, anátema.  Porém, a deficiência da carne de Cristo é a preparação de Jerusalém celestial.  Segue-se que, enquanto ele partia de Jericó, com seus discípulos e uma grande multidão, o filho de Timeu, Bartimeu, o cego, estava sentado à beira do caminho, pedindo esmola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Passioni domini appropinquanti, civitatis nomen respondet; dicitur enim et veniunt Iericho. Iericho luna, sive anathema interpretatur. Defectus autem carnis Christi praeparatio est Ierusalem caelestis. Sequitur et proficiscente eo de Iericho, et discipulis eius, et plurima multitudine, filius Timaei, Bartimaeus caecus, sedebat iuxta viam mendicans"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5716",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mateus, ao descrever dois cegos sentados à beira do caminho, clamando ao Senhor, diz que eles foram iluminados; Lucas, porém, ao se aproximar de Jericó, relata de maneira semelhante que um cego foi iluminado por ele.  Onde ninguém, ao menos sábio, pensaria que os Evangelistas escrevem coisas contrárias entre si, mas que um escreveu mais plenamente o que o outro omitiu.  Portanto, é preciso entender que um deles foi o principal; o que se evidencia pelo fato de Marcos ter mencionado tanto o nome dele quanto o nome de seu pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus duos iuxta viam sedentes, et ad dominum clamantes caecos dicit esse illuminatos: Lucas autem, cum appropinquaret Iericho, pari ordine illuminatum ab eo caecum esse perhibet; ubi nemo saltem sapiens putet Evangelistas sibimet contraria scribere, sed alium plenius scribere quae alter omisit. Intelligendum est ergo unum eorum fuisse potissimum; quod ex hoc apparet quod et nomen eius et nomen patris eius Marcus commemoravit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Augustinus de Cons. Evang.5717",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Por isso, Marcos quis apenas mencionar aquele, cuja iluminação comparou a fama tão clara a esse milagre, quanto era conhecida a calamidade. Lucas, embora tenha relatado o fato de maneira idêntica, deve ser entendido como tendo mencionado um outro cego para narrar o milagre e seu modo igual.  Segue-se que, ao ouvir que Jesus, o Nazareno, era ele, começou a clamar e a dizer: \"Jesus, Filho de Davi, tem compaixão de mim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc est ergo quod ipsum solum voluit commemorare Marcus, cuius illuminatio tam claram famam huic miraculo comparavit quam erat nota calamitas. Lucas vero quamvis omnino eodem modo factum, tamen in alio caeco intelligendus est par commemorare miraculum, et eiusdem miraculi modum parem. Sequitur qui cum audisset quod Iesus Nazarenus est, coepit clamare et dicere: Iesu fili David, miserere mei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "São João Crisóstomo5718",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O cego chama o Senhor de Filho de Davi, ouvindo a louvação da multidão que passava e, certificado pela expectativa dos profetas.  Segue-se que muitos o ameaçaram para que ele se calasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filium David vocat caecus dominum, praetereuntis turbae laudem audiens, ac prophetarum expectatione completa certificatus. Sequitur et comminabantur illi multi ut taceret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Orígenes de Alexandria5719",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Como se dissesse: aqueles que primeiro creram repreendiam-no por clamar \"Filho de Davi\", para que se calasse e não o chamasse por um nome desprezível, mas dissesse: \"Filho de Deus, tem misericórdia de mim\".  No entanto, ele não desistiu; donde segue: \"Ele, porém, clamava mais: 'Filho de Davi, tem misericórdia de mim'\".  O Senhor ouviu seu clamor; donde segue: \"E Jesus, estando de pé, ordenou que o chamassem\". Observe, porém, que o cego de quem Lucas fala é inferior: pois nem Jesus o chamou, como Mateus diz, nem ordenou que o chamassem, como aqui se diz, mas ordenou que o trouxessem para junto de si, como se ele não fosse capaz de vir por si mesmo.  Este cego, porém, é chamado ao serviço do Senhor; donde segue: \"E o chamam, dizendo-lhe: 'Seja mais humilde; levanta-te, Ele te chama'\". Ele, porém, tirando suas roupas, foi até ele.  Segue-se que, tendo tirado suas vestes, ele foi até ele.  Provavelmente, as vestes do cego e mendigo representam a cegueira e a mendicidade pelas quais estava envolvido; ao tirá-las, ele foi até Jesus.  A quem se aproximando, o Senhor pergunta; donde segue: \"E respondendo Jesus, disse-lhe: 'O que queres que eu faça para ti?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam si dicat: qui primi crediderant, increpabant ei clamanti fili David, ut taceret, et non appellaret eum contemptibili nomine, sed diceret: fili Dei, miserere mei. Ille autem non destitit; unde sequitur ille autem magis clamabat: fili David, miserere mei; cuius clamorem dominus exaudivit; unde sequitur et stans Iesus praecepit illum vocari. Vide autem quod inferior est caecus de quo Lucas loquitur: nam nec Iesus eum vocavit, ut Matthaeus dicit, nec iussit eum vocari, ut hic dicitur, sed iussit eum ad se adduci, quasi non potentem per se venire. Iste autem caecus ad imperium domini vocatur; unde sequitur et vocant eum, dicentes ei: animaequior esto; surge, vocat te. Ille autem abiciens vestimentum venit ad eum. Sequitur qui proiecto vestimento suo venit ad eum. Forte vestimentum caeci et mendicantis, velamentum intelligitur caecitatis et mendicitatis, quo fuerat circumdatus; quod abiciens venit ad Iesum: quem appropinquantem dominus interrogat; unde sequitur et respondens Iesus ait illi: quid tibi vis faciam?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5720",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Acaso o cego, que podia receber a luz, ignorava o que o iluminador desejava?  Para isso, portanto, é necessário que se peça; para isso, é necessário que o coração seja estimulado à oração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid qui lumen reddere poterat, quid vellet caecus ignorabat? Ad hoc ergo requirit ut petatur; ad hoc requirit ut cor ad orationem excitet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "São João Crisóstomo5721",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou pergunta, para que ninguém imagine que o que ele queria receber fosse diferente do que ele oferecia.  Pois era seu costume tornar manifesta a vontade de curar a todos, e então aplicar a cura, para que outros se inspirassem e para mostrar que aquele que precisava ser curado poderia merecer o dom da graça.  Segue-se então que o cego lhe disse: Rabi, que eu veja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quaerit, ne scilicet aliquis aestimaret, quod aliud volenti accipere, aliud daret. Etenim consuetudo erat eius, voluntatem curandorum universis facere manifestam, et tunc medelam inducere, ut alios duceret in zelum, et ut ostenderet eum qui curandus erat, gratiae dono digne potiri. Sequitur caecus autem dixit ei: Rabboni, ut videam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5722",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O cego despreza procurar algo fora da luz; pois, embora o cego possa ter qualquer coisa, sem luz não pode ver o que possui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parvipendit enim extra lucem caecus aliquid quaerere; quia etsi habere caecus quodlibet potest, sine luce non potest videre quod habet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Hieronymus.5723",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observando a pronta vontade, Jesus recompensa com a realização do desejo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerans autem Iesus promptam voluntatem, completione desiderii remunerat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Orígenes de Alexandria5724",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "No entanto, é mais digno dizer \"Rabi\" ou, como em outros casos, \"Senhor\", do que \"filho de Davi\".  Por isso, por ter dito \"filho de Davi\", não lhe concedeu a cura; mas, por ter dito \"Rabi\", então segue-se que Jesus lhe disse: \"Vai; tua fé te salvou\".  E imediatamente ele viu, e o seguiu em seu caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dignius autem est dicere Rabboni, vel, sicut in aliis dicitur, domine, quam fili David: unde propter illud quod dixit, fili David, non praestitit ei sanitatem; sed propter hoc quod dicit Rabboni; unde sequitur Iesus autem dixit ei: vade: fides tua salvum te fecit. Et confestim vidit, et sequebatur eum in via"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Teofilacto de Bulgária5725",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois a alma do cego está grata por, ao ser curado, não deixar Jesus, mas o seguiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Grata enim est anima caeci in eo quod sanus effectus Iesum non relinquit, sed secutus est eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5726",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Jericó, que se diz ser interpretada como lua, designa a deficiência de nossa mutabilidade. O Senhor, aproximando-se de Jericó, restituiu a luz ao cego: porque, ao vir na carne e aproximar-se da paixão, conduziu muitos à fé.  Não nos primeiros tempos de sua encarnação, mas poucos anos antes de sofrer, ele manifestou o mistério da palavra ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Iericho, quae interpretari dicitur luna, defectum nostrae mutabilitatis designat. Appropinquans dominus Iericho lumen caeco reddidit: quia veniens in carne et passioni appropinquans, multos ad fidem adduxit. Non enim primis incarnationis suae temporibus, sed paucis antequam pateretur annis, mysterium verbi mundo exhibuit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Hieronymus.5727",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A cegueira, também em parte, será esclarecida aos judeus no fim, quando lhes enviar o profeta Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caecitas etiam ex parte facta Iudaeis illustrabitur in fine, quando eis mittet Eliam prophetam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5728",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de Jesus, ao se aproximar de Jericó, ter iluminado apenas uma pessoa, e ao partir de Jericó, ter iluminado duas, significava que, antes de sua paixão, ele pregou apenas para o povo judeu; mas, após sua ressurreição e ascensão, por meio dos apóstolos, revelou os segredos de sua divindade e humanidade tanto aos judeus quanto aos gentios.  Marcos, ao escrever sobre apenas uma pessoa iluminada, se refere à salvação dos gentios, para que a figura da salvação correspondesse àqueles que ele instruía na fé.  Mateus, que escreveu seu Evangelho para os judeus que acreditavam, sabendo que ele também chegaria ao conhecimento dos gentios, corretamente menciona duas pessoas iluminadas, para ensinar que a graça da fé se aplica a ambos os povos.  Assim, quando o Senhor e seus discípulos, e uma grande multidão, partiram de Jericó, um cego estava sentado ao lado do caminho, pedindo esmola; porque, à medida que o Senhor ascendeu aos céus, e muitos fiéis o seguiram, sim, todos os eleitos desde o princípio do mundo, entrando com ele na porta do reino celestial, logo o povo dos gentios começou a ter esperança de sua iluminação; que, sentado mendigando ao lado do caminho, porque ainda não ingressou no caminho da verdade, buscava alcançar isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem appropinquans Iericho unum illuminavit, ac proficiscens de Iericho duos, hoc intimavit quod ante passionem suam uni tantum populo Iudaeorum praedicavit; post resurrectionem vero atque ascensionem suam per apostolos et Iudaeis et gentibus divinitatis et humanitatis suae arcana patefecit. Quod vero Marcus unum illuminatum scribit, ad gentium salutem respicit, ut eorum quos instruebat ad fidem, salvationi figura congrueret. Matthaeus vero, qui credentibus ex Hebraeis suum scribebat Evangelium, quod in gentium quoque notitiam erat perventurum, recte duos dicit illuminatos, ut ad utrumque populum fidei gratiam pertinere doceret. Proficiscente igitur domino et discipulis eius et plurima multitudine de Iericho, caecus sedebat iuxta viam mendicans: quia ascendente ad caelos domino, et multis fidelium sequentibus, immo cunctis ab initio mundi electis una cum illo ianuam regni caelestis ingredientibus, mox gentium populus coepit suae illuminationis spem habere: qui mendicat iuxta viam sedens, quia necdum iter veritatis ingrediens ad hoc pervenire contendit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Hieronymus.5729",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O povo judeu, que conserva a Escritura, mas não a completa, mendiga e tem fome ao lado do caminho.  Ele clama \"filho de Davi, tem compaixão de mim\", pois o povo judeu é iluminado pelas virtudes dos patriarcas.  No entanto, muitos o repreendem para que se cale, porque os pecados e os demônios impedem o clamor do pobre; mas ele clamava mais, pois, com a intensificação da guerra, as mãos devem ser levantadas em clamor para a pedra de ajuda, que é Jesus de Nazaré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Populus etiam Iudaeorum, qui Scripturam conservat nec complet, iuxta viam mendicans esurit. Clamat autem fili David, miserere mei, quia per merita patriarcharum Iudaicus populus illuminatur. Comminantur autem ei multi ut taceat, quia peccata et Daemonia compescunt clamorem pauperis; sed ille magis clamabat, quia ingravescente bello, manus ad lapidem adiutorii, hoc est Iesum Nazarenum, cum clamore levandae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5730",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O povo também das nações, reconhecendo a fama do nome de Cristo, buscava tornar-se participante dele; contra isso se opunham muitos, primeiro os judeus, depois também os gentios, para que o mundo não fosse iluminado invocando Cristo; mas o furor dos que se opunham não valia para privar de salvação aqueles que eram preordenados à vida.  Ouvindo, porém, o cego clamar, o que passava por ali teve compaixão, porque por sua humanidade se compadeceu daquele que por sua potência divina excluiu as trevas de nossas mentes: o que, por nossa causa, nasceu e sofreu Jesus, quase que passou, pois esta ação é temporal; mas permanecer em Deus é dispor imutavelmente de todas as coisas.  O Senhor, porém, chama o cego clamando, enquanto envia ao povo das nações, por meio de pregadores, a palavra da fé: que, chamando o cego, ordenam que ele se torne mais animado e se levante e venha ao Senhor, enquanto, pregando, fazem com que os ignorantes tenham esperança de salvação e se ergam do torpor dos vícios e se disponham aos estudos das virtudes.  Lançando, porém, o manto, ele salta, quem, abandonando os laços do mundo, com passo apressado da mente, se apressa ao doador da luz eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Populus etiam gentium, agnita fama nominis Christi, particeps eius fieri quaerebat: cui contradicebant multi, primo Iudaei, deinde etiam gentiles, ne illuminandus mundus Christum invocaret; nec tamen impugnantium furor eos qui ad vitam erant praeordinati valebat salute privare. Clamantem autem caecum transiens audivit: quia per humanitatem suam misertus est qui per divinitatis potentiam mentis nostrae tenebras exclusit: quod enim propter nos natus et passus est Iesus, quasi transiit, quia haec actio temporalis est; stare autem Dei est immutabiliter cuncta disponere. Clamantem autem caecum dominus vocat, cum populo gentium per praedicatores verbum fidei mittit: qui vocantes caecum animaequiorem esse et surgere atque ad dominum venire praecipiunt, cum praedicando indoctis spem eos salutis habere ac de torpore vitiorum erigi atque ad virtutum studia se accingere iubent. Proiecto autem vestimento exilit qui, abiectis mundi retinaculis, expedito mentis gressu ad largitorem aeternae lucis properat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Hieronymus.5731",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O povo judeu, também, exilado e nu do homem velho, como um potro que salta sobre os montes: pois, abandonando a preguiça, considerando os patriarcas, profetas e apóstolos nas alturas, se estende para as coisas divinas.  Quão conveniente é a ordem da salvação! Primeiro ouvimos pelos profetas, depois clamamos pela fé, depois somos chamados pelos apóstolos, nos levantamos pela penitência, nos despojamos pelo Batismo, somos interrogados pela vontade.  O cego, porém, interrogado, requer isto: que veja a vontade do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit etiam Iudaicus populus exiliens nudus veteri homine, ut hinnulus saliens super montes: quia segnitiem deponens, patriarchas, prophetas, apostolos in altis considerans, ad superna se extendit. Quam conveniens autem est ordo salutis. Audivimus primo per prophetas, deinde clamamus per fidem, postea vocamur per apostolos, surgimus per poenitentiam, exuimur per Baptismum, interrogamur per voluntatem. Caecus autem interrogatus hoc requirit ut videat voluntatem domini"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Beda, o Venerável5732",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Imitemo-nos, pois, dele: não as riquezas, nem os bens terrenos, nem as honras de Deus, mas a luz procuremos, a qual podemos ver com os anjos, para a qual a fé é o caminho; donde também ao cego se responde: \"a tua fé te salvou\".  Vê, porém, e segue aquele que opera o bem que entende: pois segue a Jesus quem opera o bem que entende, quem o imita, aquele que não quis prosperar neste mundo, que suportou os opróbios e as risadas. E, porque caímos da alegria interior pelo deleite das coisas corporais, mostra com que amargura se retorna a ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imitemur ergo et nos eum: non divitias, non terrena bona, non honores a domino, sed lucem quaeramus, quam videre cum solis Angelis possumus, ad quam via fides est; unde et caeco respondetur fides tua te salvum fecit. Videt autem et sequitur qui bonum quod intelligit operatur: Iesum enim sequitur qui bonum quod intelligit operatur, qui imitatur eum qui prosperari in hoc mundo noluit, opprobria ac irrisiones toleravit. Et quia rerum corporalium delectatione a gaudio interno cecidimus, cum qua amaritudine illuc redeatur ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": "Teofilacto de Bulgária5733",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele diz, porém, que seguiu o Senhor no caminho, isto é, nesta vida; pois, depois desta, são excluídos todos os que aqui não o seguem, praticando seus mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem quod secutus est dominum in via, scilicet in hac vita: quia post hanc excluduntur omnes qui hic eum non sequuntur operando mandata eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    },
    {
        "id": ". Hieronymus.5734",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou este é o caminho que ele disse: \"Eu sou o caminho, a verdade e a vida\". Este é o caminho estreito que leva aos lugares difíceis de Jerusalém e de Betânia, ao monte das Oliveiras, que é o monte da luz e da consolação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel via ista est quae dixit: ego sum via, veritas et vita. Haec est via angusta quae ducit ad ardua Hierosolymae et Bethaniae, ad montem olivarum, qui est mons luminis et consolationis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85681"
    }
]