[
    {
        "id": "São João Crisóstomo5698",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Os discípulos, ouvindo Cristo frequentemente falar de seu reino, imaginavam que esse reino não existiria após sua morte; e, portanto, agora que a morte de Cristo foi anunciada, aproximaram-se dele para imediatamente se tornarem dignos das honras do reino.  Daí se diz: \"e aproximam-se dele Tiago e João, filhos de Zebedeu, dizendo: Mestre, queremos que faças conosco o que quer que lhe pedirmos\".  Vergonhados por terem agido de forma humana, aproximaram-se de Cristo, tomando-o separadamente dos discípulos.  O Salvador, porém, não ignorando o que deveriam pedir, mas conduzindo-os à resposta, acrescenta a pergunta: \"mas ele lhes disse: Que quereis que eu vos faça?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audientes discipuli Christum frequenter de suo regno loquentem, putabant quod hoc regnum post eius mortem non esset; et ideo nunc praenuntiata Christi morte, accesserunt ad eum ut honoribus regni statim fierent digni; unde dicitur et accedunt ad eum Iacobus et Ioannes filii Zebedaei, dicentes: magister, volumus ut quodcumque petierimus facias nobis. Erubescentes enim quod aliquid humanum passi erant, accesserunt ad Christum, seorsum eum a discipulis assumentes. Salvator vero non ignorans quid petere debebant, sed ad respondendum eos inducens, interrogationem subiungit: at ille dixit eis: quid vultis ut faciam vobis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Teofilacto de Bulgária5699",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Os discípulos mencionados acreditavam que Cristo subiria a Jerusalém para reinar e, posteriormente, sofreria o que havia predito; e, pensando assim, buscavam lugares à direita e à esquerda, daí se segue: \"e disseram: Concede-nos que um se sente à tua direita, e outro à tua esquerda, na tua glória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credebant autem praedicti discipuli quod propter hoc Hierosolymam ascenderet ut regnaret, et postmodum pateretur quae se passurum praedixerat; et hoc cogitantes dexteram et sinistram sedem appetebant; unde sequitur et dixerunt: da nobis ut unus ad dexteram, et alius ad sinistram sedeat in gloria tua"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": ". Augustinus de Cons. Evang.5700",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus expressou que isso foi dito por eles, não por eles mesmos, mas pela mãe, quando ela levou a vontade deles ao Senhor; por isso Marcos, resumidamente, indicou que foi mais deles do que dela o que foi dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ab eis non per eos ipsos, sed per matrem dictum esse Matthaeus expressit, cum illa eorum voluntatem attulisset ad dominum; unde magis ipsos quam illam dixisse quod dictum est, Marcus breviter intimavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "São João Crisóstomo5701",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou pode-se dizer convenientemente que ambos os fatos aconteceram.  Vendo-se honrados acima dos outros, julgavam que a petição mencionada lhes seria concedida, e para obterem mais facilmente a petição, tomaram a mãe, para que, com ela, implorassem a Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel convenienter dici potest utrumque factum esse. Videntes enim se prae aliis honoratos, praedictam petitionem se consequi aestimabant, et ut facilius petitionem obtinerent, matrem assumpserunt, ut cum hac simul Christum precarentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": ". Augustinus de Cons. Evang.5702",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Finalmente, o Senhor, segundo Marcos e Mateus, respondeu a eles, e não à mãe; pois segue: \"Jesus, porém, disse-lhes: Não sabeis o que pedis\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique et dominus etiam secundum Marcum et secundum Matthaeum, ipsis potius quam matri respondit; nam sequitur Iesus autem dixit eis: nescitis quid petatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Teofilacto de Bulgária5703",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: não é isto que pensais, que eu irei reinar temporalmente em Jerusalém; mas tudo isto, ou seja, tudo o que se refere ao meu reino, está acima do entendimento.  Pois, sentar à minha direita é algo tão grande que excede os próprios anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non est hoc quod creditis, quod sim temporaliter in Ierusalem regnaturus; sed omnia haec, quae scilicet ad regnum meum pertinent, supra intellectum sunt. Etenim sedere a dextris meis tam magnum quid est ut excellat ordines Angelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Beda, o Venerável5704",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou não sabem o que pedem, aqueles que buscam o trono da glória do Senhor, que ainda não mereceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nesciunt quid petant, qui sedem gloriae a domino, quam nondum merebantur, inquirunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "São João Crisóstomo5705",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou diz: \"Não sabeis o que pedis\", como se dissesse: vós faláis de honra; eu, porém, falo de lutas e sofrimentos: pois não é este o tempo das recompensas, mas de mortes, batalhas e perigos; daí acrescenta: \"Podes beber o cálice que eu hei de beber, ou ser batizado com o batismo com que eu sou batizado?\" Por meio da interrogação, atrai-os, para que se tornem mais ansiosos pela comunhão com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit nescitis quid petatis, ac si diceret: vos de honore loquimini; ego vero de agonibus et sudoribus disputo: non enim est hoc praemiorum tempus, sed occisionis, praeliorum et periculorum; unde subdit potestis bibere calicem, quem ego bibiturus sum, aut Baptismo quo ego baptizor, baptizari? Per modum interrogationis attrahit eos, ut ex communicatione quae est ad ipsum, avidiores fierent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Teofilacto de Bulgária5706",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porém, o cálice e o batismo, ele chama de cruz: o cálice, como a bebida doce que dele receberam; o batismo, como a purificação de nossos pecados.  Aqueles que não entenderam o que ele dissera, responderam; daí segue: \"e eles lhe disseram: Podemos\".  Pois acreditavam que ele falava do cálice material e do batismo que os judeus costumavam receber, lavando-se antes de comer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calicem autem et Baptismum crucem nominat: calicem quidem tamquam potum dulciter ab ipso susceptum; Baptismum vero tamquam emundationem nostrorum facientem peccatorum. Qui non intelligentes quod dixerat, responderunt; unde sequitur at illi dixerunt: possumus. Credebant enim quod de calice sensibili et Baptismo quo Iudaei baptizari solebant, lavantes scilicet se antequam comederent, loqueretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "São João Crisóstomo5707",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Eles responderam tão prontamente, esperando que o pedido fosse atendido.  Segue: \"Jesus, porém, disse-lhes: O cálice que eu bebo, vós o bebereis, e o batismo com que eu sou batizado, vós sereis batizados; isto é, sereis dignos de martírio e sofrereis, como eu também.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Responderunt autem tam prompte, expectantes in eo quod petierunt exaudiri. Sequitur Iesus autem ait eis: calicem quidem quem ego bibo, bibetis, et Baptismo quo ego baptizor, baptizabimini, idest martyrio digni eritis, et patiemini, sicut et ego"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Beda, o Venerável5708",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Indaga-se, porém, como Tiago e João beberam o cálice do martírio, ou como foram batizados com o batismo do Senhor, visto que as Escrituras contam que Tiago, apenas, foi decapitado por Herodes, e João terminou sua vida por morte natural. Mas, se lermos as histórias eclesiásticas, nas quais se diz que ele também foi lançado em uma caldeira de óleo fervente por causa do martírio, e logo depois exilado na ilha de Patmos, veremos que o martírio não lhe faltou de espírito; e João bebeu o cálice da confissão, como os três jovens no forno de fogo, embora o perseguidor não tenha derramado seu sangue. Segue: \"Sentar à minha direita ou à minha esquerda, não é meu dar-vos, mas a quem está preparado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quomodo calicem martyrii Iacobus et Ioannes biberunt, aut quomodo Baptismo domini fuerunt baptizati, cum Scriptura narret Iacobum tantum apostolum ab Herode capite truncatum, Ioannes autem propria morte finivit vitam. Sed si legamus ecclesiasticas historias, in quibus fertur, quod et ipse propter martyrium in ferventis olei dolium missus sit, statimque relegatus in Pathmos insulam; sic videbimus martyrium animo non defuisse; et bibisse Ioannem calicem confessionis, quem et tres pueri in camino ignis biberunt, licet persecutor non fuderit sanguinem. Sequitur sedere autem ad dexteram meam vel sinistram, non est meum dare vobis, sed quibus paratum est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "São João Crisóstomo5709",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqui se levantam duas questões: uma é se alguém está preparado para sentar-se à sua direita; a outra, se o Senhor de todos não tem o poder de conceder isto a quem está preparado. Portanto, quanto à primeira, dizemos que ninguém se senta à direita nem à esquerda; pois aquele trono está acima de toda criatura. Como, então, disse: \"Sentar-se à minha direita ou à minha esquerda, não é meu dar-vos, como se fosse a alguns que iriam sentar-se\"? Ele respondeu à dúvida dos que perguntavam, atendendo à sua intenção: pois não conheciam aquele trono excelso, e o lugar à direita do Pai; mas apenas buscavam obter o primado e governar os outros.  Pois, tendo ouvido dizer dos apóstolos que iriam sentar-se em doze tronos, sem saber o que significava, pediram o primado entre os outros. Quanto à segunda, deve-se dizer que tal dom não transcende o poder do Filho de Deus, mas que, em Mateus, diz-se: \"está preparado por meu Pai\", o que é o mesmo que dizer: \"por mim\"; e Marcos não disse \"por meu Pai\". Portanto, o que Cristo aqui diz é assim: \"Morreréis por mim\", disse ele; mas isso não basta para que vos torneis os primeiros. Pois se alguém vier com martírio, possuindo qualquer outra virtude, terá muitas coisas maiores do que vós; pois o primado é preparado para aqueles que, por suas obras, podem se tornar os primeiros. Assim, o Senhor, com sua resposta, os instruiu para que não se esforcem em vão e sem proveito pelo primado; mas também não quis entristecê-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi duo quaeruntur: unum est, si paratum est alicui sedere a dextris eius; alterum autem, si omnium dominus his quibus paratum est potestatem tribuendi non habet. Ad primum ergo dicimus, quod nullus a dextris neque a sinistris sedet; invius enim est omni creaturae thronus ille. Quomodo ergo dixit sedere ad dexteram meam, vel ad sinistram, non est meum dare vobis, quasi quibusdam sessuris? Ad suspicionem quidem interrogantium respondit, eorum intentioni condescendens: neque enim noverant illum thronum excelsum, et cathedram quae est a dextris patris; sed unum solum petebant, scilicet potiri primatu, et aliis praeesse. Quia enim audierunt dictum de apostolis, quod super duodecim thronos essent sessuri, quid esset quod dictum est ignorantes, inter ceteros petierunt primatum. Ad secundum dicendum est, quod tale donum potestatem filii Dei non transcendit, sed quod in Matthaeo dicitur: paratum est a patre meo, idem est ac si diceret: a me; unde et Marcus non dixit hic: a patre meo. Quod ergo hic Christus dicit, tale est. Moriemini, inquit, propter me; non tamen hoc sufficit ad hoc quod vos primum ordinem obtineatis. Si enim aliquis alius cum martyrio venerit, omnem aliam virtutem possidens, multa vobis maiora possidebit; his enim paratur primatus qui per opera possunt fieri primi. Sic igitur dominus sua responsione eos instruxit, ut non vane et inaniter pro primatibus molestentur; simul autem et eos noluit contristari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    },
    {
        "id": "Beda, o Venerável5710",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não é meu dar-vos, isto é, orgulhosos; pois ainda assim eram. A outros está preparado; e vós sede outros, isto é, humildes, e a vós está preparado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non est meum vobis dare, idest superbis; hoc enim adhuc erant. Aliis paratum est; et vos alii estote, idest humiles, et vobis paratum est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85679"
    }
]