[
    {
        "id": "São João Crisóstomo12312",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Depois que disse que muitos crerão por meio deles e alcançarão grande glória, ele fala do resto das coroas que lhes serão dadas, dizendo: \"Pai, aqueles que me deste, quero que onde eu estiver, eles estejam comigo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dixerat quia multi credent per eos, et multa gloria potientur, loquitur de reliquo de coronis eis repositis, dicens pater, quos dedisti mihi, volo ut ubi ego sum et illi sint mecum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": ". Augustinus in Ioannem.12313",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Eles são aqueles que recebeu do Pai, e que ele mesmo escolheu do mundo; pois, como ele disse no início desta oração: \"deu-lhe poder sobre toda a carne, isto é, sobre todo homem, para dar-lhes a vida eterna\"; onde demonstra ter recebido o poder sobre todo homem, para salvar quem quiser e condenar quem quiser.  Por isso, prometeu este prêmio a todos os seus membros, que onde ele estiver, nós também estejamos com ele; e o Filho todo-poderoso não poderia deixar de dizer que desejava isso ao Pai todo-poderoso: pois a vontade do Pai e do Filho é uma só; e se a fraqueza ainda não permite entender, que a piedade o faça.  Quanto à criatura, na qual se fez do descendente de Davi segundo a carne, ele poderia dizer \"onde eu estiver\" e, assim, dizer que já estava onde logo estaria.  Portanto, prometeu que estaríamos no céu; pois ali foi elevada a forma de servo que tomou da virgem e colocada à direita do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsi sunt quos a patre accepit, quos et ipse de mundo elegit: sicut enim ait in huius orationis exordio: dedit ei potestatem omnis carnis, idest omnis hominis, ut det eis vitam aeternam: ubi ostendit potestatem se omnis hominis accepisse, ut liberaret quos voluerit et damnaret quos voluerit. Quapropter omnibus membris suis promisit hoc praemium, ut ubi est ipse, et nos cum illo simus; nec poterat non fieri quod omnipotenti patri se velle dixerit omnipotens filius: una vero est patris et filii voluntas; et si intelligere nondum permittit infirmitas, credat pietas. Quantum ergo attinet ad creaturam, in qua factus est ex semine David secundum carnem, eo modo dicere potuit ubi ego sum, ut iam ibi se esse diceret ubi fuerat mox futurus. In caelo ergo nos futuros esse promisit: illo enim forma servi levata est quam sumpsit ex virgine et ad dexteram patris collocata"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": ". Gregorius Moralium.12314",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Onde está, então, o que a verdade diz novamente: \"ninguém sobe ao céu, senão aquele que desceu do céu\"?  O que não se contradiz em suas palavras; pois, como o Senhor se tornou a cabeça de seus membros, afastando a multidão dos reprovados, ele está só conosco; e assim, enquanto nós já somos um com ele, de onde ele só vem a si mesmo, ele também só retorna em nós.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi est ergo quod rursus veritas dicit: nemo ascendit in caelum nisi qui de caelo descendit? Quae sibi in verbis suis non discrepat: quia enim membrorum suorum caput dominus factus est, repulsa reproborum multitudine, solus etiam est nobiscum; et sic, dum nos cum illo unum iam facti sumus, unde solus venit in se, illuc etiam solus redit in nobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": ". Augustinus in Ioannem.12315",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quanto à forma de Deus, na qual é igual ao Pai, se quisermos entender o que foi dito: \"onde eu estiver, que eles estejam comigo\", que toda ideia de imagens corporais se afaste da mente, e não se pergunte onde está o Filho, igual ao Pai; pois ninguém encontra onde não está: por isso, não lhe bastou dizer \"quero que onde eu estiver, eles estejam\", mas acrescentou \"comigo\".  Estar com ele é um grande bem; pois os miseráveis também podem estar onde ele está; mas só os bem-aventurados estão com ele.  E, para dar um exemplo, embora muito diferente, do visível; assim como um cego, mesmo que esteja onde há luz, não está, contudo, com a luz, mas está ausente da presença; assim, não só o infiel, mas também o fiel, embora nunca possa estar onde Cristo não está, não está, contudo, com Cristo em aparência; pois não há dúvida de que o fiel está com Cristo pela fé.  Mas aqui ele falava dessa visão na qual o veremos como ele é; por isso acrescentou: \"para que vejam a minha glória que me deste\".  Disse \"vejam\", não \"creiam\"; a visão é o prêmio da fé, não a fé em si.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero attinet ad formam Dei, in qua aequalis est patri, si secundum eam velimus intelligere quod dictum est ubi ego sum, et illi sint mecum, abscedat ab animo omnis imaginum corporalium cogitatio, et non inquiratur aequalis patri filius ubi sit; quoniam nemo invenit ubi non sit: propterea non ei satis fuit dicere volo ut ubi ego sum, et ipsi sint, sed addidit mecum. Esse enim cum illo magnum bonum est: nam et miseri possunt esse ubi est ille; sed beati soli sunt cum illo. Et ut de visibili, quamvis longe dissimili, qualecumque sumamus exemplum; sicut caecus etiam si ibi sit ubi lux est, non est tamen ipse cum luce, sed absens est a praesente, ita non solum infidelis, sed etiam fidelis, etsi esse numquam possit ubi non sit Christus, non est tamen ipse cum Christo per speciem; nam fidelem non est dubitandum esse cum Christo per fidem. Sed hic de specie illa dicebat in qua videbimus eum sicuti est; unde adiunxit ut videant claritatem meam quam dedisti mihi. Ut videant dixit, non: ut credant: fidei merces est ista, non fides"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": "São João Crisóstomo12316",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não disse, porém: \"para que participem de minha glória\", mas \"para que vejam\", insinuando secretamente que toda a paz está em ver o Filho de Deus.  O Pai, porém, lhe deu a glória quando o gerou.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: ut participent gloriam meam, sed ut videant, hoc occulte insinuans quoniam omnis requies ibi est filium Dei videre. Dedit autem ei pater claritatem quando eum genuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": ". Augustinus.12317",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando, portanto, virmos a glória que o Pai deu ao Filho, mesmo que a entendamos neste contexto não como a que o Pai deu ao Filho igual a ele, ao gerá-lo, mas como a que lhe deu, ao homem-Filho, após a morte da cruz, então haverá julgamento, então o ímpio será afastado para não ver a glória do Senhor; que, senão a glória em que Deus é, qual outra seria?  Se, portanto, tomarmos esta frase \"quero que onde eu estiver, eles estejam comigo\", considerando o Filho como Deus, estaremos com Cristo no Pai; e, tendo dito \"para que vejam a glória que me deste\", imediatamente acrescentou \"porque me amaste antes da fundação do mundo\".  Nele, pois, amou-nos antes da fundação do mundo, e então predestinou o que faria no fim do mundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo viderimus claritatem quam dedit pater filio, etiam si eam dici hoc loco intelligamus, non quam pater aequali filio, gignens eum, dedit, sed quam facto homini filio dedit post mortem crucis, tunc fiet iudicium, tunc tolletur impius ne videat claritatem domini: quam, nisi illam qua Deus est? Si ergo secundum id quod filius Deus est, accipiamus hoc dictum, volo ut ubi ego sum, et ipsi sint mecum, in patre cum Christo erimus: qui cum dixisset ut videant claritatem quam dedisti mihi, continuo subiunxit quia dilexisti me ante constitutionem mundi. In illo enim dilexit et nos ante constitutionem mundi, et tunc praedestinavit quod in fine facturus est mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": "Beda, o Venerável12318",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ele chama glória ao amor com que ele mesmo foi amado pelo Pai antes da criação do mundo: nesse amor, ele também nos amou antes da criação do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Claritatem igitur vocat dilectionem qua ipse dilectus est a patre ante mundi constitutionem: in illa claritate et nos dilexit ante constitutionem mundi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": "Teofilacto de Bulgária12319",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Depois que, portanto, orou pelos fiéis e prometeu-lhes tantas coisas boas, coloca algo de piedoso e digno de sua própria mansidão, dizendo: \"Pai justo, o mundo não te conheceu\"; como se dissesse: \"Eu desejaria que todos os homens alcançassem os bens que implorei pelos fiéis; mas, como eles te ignoraram, por isso não alcançarão a glória e as coroas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ergo pro fidelibus oravit, et tot illis prospera promisit, ponit quoddam pium et propria mansuetudine dignum, dicens pater iuste, mundus te non cognovit: quasi dicat: ego cuperem cunctos homines consequi dicta bona, quae quidem pro fidelibus imploravi; sed quia ignoraverunt te, ideo non contingent gloriam et coronas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": "São João Crisóstomo12320",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Parece-me que ele diz isso com angústia, pois não quiseram conhecer aquele que é tão bom e justo.  Não é, portanto, o que os judeus dizem, pois eles te conhecem, mas eu ignoro; mas é o contrário; por isso acrescenta: \"Eu te conheci, e eles conheceram que tu me enviaste; e lhes dei a conhecer o teu nome, e lhes darei, dando-lhes, pelo Espírito Santo, o conhecimento perfeito\".  Se eles aprenderem quem tu és, saberão que eu não estou separado de ti, mas sou teu Filho amado e unido a ti.  E isto lhes disse, para que eu permaneça neles; e assim conservarão com certeza a fé em mim e o amor; e isto é o que segue: \"que o amor com que me amaste esteja neles, e eu neles\"; como se dissesse: \"a mim, que eles amam, eu permanecerei neles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem mihi hoc et anxius dicere, quoniam eum qui ita bonus et iustus est cognoscere noluerunt. Non igitur hoc est quod Iudaei dicunt, quoniam ipsi quidem te cognoscunt, ego vero ignoro; sed e contrario est; unde subdit ego autem cognovi te, et hi cognoverunt quia tu me misisti: et notum feci eis nomen tuum, et notum faciam, per spiritum sanctum eis perfectam cognitionem dando. Si autem didicerint quis es tu, scient quia ego non sum separatus a te, sed valde amatus, et proprius filius et coniunctus. Hoc vero suasi eis, ut ego maneam in eis; et sic fidem quae est in me et amorem servabunt certissime; et hoc est quod subditur ut dilectio qua dilexisti me, in ipsis sit, et ego in ipsis; quasi dicat: ipsis me amantibus, ego manebo in eis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    },
    {
        "id": ". Augustinus.12321",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou de outra forma. O que é conhecê-lo, senão a vida eterna, que não deu ao mundo condenado, mas deu ao reconciliado?  Por isso, o mundo não te conheceu porque és justo.  Tu retribuíste a ele, por seus méritos, o não conhecimento; e por isso o mundo reconciliado conheceu que és misericordioso; e para que ele conhecesse, não por mérito, mas por graça, o ajudaste.  Finalmente, segue: \"Eu, porém, te conheci\".  Deus é a fonte da graça por natureza, mas o homem, pelo Espírito Santo e pela Virgem, por graça inefável.  Finalmente, porque a graça de Deus é por Jesus Cristo, diz-se também: \"e eles te conheceram; ele é o mundo reconciliado\"; mas por isso porque tu me enviaste; portanto, conheceram por graça.  E lhes dei a conhecer o teu nome pela fé, e lhes farei conhecer pela visão, para que o amor com que me amaste esteja neles, e eu neles.  Esta forma de expressão é a mesma usada pelo apóstolo: \"lutei uma boa luta\"; ele não disse \"com uma boa luta\", que seria mais usual.  Como, porém, o amor com que o Pai amou o Filho estaria em nós, senão porque somos seus membros, e o amamos nele, quando todo ele é amado, isto é, a cabeça e o corpo?  E por isso acrescentou: \"e eu neles\"; pois ele está em nós como em seu templo, e nós nele, pois ele é nossa cabeça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quid est eum cognoscere, nisi vita aeterna, quam mundo damnato non dedit, reconciliato dedit? Propterea itaque mundus non cognovit quia iustus es. Hoc meritis eius, ut non cognosceret, retribuisti; et propterea mundus reconciliatus cognovit quia misericors es; et ut cognosceret, non ei merito, sed gratia subvenisti. Denique sequitur ego autem cognovi te. Ipse fons gratiae est Deus natura, homo autem de spiritu sancto et virgine ineffabili gratia. Denique quia gratia Dei per Iesum Christum est, dicitur et hi cognoverunt: ipse est mundus reconciliatus; sed ideo quia tu me misisti: ergo gratia cognoverunt. Et notum feci eis nomen tuum per fidem, et notum faciam per speciem, ut dilectio qua dilexisti me, in ipsis sit. Qualis est ista locutio, tali et apostolus usus est: bonum certamen certavi; non ait: bono certamine, quod usitatius dicetur. Quomodo autem dilectio qua pater dilexit filium, esset in nobis, nisi quia membra eius sumus, et in illo diligimus, cum ipse diligitur totus, idest caput et corpus? Et ideo subiunxit et ego in ipsis: est enim in nobis tamquam in templo suo, nos autem in illo secundum quod caput nostrum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86131"
    }
]