[
    {
        "id": "Augustinus in Ioannem.12295",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando o Senhor orou por seus discípulos, aos quais também chamou apóstolos, acrescentou os outros que nele viriam a crer, dizendo: \"não peço apenas por eles, mas também por aqueles que hão de crer por meio de suas palavras em mim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum orasset dominus pro discipulis suis, quos et apostolos nominavit, adiunxit et ceteros qui in eum fuerant credituri, dicens non pro eis autem rogo tantum, sed et pro eis qui credituri sunt per verbum eorum in me"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12296",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Aqui, novamente, ele os consola, mostrando a causa da salvação dos outros, quando diz: \"aqueles que hão de crer por meio de suas palavras em mim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc rursus consolatur eos, ostendens aliorum salutis causam futuros, cum dicit qui credituri sunt per verbum eorum in me"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus.12297",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Onde ele quis incluir todos os seus, não apenas os que então estavam em carne, mas também os que viriam a ser; nem apenas aqueles que, enquanto viviam em carne, ouviram os apóstolos, mas também depois de sua morte, e nós, nascidos muito depois, cremos em Cristo por meio de suas palavras; pois aqueles que então estavam com ele pregaram aos outros o que ouviram dele, e assim a palavra deles chegou até nós e chegará aos vindouros, quaisquer que sejam os que hão de crer.  Pode-se, porém, pensar nesta oração que ele não orou por alguns de seus, a saber, aqueles que nem então estavam com ele, nem posteriormente por meio de suas palavras, mas que creram nele anteriormente.  Será que Natanael, José de Arimateia e muitos outros, de quem João diz que creram nele, estavam então com ele?  Deixo de lado dizer sobre Simeão, o ancião, a profetisa Ana, Zacarias, Isabel e João Batista, pois pode-se responder que não era necessário orar por tais mortos, que haviam partido deste mundo com grandes méritos; pois isto também se responde sobre os justos antigos.  Portanto, deve-se entender que eles ainda não tinham crido nele da maneira como ele desejava que se cresse nele; mas após a sua ressurreição, ao serem instruídos e confirmados pelos apóstolos com o Espírito Santo, outros creram como era necessário crer em Cristo.  Mas resta a questão: Paulo, o apóstolo, não dos homens, nem por meio de um homem, e o ladrão que então creu, quando a fé, que havia sido de alguma forma, falhou nos próprios mestres.  Portanto, resta-nos entender que o dito \"por meio de suas palavras\" deve ser entendido como significando a própria palavra da fé que pregaram no mundo.  E diz-se \"suas palavras\", porque foi por eles que foi pregada primeira e principalmente: pois eles a pregavam na terra, quando, por revelação de Jesus Cristo, Paulo recebeu a própria palavra deles; e, por isso, aquele ladrão, em sua fé, tinha a palavra deles.  Portanto, nesta oração, nosso Redentor orou por todos os que redimiu, quer vivendo na carne então, quer futuros; e o que, ou por que, orou por eles, imediatamente acrescentou, dizendo: \"para que todos sejam um\".  Aqui, orou por todos, que está acima dos outros, para que todos, isto é, nós e eles, sejamos um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi omnes suos intelligi voluit, non solum qui tunc erant in carne, sed etiam qui futuri erant; neque hi tantum qui ipsos, cum in carne viverent, apostolos audierunt, sed et post obitum eorum, et nos longe post nati, per verbum eorum credidimus in Christum: quoniam ipsi qui cum illo tunc fuerunt, quod ab illo audierunt, ceteris praedicaverunt, atque ita verbum eorum ad nos usque pervenit, et perventurum est ad posteros, quicumque credituri sunt. Potest autem videri in hac oratione non orasse pro quibusdam suis, pro illis scilicet qui neque tunc erant cum illo, neque per verbum eorum postea, sed in eum ante crediderunt. Numquid etiam cum illo erat tunc Nathanael, Ioseph ab Arimathaea, et multi alii, de quibus Ioannes dicit quod crediderunt in eum? Omitto dicere de Simeone sene, de Anna prophetissa, Zacharia, Elisabeth, Ioanne praecursore: quoniam responderi potest, orandum pro talibus mortuis non fuisse, qui cum magnis suis meritis hinc abierant: hoc enim et de antiquis iustis similiter respondetur. Intelligendum est igitur quod nondum ei sic crediderant quomodo ipse in se credi volebat; sed post eius resurrectionem spiritu sancto impartito edoctis et confirmatis apostolis, sic alios credidisse quemadmodum Christo credi oportebat. Sed restat ad quaestionem Paulus apostolus non ab hominibus, neque per hominem, et latro qui tunc credidit quando in ipsis doctoribus fides quae fuerat qualiscumque defecit. Proinde relinquitur ut sic intelligamus quod dictum est, per verbum eorum, ut ipsum verbum fidei quod praedicaverunt in mundo, sic significatum esse credamus. Dictum autem est verbum eorum, quoniam ab ipsis est primitus ac praecipue praedicatum: nam quidem ab ipsis praedicabatur in terra, quando per revelationem Iesu Christi ipsum verbum eorum Paulus accepit; ac per hoc et ille latro in fide sua verbum eorum habebat. Ergo illa oratione pro omnibus quos redemit, sive tunc in carne viventes, sive postea futuros, redemptor noster oravit. Quid autem, vel quare pro eis rogaret, continuo subiunxit dicens ut omnes unum sint. Hic pro omnibus rogavit quod est supra pro illis; ut omnes, hoc est ut nos et illi unum simus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12298",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E assim, conclui o discurso na unidade, de onde começou lá: pois, começando, disse: \"Dou-vos um mandamento novo, que vos ameis uns aos outros\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic in unanimitate sermonem concludit, unde incepit ibi finiens: nam incipiens dixit: mandatum novum do vobis, ut diligatis invicem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Hilarius de Trin.12299",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Então, finalmente, o exemplo da unidade é mostrado, quando ele diz: \"Assim como tu, Pai, estás em mim, e eu em ti, para que também eles estejam em nós, um só\"; para que, assim como o Pai está no Filho, e o Filho no Pai, assim, por meio desta forma de unidade, todos estivessem em um só, no Pai e no Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tum demum unitatis profectus exemplo unitatis ostenditur cum ait sicut tu, pater, in me, et ego in te, ut et ipsi in nobis unum sint: ut scilicet sicut pater in filio, et filius in patre est, ita per huius unitatis formam in patre et filio unum omnes essent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12300",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Novamente, o \"assim como\" que ele diz não implica uma igualdade perfeita neles, mas sim o que é possível aos homens; assim como quando diz: \"sejam misericordiosos, como também vosso Pai celestial é perfeito\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus autem et hoc quod dicit sicut, non certissimae parilitatis in eis est, sed ut hominibus possibile est; sicut cum dicit: estote misericordes sicut et pater vester caelestis perfectus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus in Ioannem.12301",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "É importante notar aqui que o Senhor não disse: \"que todos sejam um só\"; mas \"que todos sejam um só, assim como tu, Pai, estás em mim, e eu em ti\"; subentende-se: \"somos um\".  Assim é o Pai no Filho, para que sejam um, porque são de uma só substância; nós, porém, podemos estar em unidade com eles; mas não podemos ser um com eles, porque não somos da mesma substância.  Assim, eles estão em nós, ou nós neles, para que eles sejam um em sua natureza, nós, um em nossa.  Eles estão em nós como Deus no templo; e nós estamos neles, como criatura em seu Criador.  Portanto, ele acrescentou \"em nós\", para que a unidade que nos tornamos pela caridade mais fiel seja atribuída à graça de Deus, e não a nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem hic diligenter advertendum, non dixisse dominum: ut omnes unum simus; sed ut omnes unum sint, sicut tu, pater, in me, et ego in te; subintelligitur: unum sumus. Ita est enim pater in filio ut unum sint, quia unius substantiae sunt; nos vero esse quidem possumus in eis unum; unum tamen cum eis esse non possumus, quia unius substantiae nos et ipsi non sumus. Sic autem sunt in nobis, vel nos in illis, ut illi unum sint in natura sua, nos unum in nostra. Sunt quippe et ipsi in nobis sicut Deus in templo; sumus autem nos in illis, sicut creatura in creatore suo. Ideo ergo addidit in nobis, ut quod unum efficimur fidelissima caritate, gratiae Dei tribuendum esset, non nobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus de Trin.12302",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou porque, em si mesmos, não podem ser um, dissociados uns dos outros por diversas paixões, desejos e impurezas dos pecados; por isso, são purificados pelo mediador, para que sejam um nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia in seipsis unum esse non possunt, dissociati ab invicem per diversas voluptates et cupiditates et immunditiam peccatorum: unde mundentur per mediatorem, ut sint in illo unum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Hilarius de Trin.12303",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Entretanto, os hereges, buscando enganar, para que, por causa do dito \"eu e o Pai somos um\", não se pensasse em unidade de natureza neles, e sim em uma indiferenciada subsistência da divindade; mas que fossem um pela mútua caridade e concordância de vontades; eles apresentaram como exemplo desta unidade as palavras do Senhor: \"para que todos sejam um, assim como tu, Pai, estás em mim, e eu em ti\".  Mas, embora a impiedade possa mudar o sentido da sua própria inteligência, a inteligência dos ditos não pode deixar de existir: pois, se os regenerados são da mesma natureza de vida e eternidade, a única unidade que existe neles é a unidade na mesma natureza de regeneração; somente ao Pai e ao Filho, por natureza, é próprio serem um, porque Deus, de Deus, gerado unigênito, não pode deixar de ser da natureza de sua origem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Laborantes autem haeretici fallere, ne per id quod dictum est: ego et pater unum sumus, naturae in his unitas, et indifferens divinitatis subsistentia crederetur; sed ex dilectione mutua et voluntatum concordia unum essent: exemplum unitatis istius ex his dictis dominicis protulerunt ut omnes unum sint, sicut tu, pater, in me, et ego in te. Sed licet ipsum intelligentiae suae sensum impietas demutet, non tamen potest intelligentia non extare dictorum: si enim regenerati in unius vitae atque aeternitatis natura sunt, cessat in his solus unitatis assensus qui unum sunt in eiusdem regeneratione naturae; soli autem patri et filio ex natura proprium est ut unum sint, quia Deus ex Deo unigenitus, non potest nisi in originis suae esse natura"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus.12304",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que é, porém, o que ele acrescenta: \"para que o mundo creia que tu me enviaste\"?  Será que o mundo crerá quando todos estivermos unidos no Pai e no Filho?  Não será essa paz eterna, mais fruto da fé do que a própria fé? Mas, embora nesta vida, por causa da fé comum, todos os que cremos sejamos um; não é por crermos, mas porque cremos, que somos um.  Qual é, então, o sentido de \"que todos sejam um para que o mundo creia\"?  Pois todo o mundo é crente, quando ele fala daqueles de quem havia dito: \"não peço apenas por eles, mas também por aqueles que hão de crer por meio de suas palavras em mim\".  Como, então, devemos entender isso?  A não ser que ele não colocou a causa da crença do mundo em que eles fossem um: mas, ao orar, disse \"para que o mundo creia\", assim como ao orar, disse \"para que sejam um\".  Finalmente, se colocarmos a palavra \"peço\" em todos os lugares, a exposição desta sentença será mais clara. \"Peço que todos sejam um\"; \"peço que eles também sejam um em nós\"; \"peço que o mundo creia que tu me enviaste\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est autem hoc quod subdit ut mundus credat quia tu me misisti? Numquid tunc crediturus est mundus, quando in patre et filio omnes unum erimus? Nonne ista est pax illa perpetua, potius fidei merces quam fides? Sed etsi in hac vita propter ipsam communem fidem omnes qui unum credimus, unum sumus; etiam sic non ut credamus, sed quia credimus, unum sumus. Quid est ergo omnes unum sint ut mundus credat? Ipsi quippe omnis mundus est credens, cum de his dicat de quibus dixerat: non pro his rogo tantum, sed pro his qui credituri sunt per verba eorum in me. Quomodo ergo intellecturi sumus? Nisi quia non in eo causam posuit ut credat mundus, quia illi unum sunt: sed orando dixit ut mundus credat, sicut orando dixerat ut unum sint. Denique si verbum quod ait rogo, ubique ponamus, erit huius expositio sententiae manifestior. Rogo ut omnes unum sint; rogo ut et ipsi in nobis unum sint; rogo ut mundus credat quia tu me misisti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Hilarius de Trin.12305",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou por isso o mundo crerá que o Filho foi enviado pelo Pai, que todos os que hão de crer nele serão um no Pai e no Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per id mundus crediturus est filium a patre missum esse, quod omnes qui credituri in illum sunt, unum in patre et filio erunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12306",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois nada escandaliza tanto a todos quanto a divisão entre si; mas que os crentes se tornem um só, isso edifica a fé, e isso também ele disse desde o princípio: \"Nisto conhecerão todos que sois meus discípulos, se tiverdes amor uns pelos outros\".  Pois, se discutirem, não serão chamados de discípulos que são mestres pacíficos.  \"Mas se eu não for pacífico\", disse ele, \"não confessarão que fui enviado por ti\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil enim ita scandalizat omnes ut ab invicem dividi; sed quod credentes fiant unum, hoc aedificat ad fidem, et hoc etiam a principio dixit: in hoc cognoscent omnes quia mei estis discipuli, si dilectionem habueritis ad invicem. Si enim altercantur, non dicentur pacifici magistri esse discipuli. Me vero, inquit, non existente pacifico, non confitebuntur a te missum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus.12307",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Então, nosso Salvador, que, ao orar ao Pai, demonstrava ser homem, agora demonstra que, sendo Deus com o Pai, faz o que pede; donde acrescenta: \"e eu dei a eles a glória que me deste\".  Que glória, senão a imortalidade, que a natureza humana nele haveria de receber?  Pois, por causa da imutabilidade da predestinação, ele significa, com as palavras do passado, os eventos futuros.  A glória da imortalidade, que ele diz ter recebido do Pai, também deve ser entendida como dada a si mesmo.  Pois, quando o Filho se cala sobre a ação do Pai em sua obra, recomenda humildade; mas quando, em sua obra, se cala sobre a ação do Pai, recomenda igualdade.  Assim, neste lugar, ele não se mostra separado da obra do Pai, embora tenha dito \"a glória que me deste\"; nem fez o Pai separado de sua obra, embora tenha dito \"dei-lhes\".  Assim como, pelo fato de ter pedido ao Pai por todos, quis que todos fossem um; assim também quis, por seu próprio benefício, que isso acontecesse; donde acrescentou: \"para que sejam um em nós, assim como nós somos um\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde salvator noster, qui rogando patrem se hominem demonstrabat, nunc demonstrat, se ipsum, quoniam cum patre Deus est, facere quod rogat; unde subdit et ego claritatem quam dedisti mihi, dedi illis. Quam claritatem, nisi immortalitatem, quam natura humana in illo fuerat acceptura? Propter immutabilitatem enim praedestinationis praeteriti temporis verbis futura significat. Immortalitatis autem claritatem, quam sibi a patre datam dicit, etiam se sibi dedisse intelligendum est. Cum enim tacet filius in opere patris operationem suam, humilitatem commendat; cum vero in opere suo tacet operationem patris, parilitatem commendat. Isto igitur modo et hoc loco, nec se facit alienum a patris opere, quamvis dixerat claritatem quam dedisti mihi; nec patrem fecit alienum ab opere suo, quamvis dixerat dedi eis. Sicut autem ex eo quod patrem pro suis omnibus rogavit, hoc fieri voluit ut omnes unum sint; ita etiam suo beneficio id fieri voluit; unde adiunxit ut unum sint in nobis, sicut et nos unum sumus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12308",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou ele se refere à glória que é através dos sinais e dos dogmas, e para que sejam unânimes; donde acrescenta: \"para que sejam um em nós, assim como nós somos um\".  Pois essa glória, de serem um, é ainda maior do que os sinais.  Todos os que creram pelos apóstolos são um; e se alguns deles se dividiram, isso foi por causa de sua negligência; o que, porém, não lhe passou despercebido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel claritatem dicit gloriam quae est per signa et dogmata, et ut unanimes sint; unde subdit ut unum sint in nobis, sicut et nos unum sumus. Haec enim gloria, ut sint unum; etiam signis maior est. Universi enim qui per apostolos crediderunt, unum sunt; et si quidam ex ipsis divisi sunt, hoc eorum desidiae fuit; quod tamen eum non latuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Hilarius.12309",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Portanto, por meio do respeito recebido e dado, todos são um.  Mas ainda não compreendo a razão, pois o respeito dado faça com que todos sejam um.  Mas o Senhor expôs um certo grau e ordem da unidade a ser consumada, quando acrescentou: \"para que sejam um em nós\"; para que, enquanto ele estava no Pai pela natureza da divindade, nós, por sua vez, estejamos nele pela sua encarnação corporal, e ele, novamente, em nós pelo mistério do sacramento, a unidade perfeita através do mediador é ensinada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per acceptum igitur et datum honorem omnes unum sunt. Sed nondum apprehendo ratione, quoniam datus honor unum omnes esse perficiat. Sed dominus gradum quemdam atque ordinem consummandae unitatis exposuit cum subdit ut unum sint in nobis: ut cum ille in patre per naturam divinitatis esset, nos contra in eo per corporalem eius nativitatem, et ille iterum in nobis per sacramenti esse mysterium crederetur, perfecta per mediatorem unitas docetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": "São João Crisóstomo12310",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em outro lugar, ele diz a respeito de si e do Pai: \"iremos, e faremos morada com ele\"; ali, ele refuta as objeções dos sabelianos, pois, ao colocar duas pessoas, ele demonstra a distinção entre elas; aqui, porém, ele refuta a suspeita dos arianos, ao dizer que o Pai vem aos discípulos por si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alibi vero ait de se et patre: veniemus, et mansionem apud eum faciemus: illic quidem Sabellianorum obstruens ora, dum scilicet ponit duas personas; hic vero Arii suspicionem destruens, cum patrem per se dicit discipulis advenire"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    },
    {
        "id": ". Augustinus in Ioannem.12311",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não obstante, isso não foi dito como se o Pai não estivesse em nós, ou nós no Pai, mas para mostrar brevemente o mediador entre Deus e o homem.  O que ele acrescentou, \"para que sejam perfeitos em um só\", mostra que a reconciliação, que se dá pelo mediador, nos conduz a uma felicidade perfeita.  Portanto, o que se segue, \"para que o mundo conheça que tu me enviaste\", não deve ser entendido como se ele tivesse dito novamente para que o mundo creia.  Pois, enquanto cremos no que não vemos, ainda não estamos perfeitos, assim como seremos quando merecermos ver o que cremos.  Portanto, quando ele fala de perfeição, essa cognição deve ser entendida como será pela visão, não como é agora pela fé.  Pois os crentes são o mundo, não permanecendo inimigos, mas tendo se tornado amigos do inimigo; por isso, segue: \"e tu os amaste como a mim me amaste\".  Pois o Pai ama a nós no Filho, porque nele nos escolheu; e não por isso somos iguais ao Filho unigênito; pois nem sempre a igualdade significa o que é dito: \"assim como isso, assim também aquilo\"; mas às vezes apenas: \"se isso é, também isso é\".  Assim, neste lugar, \"tu os amaste como a mim me amaste\" não significa outra coisa senão que os amaste, porque também me amaste; pois não há outra razão para amar os membros dele, senão porque ama a ele.  Portanto, visto que não odeia nada do que fez, quem poderá dignamente falar sobre o quanto ama os membros do seu Filho unigênito, e quanto mais o ama a ele, o unigênito?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque tamen hoc ita dictum est tamquam pater non in nobis aut nos in patre non simus, sed per mediatorem inter Deum et hominem se breviter intimavit. Quod vero addidit ut sint consummati in unum, ostendit eo perduci reconciliationem quae fit per mediatorem ut perfecta beatitudine perfruamur. Unde id quod sequitur, ut cognoscat mundus quia tu me misisti, non sic accipiendum puto tamquam iterum dixerit ut credat mundus. Quamdiu enim credimus quod non videmus, nondum sumus consummati, sicut erimus cum meruerimus videre quod credimus. Quando ergo de consummatione loquitur, talis est intelligenda cognitio qualis erit per speciem, non qualis nunc est per fidem. Ipsi quippe credentes sunt mundus, non permanens inimicus, sed ex inimico amicus effectus; propterea sequitur et dilexisti eos sicut me dilexisti. In filio quippe nos pater diligit, quia in eo nos elegit: nec ideo pares sumus unigenito filio: neque enim semper aequalitatem significat quod dicitur: sicut illud, ita et istud; sed aliquando tantum: quod illud est, est et illud. Ita in hoc loco nihil est aliud dilexisti eos sicut me dilexisti, quam dilexisti eos, quoniam et me dilexisti: non enim alia causa est diligendi membra eius, nisi quia diligit eum. Cum igitur eorum quae fecerit nihil oderit, quis digne possit eloqui quantum diligat membra unigeniti filii sui, et quanto amplius ipsum unigenitum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86130"
    }
]