[
    {
        "id": "São João Crisóstomo12273",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como os discípulos, ouvindo muitas consolações do Senhor, ainda não estavam convencidos, ele fala novamente sobre o Pai, mostrando o amor que tinha por eles; daí segue: \"Eu rogo por eles\"; como se dissesse: \"Não apenas dou-lhes o que é meu, mas também peço a outro por isso\", para mostrar um amor ainda maior.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia multas a domino consolationes discipuli audientes nondum persuasi erant, de reliquo patri loquitur, dilectionem quam ad eos habebat ostendens; unde sequitur ego pro eis rogo; quasi dicat: non solum quae a me sunt tribuo eis, sed et alium pro hoc rogo; ut ampliorem ostendat amorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus in Ioannem.12274",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando ele acrescenta \"não pelo mundo\", ele quer que entendamos aqueles que vivem segundo os desejos do mundo, e não estão na graça de serem escolhidos dentre o mundo; e essa condição é significada quando ele acrescenta \"mas por aqueles que me deste\".  Pois, por o Pai já tê-los dado a ele, eles não pertencem mais ao mundo, pelo qual ele não ora.  E não porque o Pai os deu ao Filho, o Pai os perdeu; por isso ele acrescenta: \"porque são teus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo addit non pro mundo, mundum vult intelligi eos qui vivunt secundum concupiscentiam mundi, et non sunt in ea sorte gratiae ut ab illo eligantur ex mundo; quam sortem significat cum subdit sed pro his quos dedisti mihi. Per hoc enim quod eos illi pater iam dedit, factum est ut non pertineant ad mundum pro quo non rogat. Neque autem quia pater eos filio dedit, amisit ipse quos dedit; unde subdit quia tui sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": "São João Crisóstomo12275",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele frequentemente usa \"me deste\" para que aprendam que o Pai aprova isso, e que ele não os seduziu como um estranho, mas os recebeu como seus.  Em seguida, para que ninguém pense que seu domínio é novo e que ele os recebeu recentemente do Pai, ele acrescenta: \"e todas as minhas coisas são tuas, e as tuas são minhas\"; como se dissesse: \"ninguém, ao ouvir que eu os recebi de ti, deve pensar que eles são estranhos ao Pai; pois as minhas são dele; e ninguém, ao ouvir que eles eram teus, deve pensar que eles eram estranhos a mim; pois o que é dele, é meu\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frequenter autem hoc ponit dedisti mihi, ut discant quoniam patri hoc placet, et quoniam non ut alienus veniens eos seduxit, sed ut proprios accepit. Deinde ne quis aestimet novum esse eius principatum et nuper eos suscepisse a patre, subiungit et omnia mea tua sunt, et tua mea sunt; ac si dicat: neque audiens aliquis quoniam mihi eos dedisti, aestimet eos alienos esse a patre; mea enim eius sunt: nec audiens quoniam tui erant, aestimet alienos eos fuisse a me: quae enim sunt eius, mea sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus.12276",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqui fica claro que todas as coisas que são do Pai são do Filho unigênito; pois ele também é Deus, e nascido do Pai, igual ao Pai.  Não como se dissesse \"o maior dos dois filhos\", mas \"todas as minhas coisas são tuas\"; pois isso se aplica a todas as criaturas que estão abaixo da criatura racional santa; mas isto foi dito para que essa mesma criatura racional, que só se submete a Deus, também seja considerada.  Isso, portanto, sendo do Pai, não seria do Filho também, a não ser que o Filho fosse igual ao Pai.  Pois é impróprio que os santos, sobre os quais ele fala, pertençam a alguém além daquele de quem foram criados e santificados.  E quando ele fala sobre o Espírito Santo, dizendo: \"tudo o que o Pai tem é meu\", ele se refere às coisas que pertencem à própria divindade do Pai; pois o Espírito Santo não teria recebido algo da criatura submetida ao Pai e ao Filho, quando diz: \"receberá do meu\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satis autem hic apparet, quoniam unigeniti filii sunt omnia quae sunt patris; per hoc utique quod etiam ipse Deus est, et de patre natus, patri aequalis: non quomodo dictum est maiori ex duobus filiis: omnia mea tua sunt; illud enim de omnibus dictum est creaturis quae infra creaturam sanctam rationalem sunt; hoc autem ita dictum est, ut sit haec etiam ipsa creatura rationalis quae non nisi Deo subditur. Hoc ergo cum sit Dei patris, non simul esset et filii, nisi patri esset aequalis. Nefas est enim ut sancti de quibus haec locutus est, cuiusquam sint nisi eius a quo creati et sanctificati sunt. Hoc autem quod ait, cum de spiritu sancto loqueretur: omnia quae habet pater, mea sunt, de his dicit quae ad ipsam patris pertinent divinitatem: neque enim spiritus sanctus de creatura quae patri est subdita et filio, fuerat accepturus, cum dicat: de meo accipiet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": "São João Crisóstomo12277",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, ele apresenta a demonstração do que disse, dizendo: \"e fui glorificado neles\".  Isso mostra que ele tem poder sobre eles, pois eles me glorificam, crendo em ti e em mim; pois ninguém foi glorificado em quem não tem poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde demonstrationem praedictorum ponit, dicens et clarificatus sum in eis. Ex quo patet quoniam potestatem super eos habeo, quoniam glorificant me, tibi credentes et mihi: nullus enim in quibus non habet potestatem glorificatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus in Ioannem.12278",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ao dizer que já aconteceu, ele mostra que já havia sido predestinado, e quis que se tivesse certeza de que aconteceria.  Mas, será que essa é a glorificação da qual ele havia dito: \"e agora, glorifica-me tu, Pai, em tua presença\" (pois, se em tua presença, como em eles?) Ou, quando isso se torna conhecido por eles, e por meio deles a todos os que creem neles, como testemunhas suas; daí segue: \"e já não estou no mundo, e eles estão no mundo\"?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendo autem iam esse factum, ostendit iam fuisse praedestinatum, et certum haberi voluit quod esset futurum. Sed utrum ipsa sit clarificatio de qua dixerat: et nunc clarifica me tu, pater, apud temetipsum (si enim apud te, quomodo in eis?), An cum hoc ipsum innotescit eis, et per eos omnibus qui credunt eis, quasi testibus suis; unde subdit et iam non sum in mundo, et hi in mundo sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": "São João Crisóstomo12279",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é: e se eu não aparecer segundo a carne, sou glorificado por aqueles que morrem por mim, assim como pelo Pai, e que me pregam, assim como ao Pai.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est: et si non appaream secundum carnem, per hos glorificor qui pro me moriuntur sicut et pro patre, et praedicant me sicut et patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus.12280",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, se você atentar para a hora em que ele falava, ambos ainda estavam no mundo.  Pois não podemos receber isso como um progresso do coração e da vida, quando ele diz \"já não estou no mundo\".  Será que, então, é permitido acreditar que ele, em algum momento, tenha sido mundano?  Portanto, resta que ele se disse \"já não estar no mundo\" em relação à sua ausência corporal.  Não dizemos todos os dias: \"ele não está mais aqui\", especialmente quando alguém se ausenta ou morre?  Explicando por que ele disse isso, ele acrescentou: \"e eu venho a ti\".  Portanto, ele recomenda ao Pai aqueles que ele deixará por meio de sua ausência corporal, dizendo: \"Pai santo, guarda-os em teu nome, aqueles que me deste\".  Assim como um homem ora a Deus por seus discípulos, que ele recebeu de Deus.  Mas observe o que segue: \"para que sejam um, assim como nós\".  Ele não diz: \"para que sejam um, nós e eles, assim como nós somos um\": eles, em sua natureza, são um, assim como nós somos um; pois, como Deus e homem são uma só pessoa, entendemos o homem nele ao orar, e Deus nele ao serem um, ele e aquele a quem ora.  Ele poderia ter dito, por ser cabeça da Igreja e o corpo dela a Igreja: \"eu e eles, não um, mas um somos\", pois a cabeça e o corpo são um só Cristo; mas, mostrando sua divindade consubstancial ao Pai, ele quer que seus discípulos sejam um em Cristo; não apenas pela mesma natureza, pela qual todos os mortais se tornam iguais aos anjos, mas também pela mesma e concordante vontade, fundidos em um só espírito, como que por um fogo de amor.  Pois isso é o que ele quer dizer com \"para que sejam um, assim como nós\": para que, assim como o Pai e o Filho não são um apenas pela igualdade da substância, mas também pela vontade, assim também aqueles entre os quais o Filho é o mediador de Deus, sejam um não apenas por serem da mesma natureza, mas também pela mesma sociedade de amor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si horam illam qua loquebatur attendas, utrique in mundo adhuc erant. Non enim secundum profectum cordis et vitae id accipere possumus, cum dicat iam non sum in mundo. Numquid ergo fas est ut eum credamus aliquando mundana sapuisse? Restat igitur ut secundum illud quod etiam ipse in mundo prius erat, in mundo se dixit iam non esse praesentia corporali. An non quotidie dicimus: iam non est hic de aliquo quantocius abituro, et maxime morituro? Unde exponens cur hoc dixerit, adiecit et ego ad te venio. Commendat igitur patri eos quos corporali absentia relicturus est, dicens pater sancte, serva eos in nomine tuo quos dedisti mihi. Sicut homo Deum rogat pro discipulis suis, quos accepit a Deo. Sed attende quod sequitur: ut sint unum sicut et nos. Non ait: ut simus unum ipsi et nos, sicut et nos unum sumus: ipsi utique in natura sua unum sunt, sicut nos in nostra unum sumus: quia enim una eademque persona est Deus et homo, intelligimus hominem in eo quod rogat, et Deum in eo quod unum sunt et ille et ipse quem rogat. Poterat quidem dicere per id quod Ecclesiae caput est, et corpus eius Ecclesia: ego et ipsi, non unum sed unus sumus, quia caput et corpus unus est Christus; sed divinitatem suam consubstantialem patri ostendens, vult esse suos unum, sed in Christo; non tantum per eamdem naturam qua omnes ex hominibus mortalibus aequales Angelis fiunt, sed etiam per eamdem in eamdem habitudinem conspirantem concordissimam voluntatem, in unum spiritum quodammodo caritatis igne conflati. Ad hoc enim valet quod ait ut sint unum, sicut et nos unum sumus: ut quemadmodum pater et filius non tantum aequalitate substantiae, sed etiam voluntate unum sunt, ita et hi inter quos et Deum mediator est filius, non tantum per hoc quod eiusdem naturae sunt, sed etiam per eamdem dilectionis societatem unum sint"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": "São João Crisóstomo12281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Novamente, como homem, ele fala, acrescentando: \"quando eu estava com eles, eu os guardava em teu nome\", isto é, por tua ajuda; pois ele fala humanamente, e levando em conta o pensamento daqueles que julgavam que teriam algum benefício maior com sua presença.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus ut homo loquitur subdens cum essem cum eis, ego servabam eos in nomine tuo, hoc est per tuum adiutorium; humane enim loquitur, et ad eorum mentem aestimantium quod maiorem quamdam haberent utilitatem ab eius praesentia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus in Ioannem.12282",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Filho, como homem, guardava seus discípulos em nome do Pai, estando presente fisicamente entre eles; mas o Pai, em nome do Filho, também guardava aqueles que, pedindo em nome do Filho, eram atendidos.  Não devemos entender isso tão literalmente como se o Pai e o Filho nos guardassem mutuamente; pois o Pai, o Filho e o Espírito Santo nos guardam juntos.  A Escritura não nos salva a não ser que desça até nós.  Portanto, quando o Senhor fala assim, ele distingue as pessoas, mas não separa as naturezas.  Quando o Filho guardava seus discípulos com sua presença corporal, o Pai não esperava para assumir a guarda quando o Filho se retirava; mas ambos os guardavam com poder espiritual.  E quando o Filho retirou sua presença corporal deles, ele manteve a guarda espiritual com o Pai; pois, quando o Filho, como homem, recebeu os discípulos para serem guardados, não retirou a proteção do Pai; e quando o Pai deu os discípulos ao Filho para serem guardados, não os deu sem aquele a quem os deu; mas deu-os ao Filho-homem, não sem o mesmo Deus, que é o próprio Filho; pois segue: \"aqueles que me deste, eu guardei, e nenhum deles pereceu, a não ser o filho da perdição\", isto é, o traidor de Cristo, predestinado à perdição, para que a Escritura se cumpra, na qual, principalmente no Salmo 108, ele é profetizado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In nomine enim patris servabat discipulos suos filius homo, cum eis humana praesentia constitutus; sed et pater in nomine filii servabat quos in nomine filii petentes exaudiebat. Neque hoc tam carnaliter debemus accipere velut vicissim nos servent pater et filius: simul enim nos custodiunt et pater et filius et spiritus sanctus; sed Scriptura nos non levat nisi descendat ad nos. Intelligamus ergo cum ita dominus loquitur, personas eum distinguere, non separare naturam. Quando ergo servabat discipulos suos filius praesentia corporali, non expectabat pater ad custodiendum succedere filio discedenti; sed eos ambo servabant potentia spiritali; et quando ab eis abstulit filius praesentiam corporalem, tenuit cum patre custodiam spiritalem; quia et custodiendos quando filius homo accepit, custodiae paternae non abstulit; et cum pater filio custodiendos dedit, non dedit sine ipso cui dedit; sed dedit homini filio, non sine Deo eodem ipso filio; sequitur enim quos dedisti mihi, ego custodivi, et nemo ex ipsis periit, nisi filius perditionis, idest traditor Christi, perditioni praedestinatus, ut Scriptura impleatur, qua scilicet de illo, maxime in Psalmo 108, prophetatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": "São João Crisóstomo12283",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, somente aquele pereceu naquele momento, mas muitos depois.  Ele diz \"ninguém deles pereceu\", isto é, quanto a mim, não os perdereis; o que ele afirma mais claramente em outro lugar: \"não os lançarei fora\".  Se eles se afastarem por si mesmos, não é necessário que eu os traga de volta.  Segue: \"agora venho a ti\".  Mas, porque alguém poderia perguntar: \"não podes conservá-los embora te afastes?\", ele pode, mas para mostrar o motivo pelo qual ele diz isso, ele acrescenta: \"e estas coisas digo no mundo, para que tenham meu gozo completo em si mesmos\"; isto é, para que não se perturbem, sendo menos perfeitos, por causa do que ele indicou que falava essas coisas fracas por causa do gozo e do descanso deles.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nimirum solus ille tunc periit, sed multi postea. Dicit autem nemo ex eis periit, idest, quantum ex mea parte non perdam: quod manifestius alibi dicit: non eiciam foras. Si vero per seipsos exilient, non ex necessitate ad me traho. Sequitur nunc autem ad te venio. Sed quia posset aliquis quaerere: numquid non potes eos conservare recedens? Potest quidem, sed cuius gratia hoc dicat, ostendit subdens et haec loquor in mundo, ut habeant gaudium meum impletum in semetipsum; idest, ut non tumultuentur imperfectiores existentes per id quod indicavit quod propter eorum gaudium et requiem omnia haec infirma loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    },
    {
        "id": ". Augustinus.12284",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma.  Já foi explicado anteriormente o que é este gozo, onde ele diz \"para que sejam um, assim como nós somos um\". Este gozo seu, isto é, o que ele lhes concedeu, ele diz que deve ser pleno neles; por isso ele disse que falava no mundo.  Este é o gozo e a felicidade do século futuro.  Mas ele se diz falar no mundo, tendo dito pouco antes \"já não estou no mundo\"; pois, como ainda não se havia ido, ele ainda estava presente; e, como logo estaria se retirando, ele, de certo modo, já não estava mais lá.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod sit hoc gaudium, iam superius expressum est ubi ait ut sint unum, sicut et nos unum sumus. Hoc gaudium suum, idest a se in eos collatum, in eis dicit implendum; propter quod se locutum dixit in mundo. Haec est pax et beatitudo futuri saeculi. In mundo autem loqui se dicit, qui paulo ante dixerat iam non sum in mundo; quia enim nondum abierat, hic adhuc erat; et quia mox fuerat abiturus, hic quodammodo iam non erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86128"
    }
]