[
    {
        "id": "São João Crisóstomo12285",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Novamente, o Senhor dá a razão pela qual os discípulos merecem receber muita atenção do Pai, dizendo: \"Eu dei a eles tua palavra, e o mundo os odiou\"; como se dissesse: \"eles foram odiados por ti e por tua palavra\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus dominus assignat causam propter quam digni sunt discipuli multa diligentia potiri a patre, dicens ego dedi eis sermonem tuum, et mundus eos odio habuit; quasi dicat: propter te odio habiti sunt et propter sermonem tuum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": ". Augustinus in Ioannem.12286",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ainda não haviam experimentado as suas paixões, que os seguiram depois; mas, como de costume, ele fala assim, anunciando os futuros com palavras do pretérito.  Em seguida, ele dá a razão pela qual o mundo os odiou, dizendo: \"porque não são do mundo\".  Isso foi-lhes dado pela regeneração; pois, pela geração, eles eram do mundo.  Portanto, foi-lhes concedido que, assim como ele, eles também não fossem do mundo; daí segue: \"assim como eu não sou do mundo\".  Ele nunca foi do mundo; pois, mesmo na forma de servo, ele nasceu do Espírito Santo, do qual eles foram renascidos.  Embora já não fossem do mundo, ainda era necessário que eles estivessem no mundo; por isso ele acrescenta: \"não peço que os tires do mundo\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum autem id experti fuerant passionibus suis, quae illos postea sunt secutae; sed more suo dicit ista, verbis praeteriti temporis futura praenuntians. Deinde causam subicit cur eos oderit mundus, dicens quia non sunt de mundo. Hoc eis regeneratione collatum est: nam generatione de mundo erant. Donatum est ergo eis ut sicut nec ipse, ita nec ipsi de mundo essent; unde sequitur sicut et ego non sum de mundo. Ipse de mundo nunquam fuit; quia etiam secundum formam servi de spiritu sancto natus est, de quo illi renati. Quamvis autem iam non essent de mundo, adhuc tamen necessarium erat eos esse in mundo; unde subdit non rogo ut tollas eos de mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": "Beda, o Venerável12287",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: já se aproxima a hora em que eu me retirarei do mundo, e, portanto, é necessário que eles não sejam retirados do mundo agora, para que me e a ti anuncie ao mundo primeiro.  O que ele acrescenta, \"mas para que os livres do mal\", embora todo mal possa ser entendido, ele principalmente quer que se entenda o mal da separação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: iam imminet tempus ut tollar ego de mundo, ideoque necesse est ut illi nunc non tollantur de mundo, ut me et te primum annuntient mundo. Quod vero subdit, sed ut serves eos a malo, licet omne malum intelligi possit, maxime vult intelligi malum secessionis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": ". Augustinus.12288",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele repete a mesma ideia, dizendo: \"não são do mundo, assim como eu não sou do mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Repetit autem eamdem sententiam, dicens de mundo non sunt, sicut et ego non sum de mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": "São João Crisóstomo12289",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Anteriormente, ele disse: \"aqueles que me deste do mundo\"; ali, referindo-se à natureza, aqui, a ações más.  Ele diz \"não são do mundo\", porque não têm nada em comum com a terra, mas tornaram-se cidadãos celestiais; nisso, ele mostra seu amor por eles, louvando-os ao Pai.  O \"assim como\" usado, ao ser posto tanto no Pai quanto nele, demonstra igualdade por causa da unidade da natureza; mas quando se fala de nós e de Cristo, existe grande distância entre ambos.  Quando ele disse antes: \"guarda-os do mal\", ele não se refere apenas à proteção contra perigos, mas à permanência na fé; daí segue: \"santifica-os na verdade\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra autem dixit: quos dedisti mihi de mundo; illic naturam dicens, hic autem de actibus malis. Dicit autem non sunt de mundo: quia nihil commune cum terra est eis, sed caelestium facti sunt cives: in quo amorem suum eis ostendit, dum patri eos laudat. Hoc autem quod dicit sicut, cum in ipso et patre ponitur, parilitas ostenditur propter naturae unitatem; sed cum de nobis et Christo dicitur, multa distantia intermedia inter utrumque existit. Cum autem prius dixit: serva eos a malo, non de periculorum ereptione ait solum, sed de permanentia in fide; unde subdit sanctifica eos in veritate"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": ". Augustinus.12290",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, eles são guardados do mal; o que ele orou para que acontecesse antes.  Pode-se perguntar como eles já não eram do mundo, se ainda não haviam sido santificados na verdade.  Será que, porque os santificados progridem na mesma santidade, não é sem a ajuda da graça de Deus?  Eles são santificados na verdade, herdeiros do novo testamento, cujas sombras eram as santificações do antigo testamento; e quando são santificados na verdade, são santificados em Cristo, que disse: \"Eu sou o caminho, a verdade e a vida\"; daí segue: \"tua palavra é a verdade\".  O evangelho grego tem \"logos\", ou seja, palavra.  Portanto, o Pai santificou seus herdeiros, e seus co-herdeiros, na verdade, isto é, em sua palavra unigênita.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim servantur a malo; quod superius oravit ut fieret. Quaeri autem potest quomodo de mundo iam non erant, si sanctificati in veritate nondum erant. An quia et sanctificati in eadem proficiunt sanctitate, neque hoc sine adiutorio gratiae Dei? Sanctificantur autem in veritate heredes testamenti novi, cuius veritatis umbrae fuerunt sanctificationes veteris testamenti; et cum sanctificantur in veritate, sanctificantur in Christo, qui dixit: ego sum via, veritas et vita; unde sequitur sermo tuus veritas est. Graecum Evangelium logos habet, idest verbum. Sanctificavit ergo pater in veritate, idest in verbo suo unigenito, suos heredes, eiusque coheredes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": "São João Crisóstomo12291",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Vel aliter. Santifica-os na verdade; isto é, torna-os santos pela doação do Espírito Santo e pelos dogmas retos: pois os dogmas retos sobre Deus ensinam e santificam a alma; e porque aqui ele fala sobre os dogmas, acrescentou \"a tua palavra é a verdade\"; isto é: não há mentira nela, e não mostra nada de típico nem corporal.  Parece-me, porém, que isto também quer dizer: santifica-os na verdade, isto é, separa-os para a palavra e a pregação; donde acrescenta: \"assim como tu me enviaste ao mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sanctifica eos in veritate; idest, sanctos fac per sancti spiritus donationem et recta dogmata: recta enim dogmata de Deo docent, et sanctificant animam: et quia hic de dogmatibus ait, subiunxit sermo tuus veritas est; hoc est: nullum mendacium est in eo, et nihil typicum ostendit neque corporeum. Videtur autem mihi et aliud ostendere hoc quod dicit sanctifica eos in veritate; idest, segrega eos sermoni et praedicationi; unde subdit sicut tu me misisti in mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": "Glosa Ordinária12292",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Por aquele motivo para o qual Cristo foi enviado, também eles; donde Paulo: Deus estava em Cristo, reconciliando consigo o mundo, e pôs em nós a palavra da reconciliação.  No entanto, o que ele diz \"assim como\", não é posto de maneira semelhante para ele e para os apóstolos, mas como era possível aos homens.  E diz que os enviou ao mundo, segundo era seu costume, para dizer que o futuro seria feito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro quo enim Christus missus est, pro hoc et hi; unde Paulus: Deus erat in Christo, mundum reconcilians sibi, et posuit in nobis verbum reconciliationis. Hoc autem quod dicit sicut, non similiter de eo et de apostolis ponitur, sed ut erat possibile hominibus. Dicit autem se eos misisse in mundum, secundum quod erat ei consuetudo, futurum ut factum dicere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": ". Augustinus.12293",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "É evidente, porém, por isso que agora ainda fala dos apóstolos: pois o próprio nome \"apóstolos\", sendo grego, significa \"enviados\" em latim; mas, visto que, por Cristo ter se tornado cabeça da Igreja, eles são seus membros, por isso ele diz: \"e por eles eu me santifico a mim mesmo\"; isto é, santifico-os em mim mesmo, pois eles também são eu. E para que entendêssemos, quando disse \"por eles eu me santifico a mim mesmo\", isso significava que ele os santificaria; logo acrescentou \"para que também eles sejam santificados na verdade\", isto é, em mim, segundo a palavra é a verdade, na qual também o próprio Filho do homem foi santificado desde o princípio, quando a palavra se fez carne.  Então, santificou-se a si mesmo em si mesmo, isto é, o homem em si mesmo no verbo: pois um só é Cristo, o verbo e o homem; por seus membros, porém, diz: \"e por eles eu me santifico a mim mesmo\"; isto é, a eles em mim, pois também eles estão em mim, e eu. Para que também eles sejam santificados na verdade. O que é \"e eles\", se não como eu, e na verdade, o que sou eu?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestum est autem per hoc quod nunc adhuc de apostolis loquitur: nam ipsum nomen apostolorum quoniam Graecum est, missos significat in Latino; sed quoniam per hoc quod Christus factus est caput Ecclesiae, illi membra sunt eius, ideo ait et pro eis ego sanctifico meipsum; idest, eos in meipso sanctifico, cum et ipsi sint ego. Et ut intelligeremus, cum dixit pro eis sanctifico meipsum, hoc eum dixisse quod eos ipse sanctificaret, mox addidit ut sint et ipsi sanctificati in veritate, idest in me, secundum quod verbum veritas est, in quo et ipse filius hominis sanctificatus est ab initio, quando verbum caro factum est. Tunc enim sanctificavit se in se, idest hominem se in verbo se: quia unus Christus verbum et homo; propter sua vero membra dicit et pro eis ego sanctifico meipsum; hoc est, ipsos in me, quoniam in me etiam ipsi sunt, et ego. Ut sint et ipsi sanctificati in veritate. Quid est et ipsi, nisi quemadmodum ego, et in veritate, quod sum ego?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    },
    {
        "id": "São João Crisóstomo12294",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ou de outra forma. Por eles me santifico a mim mesmo; isto é, ofereço-me a ti como sacrifício: pois todos os sacrifícios são chamados santos, e tudo o que é dedicado a Deus.  Visto que antigamente havia santificação em figura, como na ovelha, agora, porém, está na própria verdade, por isso acrescenta: \"para que também eles sejam santificados na verdade\": porque também os faço a ti como oferenda; o que diz, porque aquele que é oferecido é a cabeça deles, ou porque eles também são imolados.  \"Apresentem, pois, seus membros como sacrifício vivo, santo\", diz o apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Pro eis sanctifico meipsum; idest, meipsum offero tibi hostiam: hostiae enim omnes sanctae dicuntur, et quaecumque Deo dicantur. Quia vero antiquitus in figura sanctificatio erat, utpote in ove, nunc autem est in ipsa veritate, ideo subdit ut sint et ipsi sanctificati in veritate: quia et eos tibi facio oblationem; quod propterea dicit, quia ipse qui offertur est caput eorum, aut quia et ipsi immolantur. Exhibete enim, ait apostolus, membra vestra hostiam viventem sanctam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86129"
    }
]