[
    {
        "id": "São João Crisóstomo12265",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois, ao dizer \"completei a obra\", ele manifesta qual obra: para que, de fato, manifestasse o nome de Deus; por isso se diz: \"manifestei teu nome aos homens que me deste do mundo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat opus consummavi, manifestat quale opus: ut scilicet nomen Dei manifestaret; unde dicitur manifestavi nomen tuum hominibus quos dedisti mihi de mundo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": ". Augustinus in Ioannem.12266",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Se ele fala apenas aos discípulos com quem jantou, isso não se relaciona àquela glorificação de que falava antes, na qual o Filho glorifica o Pai.  Qual a glória que doze ou onze pessoas podem ter ao serem conhecidas dos mortais?  Mas, se ele quis dizer \"manifestei teu nome aos homens que me deste do mundo\", referindo-se a todos os que creriam nele, então essa é a glorificação pela qual o Filho glorifica o Pai.  E o que ele diz, \"manifestei teu nome\", é como o que disse antes: \"Eu te glorifiquei\", colocando o futuro no pretérito, tanto aqui quanto ali.  Mas o que ele disse a respeito dos discípulos que já eram seus, e não a todos os que viriam a crer nele, fica mais claro nos que seguem.  Desde o início de sua oração, o Senhor queria que todos os seus discípulos fossem compreendidos, pois, ao tornar conhecido o Pai, ele o glorifica.  Pois, depois de dizer: \"o teu Filho te glorificará\", imediatamente mostrou como isso aconteceria, dizendo: \"Assim como lhe deste poder sobre toda a carne\".  Agora, ouçamos o que ele diz a seus discípulos, presentes naquele momento: \"Manifestei teu nome aos homens que me deste do mundo\".  Portanto, os judeus não conheciam o nome de Deus; e onde está escrito: \"Deus foi conhecido na Judéia, e seu grande nome em Israel\"?  Portanto, deve-se entender: \"Manifestei teu nome a esses homens que me deste do mundo, que me ouvem dizer isso\", não como o nome de Deus, mas como o nome de meu Pai; pois esse nome não pode ser manifestado sem a manifestação do próprio Filho.  Pois, o fato de Deus ser chamado de criador de toda a criação, mesmo antes que as nações crecessem em Cristo, não podia ser totalmente desconhecido.  Portanto, nesse aspecto em que ele fez o mundo, e antes que fossem imbuídos na fé de Cristo, Deus era conhecido em todas as nações; nesse outro aspecto, em que não deve ser adorado com falsos deuses, Deus era conhecido na Judéia; nesse outro aspecto, em que o Pai é deste Cristo, por meio do qual ele tira o pecado do mundo, esse nome dele, antes oculto, agora foi manifestado a aqueles que o Pai lhe deu do mundo.  Mas como ele o manifestou, se a hora de que ele falara antes ainda não havia chegado, a hora em que ele diria \"já não falarei mais em parábolas\"?  Portanto, deve-se entender que o pretérito foi colocado no lugar do futuro.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si de his tantum dicit discipulis cum quibus coenavit, non pertinet hoc ad illam clarificationem de qua superius loquebatur, qua filius clarificat patrem: quanta est enim gloria duodecim vel undecim innotescere potuisse mortalibus? Si autem quod ait manifestavi nomen tuum hominibus quos dedisti mihi de mundo, omnes intelligi voluit qui in eum fuerant credituri, est plane ista clarificatio qua filius clarificat patrem: et tale est quod ait manifestavi nomen tuum, quale illud quod supra dixerat: ego te clarificavi, pro tempore futuro et illic et hic praeteritum ponens. Sed de his qui iam erant discipuli, non de omnibus qui in illum fuerant credituri, eum hoc dixisse, ea quae sequuntur credibilius demonstrant. Ab ipso ergo orationis suae exordio omnes suos dominus volebat intelligi, quibus notum faciendo patrem, clarificat eum. Cum enim dixisset: filius tuus clarificet te, mox quemadmodum id fieret demonstravit dicens: sicut dedisti ei potestatem omnis carnis. Iam nunc quid de illis a quibus tunc audiebatur discipulis suis dicat, audiamus: manifestavi nomen tuum hominibus quos dedisti mihi de mundo. Non ergo Dei nomen noverant, cum essent Iudaei; et ubi est quod legitur: notus in Iudaea Deus, et in Israel magnum nomen eius? Ergo intelligendum est: manifestavi nomen tuum hominibus istis, quos dedisti mihi de mundo, qui me audiunt haec dicentem, non illud nomen tuum quod vocaris Deus, sed illud quod vocaris pater meus; quod nomen manifestari sine ipsius filii manifestatione non possit: nam quod Deus dicitur universae creaturae, etiam omnibus gentibus antequam in Christum crederent non omnimode esse potuit hoc nomen incognitum. In hoc ergo quod fecit hunc mundum, et antequam imbuerentur in fide Christi, notus in omnibus gentibus Deus; in hoc autem quod non est cum diis falsis colendus, notus in Iudaea Deus; in hoc vero quod pater est huius Christi, per quem tollit peccatum mundi, hoc nomen eius prius occultum, nunc manifestavit eis quos dedit ei pater ipse de mundo. Sed quomodo manifestavit, si nondum venit hora de qua superius dixerat, quod veniet hora cum iam non in proverbiis loquar vobis? Proinde intelligendum est pro tempore futuro praeteritum positum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": "São João Crisóstomo12267",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, que ele mesmo, o Filho Cristo, já lhes havia manifestado em palavras e ações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod ipsum Christum filium habeat, manifestaverat eis iam et verbis et rebus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": ". Augustinus.12268",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por meio disso, ao dizer \"me deste do mundo\", refere-se àqueles que não eram do mundo; mas isso lhes foi concedido como regeneração, e não geração.  O que segue, \"eram teus, e tu me os deste\"?  Será que o Pai alguma vez teve algo sem o Filho?  De jeito nenhum.  No entanto, o Filho de Deus, em algum momento, teve algo que o próprio Filho do homem, ainda não feito homem de sua mãe, não tinha; por isso, ao dizer \"eram teus\", o Filho de Deus não se separou disso; mas costuma-se atribuir a ele tudo o que pode ser atribuído àquele de quem ele é; então, ao dizer \"e tu me os deste\", ele demonstra que, como homem, recebeu esse poder para tê-los; e ele também os deu a si mesmo, isto é, Deus Cristo com o Pai, Cristo para o homem; o que não é com o Pai.  Ele disse isso para mostrar a unidade com o Pai, e porque o Pai quer que acreditem no Filho; daí segue: \"e guardaram a sua palavra\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit dedisti mihi de mundo, dictum est de illis quod non essent de mundo; sed hoc eis regeneratio praestitit, non generatio. Quid est autem quod sequitur: tui erant, et mihi eos dedisti? An aliquando habuit pater aliquid sine filio? Absit. Verumtamen habuit aliquid aliquando Dei filius, quod nondum habuit idem ipse hominis filius, qui nondum erat homo factus ex matre: quapropter quod dixit tui erant, non inde se separavit Dei filius; sed solet ei tribuere omne quod potest a quo est ipse qui potest. Quod itaque ait et mihi eos dedisti, secundum hominem se accepisse hanc potestatem ut eos haberet ostendit; et etiam ipse sibi eos dedit, hoc est cum patre Deus Christus homini Christo; quod cum patre non est. Hoc autem dixit, ut ostendat eam quam ad patrem unanimitatem, et quoniam placet patri ut filio credant; unde sequitur et sermonem tuum servaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": "Beda, o Venerável12269",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele chama a palavra do Pai de si mesmo, porque por meio dele o Pai criou todas as coisas e contém em si todos os discursos; como se dissesse: \"Eles me recomendaram à memória, para que nunca se esquecessem\".  Ou ele diz: \"e guardaram tua palavra\", isto é, no fato de crerem em mim; daí segue: \"e agora reconheceram que tudo o que me deste vem de ti\".  No entanto, alguns dizem que esta é a letra: \"Agora conheci que tudo o que me deste vem de ti\"; mas eles não têm razão.  Como o Filho poderia ignorar o que é do Pai?  Mas isso se refere aos discípulos; como se dissesse: \"eles aprenderam que nada em mim é estranho a ti, e que tudo o que ensino é teu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermonem patris semetipsum appellat, quia per ipsum pater omnia condidit, et in se continet omnes sermones; ac si diceret: memoriae me commendaverunt, ut nunquam obliviscantur. Vel dicit: et sermonem tuum servaverunt, in eo scilicet quod mihi crediderunt; unde sequitur et nunc cognoverunt quia omnia quae dedisti mihi, abs te sunt. Quidam autem dicunt hanc esse litteram: nunc cognovi quia omnia quae dedisti mihi, abs te sunt: sed hi non habent rationem. Quomodo enim poterat ignorare filius quae sunt patris? Sed de discipulis dictum est; quasi dicat: didicerunt quod nihil est in me alienum extra te, et quod quaecumque doceo, tua sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": ". Augustinus.12270",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ao mesmo tempo, o Pai lhe deu todas as coisas quando o gerou, pois ele tem todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul autem pater dedit ei omnia cum genuit qui habet omnia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": "São João Crisóstomo12271",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E de onde aprenderam?  De minhas palavras, pelas quais os ensinava que eu saí de ti: pois o Evangelho se esforçava em mostrar isso; daí segue: \"porque as palavras que me deste, dei-lhes; e eles as receberam\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et unde didicerunt? Ex verbis meis, quibus docebam eos quoniam a te exivi: hoc enim per totum studebat ostendere Evangelium; unde sequitur quia verba quae dedisti mihi, dedi eis; et ipsi acceperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    },
    {
        "id": ". Augustinus.12272",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, eles compreenderam e aceitaram.  Pois a palavra é recebida quando é percebida pela mente; daí segue: \"e reconheceram verdadeiramente que eu saí de ti\".  E para que ninguém pensasse que esse conhecimento já havia sido alcançado pela visão, e não pela fé, ele explicou, acrescentando: \"e creram\", para que entendêssemos que creram verdadeiramente, porque tu me enviaste.  Portanto, eles creram verdadeiramente, da mesma forma que reconheceram verdadeiramente.  Pois \"eu saí de ti\" é o mesmo que \"tu me enviaste\".  Quando ele diz \"creram\", deve ser entendido verdadeiramente, não como o modo de crer descrito acima, mas verdadeiramente, isto é, como se deve crer, inabalavelmente, firmemente, com estabilidade; não como aqueles que voltariam a seus próprios caminhos e abandonariam Cristo.  Ainda assim, os discípulos não eram como ele os descreve em termos do pretérito, como se ele já estivesse prevendo como seriam depois de receberem o Espírito Santo.  No entanto, como o Pai deu essas palavras ao Filho, parece mais fácil de entender se considerarmos que o Filho do homem as recebeu do Pai; mas, se pensarmos que ele as recebeu do Pai por ter sido gerado, não se deve considerar o tempo como anterior ou como se ele não as tivesse antes; pois tudo o que o Pai Deus deu ao Filho Deus, ele deu ao gerá-lo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, intellexerunt, atque tenuerunt. Tunc enim verbum accipitur quando mente percipitur; unde sequitur et cognoverunt vere quia a te exivi. Et ne quisquam putaret istam cognitionem iam per speciem factam, non per fidem, exponendo addidit et crediderunt, ut subaudiamus vere quia tu me misisti. Hoc itaque crediderunt vere, quod cognoverunt vere. Idem enim est a te exivi quod est tu me misisti. Quod autem dicit crediderunt, vere intelligendum est, non eo quo supra dixit modo crediderunt, sed vere, idest quomodo credendum est, inconcusse, firme, stabiliter; non iam ad propria redituri, et Christum relicturi. Adhuc ergo discipuli non erant tales quales eos dicit verbis praeteriti temporis, quasi iam esset praenuntians quales futuri essent accepto spiritu sancto. Quomodo autem pater ea verba filio dederit, facilior quaestio videtur, si secundum quod est filius hominis accepisse a patre credatur; si vero secundum id quod est a patre genitus, accepisse a patre ista verba cogitatur, nihil ibi temporis cogitetur, quasi prius fuerit, et ea non habuerit; quoniam quidquid Deus pater Deo filio dedit, gignendo dedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86127"
    }
]