[
    {
        "id": "São João Crisóstomo12240",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Porque o Senhor havia dito: \"no mundo, tereis aflições\", depois da advertência, ele se volta para a oração, ensinando-nos, em meio às tribulações, a deixar tudo e refugiar-nos em Deus; por isso se diz: \"Estas coisas disse Jesus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat dominus: in mundo pressuram habebitis, post admonitionem in orationem convertitur, erudiens nos in tribulationibus, omnia dimittentes, ad Deum refugere; unde dicitur haec locutus est Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": "Beda, o Venerável12241",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Devem ser compreendidas as coisas que ele disse na ceia, algumas enquanto estava sentado ali: \"Levantem-se, vamos daqui\"; depois, em pé, até o fim do hino, cujo início é: \"e, elevando seus olhos ao céu, disse: Pai, chegou a hora: glorifica teu Filho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illa intelligi debent quae in coena locutus est, quaedam quidem sedendo usque ibi: surgite, eamus hinc; deinde stando usque ad hymni finem, cuius hoc est initium: et sublevatis oculis in caelum dixit: pater, venit hora: clarifica filium tuum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": "São João Crisóstomo12242",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, ele elevou os olhos ao céu para nos ensinar a extensão que existe nas orações, para que, em pé, olhemos para cima, não apenas com os olhos da carne, mas também da mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc in caelum oculos elevavit ut nos doceret extensionem quae est in orationibus, ut stantes sursum aspiciamus, non oculis carnis solum, sed et mentis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus in Ioannem.12243",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor, na forma de servo, poderia orar em silêncio, se isso fosse necessário; mas quis se apresentar ao Pai como orador, para que se lembrasse de ser nosso mestre. Portanto, não apenas o discurso dirigido a nós, mas também a oração a Deus por nós, é edificante para os discípulos; e, de fato, para nós, que estávamos prestes a ler isso.  O fato de ele dizer \"Pai, chegou a hora\" demonstra que todo o tempo, e o que e quando faria ou deixaria acontecer, foi determinado por Aquele que não está sujeito ao tempo.  Não se deve pensar que esta hora tenha vindo por força do destino, mas sim por ordem de Deus; pois é impensável que as estrelas obrigassem o Criador das estrelas a morrer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem dominus in forma servi, si hoc opus esset, orare silentio; sed ita se patri exhiberi voluit precatorem ut meminisset nostrum se esse doctorem. Proinde non solum ad ipsos sermocinatio, sed etiam pro ipsis ad patrem oratio, discipulorum est aedificatio: profecto et nostrum, qui fueramus conscripta lecturi. Hoc autem quod ait pater, venit hora, ostendit omne tempus, et quid et quando faceret, vel fieri sineret, ab illo dispositum qui tempori subditus non est. Non autem credatur haec hora fato urgente venisse, sed Deo potius ordinante: absit enim ut sidera mori cogerent siderum conditorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12244",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ele não diz que veio um dia, nem um tempo, mas uma hora. Uma hora é uma parte do dia; e qual era esta hora? Era a hora em que ele deveria ser cuspido, açoitado, crucificado; mas o Pai glorificou o Filho. O sol desviou-se de seu curso, e os demais elementos do mundo sentiram a sua morte; a terra tremeu sob o peso do Senhor pendurado na cruz, e declarou não o querer receber, aquele que estava prestes a morrer. O centurião exclamou: \"Este era verdadeiramente o Filho de Deus\"; o efeito confirma a profecia. O Senhor havia dito: \"glorifica teu Filho\".  Não apenas declarou ser Filho, mas também com a propriedade de ser \"teu Filho\": pois muitos são filhos de Deus, mas este é Filho próprio e verdadeiro por origem, não por adoção; por verdade, não por nome; por nascimento, não por criação. Portanto, após a sua glorificação, seguiu-se a confissão da verdade: o centurião confessa o verdadeiro Filho de Deus, para que nenhum crente duvidasse de que algum dos perseguidores não o negasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non diem autem, non tempus, sed horam venisse dicit. In hora diei portio est: et quae erat haec hora? Iam nunc conspuendus, flagellandus, crucifigendus erat: sed clarificat pater filium. Sol de cursu operis defecit, et interitum suum cum eo reliqua mundi elementa senserunt; ad onus domini in cruce pendentis terra tremuit, et eum qui moriturus erat se contestata est non capere. Proclamat centurio: vere filius Dei erat iste; praedictioni consentit effectus. Dominus dixerat clarifica filium tuum. Non solum nomine contestatus est esse se filium, sed et proprietate qua dicitur tuum: multi enim nos filii Dei, sed non talis hic filius: hic enim proprius et verus est filius origine, non adoptione; veritate, non nuncupatione; nativitate, non creatione. Ergo post clarificationem eius, veritatem confessio secuta est: nam verum Dei filium centurio confitetur, ne quis credentium ambigeret quod aliquis persequentium non negasset"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus in Ioannem.12245",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas, se ele é dito glorificado pela paixão, quanto mais pela ressurreição? Pois, na paixão, sua humildade é mais recomendada do que sua glória. Portanto, quando ele diz: \"Pai, chegou a hora, glorifica teu Filho\", deve ser entendido como se dissesse: \"Chegou a hora de semear a humildade; não demore o fruto da glória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si passione clarificatus dicitur, quanto magis resurrectione? Nam in passione magis eius humilitas quam claritas commendatur. Quod ergo ait: pater, venit hora, clarifica filium tuum, sic intelligendum est tamquam dixerit: venit hora seminandae humilitatis: fructum non differas claritatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12246",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Mas talvez alguém considere o Filho fraco, enquanto espera a glorificação mais perfeita. E quem não reconhecerá o Pai como superior, quando ele mesmo diz: \"O Pai é maior do que eu\"? Mas é preciso ter cuidado para que, diante dos ignorantes, a glória do Filho não enfraqueça a honra do Pai; pois segue: \"e teu Filho te glorificará\". Portanto, o Filho não é fraco, mas ele próprio, ao ser glorificado, restitui a glorificação. Assim, a exigência de glorificação a ser dada e, reciprocamente, a ser restituída, demonstra a mesma virtude da divindade em ambos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed forte infirmus reperietur filius dum clarificationem potioris expectat. Et quis non patrem potiorem confitebitur, cum ipse dicat: pater maior me est? Sed cavendum est ne apud imperitos gloriam filii honor patris infirmet; nam sequitur ut filius tuus clarificet te. Non ergo infirmus est filius, vicem clarificationis ipse, cum clarificandus sit, redditurus. Ergo expostulatio clarificationis dandae vicissimque reddendae, eamdem in utroque ostendit divinitatis virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus.12247",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Justamente se questiona como o Filho glorificou o Pai, já que a glória eterna do Pai não foi diminuída na forma humana, nem pode ser aumentada em sua perfeição divina. Mas, entre os homens, ele era menor, quando Deus era conhecido apenas na Judéia; porém, porque, através do Evangelho de Cristo, o Pai se tornou conhecido pelas nações, o Filho glorificou o Pai.  Ele diz, portanto, \"glorifica teu Filho, para que teu Filho te glorifique\"; como se dissesse: \"ressuscita-me, para que tu te tornes conhecido em todo o mundo por meio de mim\".  Em seguida, explicando mais como o Filho glorifica o Pai, acrescenta: \"Assim como lhe deste poder sobre toda a carne, para que tudo o que lhe deste, ele lhes dê a vida eterna\".  \"Toda a carne\" significa todo o homem, indicando a totalidade.  O poder que o Pai deu a Cristo sobre toda a carne deve ser entendido segundo a humanidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem quaeritur quomodo patrem clarificaverit filius, cum sempiterna claritas patris nec diminuta fuerit in forma humana, nec augeri potuerit in sua perfectione divina. Sed apud homines minor erat, quando in Iudaea tantummodo Deus notus erat; quia vero per Evangelium Christi factum est ut pater innotesceret gentibus, patrem clarificavit et filius. Dicit ergo clarifica filium tuum, ut filius tuus clarificet te; ac si dicat: resuscita me, ut innotescas toti orbi per me. Deinde magis pandens quomodo clarificet patrem filius, subiungit sicut dedisti ei potestatem omnis carnis, ut omne quod dedisti ei, det eis vitam aeternam. Omnem carnem dixit omnem hominem, a parte totum significans. Hoc autem quod potestas Christo a patre data est omnis carnis, secundum hominem intelligendum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12248",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois, ele mesmo, tendo se tornado carne, estava destinado a dar a vida eterna a seres transitórios, corporais e mortais. Ou, a aceitação do poder é apenas uma representação do nascimento, no qual ele recebeu o que é. Não se deve considerar como uma fraqueza, pois, nele, o Pai é representado como o que deu, e o Filho permanece Deus, tendo assumido o poder de dar a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caro enim factus ipse vitae aeternitatem erat caducis et corporeis et mortalibus redditurus. Vel acceptio potestatis sola est significatio nativitatis, in qua accepit id quod est. Non est infirmitati datio deputanda, cum in eo significetur pater esse quod dederit, et in eo filius Deus maneat quod vitae aeternae dandae sumpserit potestatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": "São João Crisóstomo12249",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz \"deste-lhe poder sobre toda a carne\", para mostrar que seu ensino não se limita apenas aos judeus, mas se estende a todo o mundo. Mas o que significa \"toda a carne\"?  Pois, de fato, nem todos creram. E, na verdade, quanto a ele, todos creram; mas, se eles não prestavam atenção ao que era dito, não é culpa daquele que falava, mas dos que não receberam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem dedisti ei potestatem omnis carnis: ut ostendat quod non ad Iudaeos solos sua praedicatio, sed ad totum orbem terrarum extenditur. Sed quid est quod dicit omnis carnis? Non enim utique omnes crediderunt. Et quidem quantum ex eo est, omnes crediderunt; si vero non attendebant his quae dicebantur, non eius qui dicebat, est criminatio, sed eorum qui non susceperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus in Ioannem.12250",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, ele diz: \"Assim como lhe deste poder sobre toda a carne, assim o Filho te glorificará\", isto é, tornará conhecido a toda a carne que lhe deste; pois deste-lhe, para que tudo o que lhe deste, ele lhes dê a vida eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo sicut dedisti ei potestatem omnis carnis, ita te glorificet filius, idest notum te faciat omni carni quam dedisti ei; sic enim dedisti, ut omne quod dedisti ei, det eis vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12251",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Mas, em que consiste a vida eterna, ele mostra ao acrescentar: \"Esta é a vida eterna: que conheçam a ti, o único Deus verdadeiro\". Conhecer o Deus verdadeiro é a vida; mas isso sozinho não a constitui; o que mais se conecta?  E aquele que enviaste, Jesus Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed in quo tandem aeternitatis vita est, ostendit cum subdit haec est autem vita aeterna, ut cognoscant te solum verum Deum. Vita est verum Deum nosse; sed solum hoc non facit vitam: quid ergo connectitur? Et quem misisti Iesum Christum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12252",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Quando os arianos entendem que somente o Pai é o Deus verdadeiro, o justo e o sábio, o Filho, segundo eles, é separado dessa comunhão. Pois, dizem eles, as propriedades únicas não são compartilhadas por um com o outro. Se essas propriedades forem atribuídas apenas ao Pai, e não ao Filho, é necessário que o Filho seja considerado um Deus falso e insensato.  No entanto, ninguém duvida que a verdade reside na natureza e na virtude da natureza: o trigo verdadeiro é o que, estruturado em espiga, cercado por palhas, separado por bolsas, moído em farinha, cozido em pão e consumido como alimento, produz em si mesmo a natureza do pão e a sua função.  Portanto, onde está a verdade de Deus no Filho, se a natureza e a virtude de Deus não lhe faltam?  Pois, usando a virtude de sua natureza, ele fez o que não existia e fez o que agradava.  Será que, ao dizer \"só tu és o Deus verdadeiro\", ele separa a sua comunhão e unidade de Deus?  Certamente separa, se não acrescentar, logo após \"só tu és o Deus verdadeiro\", \"e aquele que enviaste, Jesus Cristo\". Pois, por isso, a fé da Igreja confessou que Cristo é o verdadeiro Deus, pois confessar o Pai como o único Deus verdadeiro não implica numa mudança da natureza do Unigênito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem Ariani intelligunt solum patrem verum Deum, solum iustum, solum sapientem, a communione horum, secundum hos, filius separatur. Soli enim, ut aiunt, propria non participantur ab altero; quae si in patre solo, et non in filio existimabuntur, necesse est ut filius Deus falsus et insipiens esse credatur. Nulli autem dubium est veritatem ex natura et ex virtute naturae esse: verum enim triticum est quod spica structum, et aristis vallatum, et folliculis excussum, et in far comminutum, et in panem coctum, et in cibum sumptum reddit ex se et naturam panis et munus. Quaero ergo in quo filio veritas Dei desit, cui non desit Dei nec natura nec virtus. Naturae enim suae virtute usus est, ut essent quae non erant, et fierent quae placerent. An forte quod ait te solum, communionem atque unitatem suam a Deo separat? Separat sane, si non ad id quod ait te solum verum Deum, continue subiecit et quem misisti Iesum Christum. Per id enim Ecclesiae fides Christum verum Deum confessa est, quod solum verum Deum confessa patrem sit: non enim unigenito Deo naturae demutationem naturalis nativitas intulit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus de Trin.12253",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Deve-se, portanto, considerar se, ao ser dito ao Pai \"que conheçam a ti, o único Deus verdadeiro\", ele quis sugerir que somente o Pai é o Deus verdadeiro, para que não entendêssemos que somente os três juntos, Pai, Filho e Espírito Santo, são Deus.  Agora, portanto, pelo testemunho do Senhor, dizemos que o Pai é o único Deus verdadeiro, e o Filho o único Deus verdadeiro, e o Espírito Santo o único Deus verdadeiro; e, juntos, Pai, Filho e Espírito Santo, ou seja, a Santíssima Trindade, não três deuses verdadeiros, mas um único Deus verdadeiro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videndum est ergo an intelligere cogamur, cum dictum est patri ut cognoscant te solum verum Deum, tamquam hoc insinuare voluerit, quia et solus pater Deus verus est, ne non nisi ipsa tria simul, patrem et filium et spiritum sanctum, intelligeremus esse Deum. Nunc ergo ex domini testimonio et patrem solum verum Deum dicimus, et filium solum Deum verum, et spiritum sanctum solum verum Deum; et simul patrem et filium et spiritum, idest simul ipsam Trinitatem, non tres veros deos, sed unum verum Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus.12254",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou a ordem das palavras é: \"para que conheçam a ti, e a Jesus Cristo, que enviaste, o único Deus verdadeiro\"; pois, consequentemente, o Espírito Santo também é compreendido, porque o Espírito é do Pai e do Filho, como o amor consubstancial a ambos. Assim, o Filho te glorifica para que torne conhecido a todos aqueles que lhe deste. Além disso, se o conhecimento de mim é a vida eterna, tanto mais na vida eterna, quanto mais progredimos nesse conhecimento.  No entanto, não morreremos na vida eterna.  Portanto, o conhecimento perfeito de Deus será quando não houver mais morte; então, a glorificação suprema de Deus, porque é a glória suprema.  A glória, no entanto, entre os antigos, era definida como a fama frequente com louvor de alguém. Mas, se um homem é louvado quando sua fama é acreditada, como Deus será louvado quando ele mesmo for visto? Por isso está escrito: \"Bem-aventurados os que habitam em tua casa, por toda a eternidade te louvarão\".  Haverá louvor eterno de Deus onde houver conhecimento pleno de Deus, e, portanto, glorificação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ordo verborum est: ut te, et quem misisti Iesum Christum, cognoscant solum verum Deum; consequenter enim et spiritus sanctus intelligitur, quia spiritus est patris et filii, tamquam caritas consubstantialis amborum. Sic igitur filius glorificat te, ut omnibus quos dedisti ei, te cognitum faciat. Porro si cognitio mei est vita aeterna, tanto magis in vita aeterna, quanto magis in hac cognitione proficimus. Non autem moriemur in vita aeterna. Tunc ergo Dei cognitio perfecta erit quando nulla mors erit: summa tunc Dei clarificatio, quia summa gloria. A veteribus autem gloria definita est frequens de aliquo fama cum laude. At si homo laudatur cum famae creditur, quomodo Deus laudabitur quando ipse videbitur? Propter quod scriptum est: beati qui habitant in domo tua, in saecula saeculorum laudabunt te. Ibi erit Dei sine fine laudatio, ubi erit Dei plena cognitio, et ideo clarificatio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus de Trin.12255",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "O que ele disse ao seu servo Moisés, \"Eu sou o que sou\", contemplaremos quando vivermos eternamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dixerit famulo suo Moysi: ego sum qui sum, hoc contemplabimur cum vivemus in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus de Trin.12256",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Pois, quando nossa fé se tornar verdade pela visão, então a eternidade dominará nossa mortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim fides nostra videndo fiat veritas, tunc mortalitatem nostram commutatam tenebit aeternitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus in Ioannem.12257",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas, antes disso, Deus é glorificado quando é anunciado aos homens, e pregado aos crentes pela fé; por isso ele diz: \"Eu te glorifiquei sobre a terra\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed prius hic clarificatur Deus cum annuntiatus hominibus innotescit, et per fidem credentibus praedicatur; propter quod dicit ego te clarificavi super terram"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12258",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Esta sucessão de glorificação não diz respeito ao progresso da divindade, mas à honra que se recebia do conhecimento dos ignorantes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec quidem clarificationis vicissitudo non pertinet ad divinitatis profectum, sed ad honorem qui ex cognitione ignorantium suscipiebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": "São João Crisóstomo12259",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, ele disse \"sobre a terra\", pois no céu ele já havia sido glorificado, tendo glória em sua própria natureza, e adorado pelos anjos.  Assim, ele não se refere àquela glória que é inerente à sua essência, mas àquela que diz respeito à adoração dos homens; por isso ele acrescenta: \"completei a obra que me deste para fazer\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde bene dixit super terram: in caelo enim glorificatus fuerat, et in natura gloriam habens, et ab Angelis adoratus. Non igitur de illa gloria ait quae substantiae eius est, sed de ea quae ad culturam hominum pertinet; unde subdit opus consummavi quod dedisti mihi ut facerem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus.12260",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele não diz \"mandaste\", mas \"deste\": onde se destaca a graça evidente; pois o que ele tem que não recebeu, mesmo na natureza humana do Unigênito? Mas como ele completou a obra que recebeu para fazer, quando ainda resta a experiência da paixão, se ele não se declara consumado, sabendo com certeza que se consumaria?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ait: iussisti, sed dedisti: ubi commendatur evidens gratia: quid enim habet quod non accepit, etiam in unigenito, humana natura? Sed quomodo consummavit opus quod accepit ut faciat, cum restet adhuc passionis experimentum, nisi consummasse se dicat quod se consummaturum certissime novit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": "São João Crisóstomo12261",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ou ele diz \"completei\"; como se dissesse, \"fiz tudo o que dependia de mim\"; ou porque, quando o maior feito foi realizado, pode-se dizer que tudo já foi feito.  Pois a raiz dos bens estava submetida, a qual os frutos deveriam seguir integralmente; e porque ele já estava presente e se unia aos eventos futuros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit consummavi; quasi, ea quae ex parte mea sunt omnia feci; aut quia, cum id quod maximum est factum est, dici potest totum iam factum esse. Radix enim bonorum submissa erat, quam omnino debebat sequi fructus: et quia his quae futura erant, ipse iam aderat et copulabatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12262",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Depois disso, para que entendêssemos o mérito da obediência e o sacramento de toda a dispensação, ele acrescentou: \"Agora, glorifica-me tu, Pai, em tua presença\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post quae, ut meritum obedientiae et sacramentum totius dispensationis intelligeremus, adiecit et nunc clarifica me tu, pater, apud temetipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Augustinus.12263",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Anteriormente, ele disse: \"Pai, chegou a hora, glorifica teu Filho, para que o Filho te glorifique\"; nessa ordem das palavras, ele mostrou que o Filho deveria ser glorificado primeiro pelo Pai, para então glorificar o Pai; agora, porém, disse \"Eu te glorifiquei, e agora glorifica-me\"; como se ele, primeiro, tivesse glorificado o Pai, e agora pede para ser glorificado.  Portanto, deve-se entender que, em ambos os casos, o uso das palavras foi na ordem em que deveria acontecer; agora, porém, o uso do verbo no pretérito se refere a algo futuro, como se tivesse dito: \"Eu te glorificarei sobre a terra, completando a obra que me deste para fazer, e agora, glorifica-me tu, Pai\"; que é exatamente a mesma ideia, exceto que aqui é adicionado o modo da glorificação, quando ele diz \"com a glória que eu tinha contigo antes que o mundo fosse criado\". A ordem das palavras é: \"a glória que eu tinha contigo antes que o mundo existisse\". Alguns entenderam isso como se a natureza humana, recebida pelo Verbo, fosse transformada no Verbo, e o homem se tornasse Deus; mas, se pensarmos mais cuidadosamente, o homem pereceria em Deus.  Pois ninguém, por essa mudança do homem, dirá que o Verbo de Deus se duplicará ou aumentará; mas quem nega o Filho de Deus predestinado, nega o mesmo Filho do homem.  Portanto, quando ele viu chegar o tempo da glorificação predestinada dele, para que agora, na restituição, acontecesse o que já havia sido feito na predestinação, orou dizendo: \"e agora, glorifica-me tu, Pai, etc.\"; isto é, que a glória que eu tinha contigo na tua predestinação, chegou a hora de eu tê-la contigo, vivendo também na tua destra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dixerat: pater, venit hora, clarifica filium tuum, ut filius tuus clarificet te; in quo verborum ordine ostenderat, prius a patre clarificandum filium, ut patrem clarificaret filius; modo autem dixit ego te clarificavi, et nunc clarifica me; tamquam prior ipse patrem clarificaverit, a quo deinde ut clarificetur exposcit. Ergo intelligendum est utroque verbo superius usum eo ordine quo futurum erat; modo vero usum fuisse verbo praeteriti temporis de re futura, velut si dixisset: ego te clarificabo super terram, opus consummando quod dedisti mihi ut faciam, et nunc clarifica me tu, pater: quae est omnino eadem sententia, nisi quod hic additur clarificationis modus, cum subdit claritate quam habui, priusquam mundus fieret, apud te. Ordo verborum est: quam habui apud te, priusquam mundus esset. Hoc quidam sic intelligendum putaverunt tamquam natura humana quae suscepta est a verbo, converteretur in verbum, et homo mutaretur in Deum; immo, si diligentius cogitemus, homo periret in Deo. Non enim quisquam ex ista mutatione hominis, vel duplicari Dei verbum dicturus est, vel augeri; sed quisquis Dei filium praedestinatum negat, hunc eumdem filium hominis negat. Cum ergo videret illius praedestinatae suae glorificationis venisse tempus, ut et nunc fieret in redditione quod fuerat in praedestinatione iam factum, oravit dicens et nunc clarifica me tu, pater, etc.: idest, illam claritatem quam habui apud te praedestinatione tua, tempus est ut apud te habeam etiam vivens in dextera tua"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    },
    {
        "id": ". Hilarius de Trin.12264",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou ele orava para que o que era temporal recebesse a glória da sua claridade que é eterna, para que a corrupção da carne fosse absorvida pela virtude de Deus e pela incorruptibilidade do Espírito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel orabat ut id quod ex tempore erat, gloriam eius quae sine tempore est claritatis acciperet, ut in Dei virtutem et spiritus incorruptionem transformata carnis corruptio absorberetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86126"
    }
]