[
    {
        "id": "Glosa Ordinária976",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor havia ensinado anteriormente que não se deve desejar a mulher alheia; consequentemente, aqui ensina que a própria mulher não deve ser abandonada, dizendo: \"está escrito: qualquer que repudiar sua mulher, lhe dê o livro de divórcio.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuerat superius dominus alienam uxorem non esse concupiscendam; consequenter hic docet suam non esse dimittendam, dicens dictum est autem: quicumque dimiserit uxorem suam, det illi libellum repudii"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Hieronymus.977",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Na parte posterior deste lugar, o Senhor e Salvador explica mais detalhadamente que Moisés ordenou que o livro de divórcio fosse dado por causa da dureza do coração dos maridos, não concedendo o divórcio, mas afastando o homicídio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In posteriori parte istum locum plenius dominus et salvator exponit, quod Moyses libellum repudii dari iusserit propter duritiam cordis maritorum, non dissidium concedens, sed auferens homicidium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": "São João Crisóstomo978",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando Moisés conduziu os filhos de Israel do Egito, eram, de fato, israelitas de origem, mas egípcios de costumes.  Por causa dos costumes dos gentios, acontecia que o marido odiasse a esposa, e, como não era permitido abandoná-la, estava disposto a matá-la ou a afligi-la constantemente.  Por isso, ordenou que fosse dado o livro de divórcio, não porque isso fosse bom, mas porque era um remédio para um mal pior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando enim Moyses filios Israel eduxit de Aegypto, genere quidem erant Israelitae, moribus autem Aegyptii. Propter mores gentilium contingebat ut vir odiret uxorem, et quia dimittere illam non permittebatur, paratus erat interficere eam aut assidue affligere. Ideo iussit dari libellum repudii, non quia bonum erat, sed quia remedium erat mali peioris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Hilarius in Matth.979",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Mas o Senhor, conciliando a justiça em todos, ordenou que a permanência na paz conjugal fosse a melhor opção; daí segue: \"Eu, porém, vos digo que todo aquele que repudiar sua mulher...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus aequitatem in omnes concilians, manere eam maxime in coniugiorum pace praecepit; unde subdit ego autem dico vobis, quia omnis qui dimiserit uxorem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ", et cetera. Augustinus contra Faustum.980",
        "title": ", et cetera. Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Augustinus contra Faustum.",
        "content": "O que o Senhor aqui ordena sobre não se repudiar a mulher não é contrário ao que a lei prescreve, como dizia Maniqueu; pois a lei não diz: \"quem quiser, que repudie a mulher\", o que seria contrário a não repudiá-la; mas, sem dúvida, não queria que o marido repudiasse a mulher, pois introduziu essa demora, para que, com a escrita do livro, a mente precipitada no conflito se abstesse, principalmente porque, como se diz entre os hebreus, ninguém, senão os escribas, que se diziam possuidores de ciência superior, tinha permissão para escrever cartas hebraicas.  A lei, portanto, quis enviar aquele a quem ordenou dar o livro de divórcio, caso repudiasse a mulher, para que, agindo pacificamente entre ele e a mulher, aconselhassem a concórdia, e não escrevessem o livro, a não ser em caso de má-vontade extrema, quando o conselho de concórdia não fosse eficaz. Assim, não suprimiu a lei dos primeiros homens com adições verbais, nem a que foi dada por Moisés, como se a destruísse por oposição de contrários, como dizia Maniqueu; mas, antes, recomendou tudo o que foi mencionado na lei dos hebreus de tal forma que tudo o que dissesse a mais, ou a exposição necessária, servisse para esclarecer o que ela tivesse deixado obscuro, ou para melhor observar o que ela desejava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod hic praecepit dominus de uxore non dimittenda, non est contrarium ei quod lex praecipit, ut Manichaeus dicebat; neque enim ait lex: qui voluerit dimittat uxorem, cui esset contrarium non dimittere; sed utique nolebat dimitti uxorem a viro, qui hanc interposuit moram, ut in dissidium animus praeceps libelli conscriptione refractus absisteret, praesertim quia, ut perhibetur apud Hebraeos, scribere litteras Hebraeas nulli fas erat nisi Scribis solis, qui excellentiorem profitebantur scientiam. Ad hos igitur lex mittere voluit eum quem iussit libellum dare repudii, si dimisisset uxorem, qui inter ipsum et uxorem pacifice agendo, concordiam suaderent, et libellum non scriberent nisi in animo nimis perverso consilium concordiae non valeret. Sic ergo neque primorum hominum legem per verborum additamenta implevit, neque illam quae per Moysen data est, quasi contrariorum oppositione destruxit, ut Manichaeus dicebat; sed potius omnia ex Hebraeorum lege commemorata ita commendavit ut quicquid ex persona sua insuper loqueretur, vel ad expositionem requirendam valeret, si quid illa obscure posuisset, vel ad tutius observandum quod illa voluisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus de Serm. Dom.981",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, aquele que buscou demora para o divórcio, significou, tanto quanto pôde, aos homens duros, que não desejava o conflito.  O Senhor, então, para confirmar isso, que a mulher não fosse facilmente repudiada,  exceptuou apenas o caso de adultério, dizendo: \"exceto no caso de adultério\";  as demais dificuldades, se houverem, ordena que sejam suportadas com firmeza em prol da fidelidade conjugal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo dimittendi moram quaesivit, significavit quantum potuit duris hominibus, se nolle dissidium. Dominus ergo ad illud confirmandum, ut non facile uxor dimittatur, solam causam fornicationis excepit, dicens excepta causa fornicationis; ceteras vero universas molestias, si quae forte extiterint, iubet pro fide coniugali fortiter sustineri"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": "São João Crisóstomo982",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, se devemos suportar os vícios dos outros, como diz o apóstolo: \"Suportai uns os fardos uns dos outros\", quanto mais os das esposas? O homem cristão não apenas não deve se contaminar, mas também não deve dar ocasião aos outros para se contaminarem; caso contrário, o pecado deles recai sobre aquele que foi causa de seu cometimento. Portanto, quem, ao repudiar a esposa, deu ocasião para que ela e outro cometessem adultério, é condenado por esses adultérios; e por isso diz que quem repudiar sua mulher a faz cometer adultério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim extraneorum vitia supportare debemus, dicente apostolo: invicem onera vestra portate, quanto magis uxorum? Vir autem Christianus non solum se inquinare non debet, sed nec aliis inquinandi occasionem praebere; alioquin illorum crimen ad istius redundat peccatum qui aliis committendi criminis factus est causa. Qui ergo dimittens uxorem occasionem dedit adulteriorum committendorum, ut et illa adulteretur in alterum et alter in illam, pro adulteriis huiusmodi condemnatur; et ideo dicit quod qui dimiserit uxorem suam, facit eam moechari"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus.983",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Além disso, chama de adúltero o homem que casar-se com aquela que foi repudiada pelo marido, ou seja, por meio do livro de divórcio; e por isso acrescenta: \"e quem casar-se com a repudiada, comete adultério\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ulterius etiam moechum dicit virum qui eam duxerit quae dimissa est a viro, scilicet per libellum repudii; et ideo subdit et qui dimissam duxerit, adulterat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": "São João Crisóstomo984",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não se diga, pois, que, como o marido a repudiou, ela deixa de ser a mulher dele, mesmo depois de repudiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim dicas quoniam vir suus eam dimisit, quia etiam postquam dimissa est, remanet dimittentis uxor"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus.985",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O apóstolo, porém, estabelece o limite desta questão, dizendo que deve ser observado enquanto o marido vive.  Após sua morte, concede permissão para casar-se.  Se não é permitido à mulher casar-se com outro enquanto o marido com quem se separou vive, muito menos é lícito cometer relações ilícitas com qualquer pessoa; pois não age contra este preceito, pelo qual o Senhor proíbe o divórcio do cônjuge, quem vive com ela não carnalmente, mas espiritualmente, pois não a repudia.  Pois são mais felizes os casamentos daqueles que entre si mantêm a continência com consentimento mútuo.  Surge aqui uma questão: quando o Senhor permite o divórcio da esposa por causa do adultério, como se deve entender o adultério: se devemos considerá-lo como aquele que se comete com atos impuros, ou se, como costumam fazer as Escrituras, o adultério designa qualquer corrupção ilícita, como a idolatria, ou a avareza, e qualquer transgressão da lei por concupiscência ilícita.  Mas, se é permitido, segundo o apóstolo, que o cônjuge infiel seja repudiado, embora seja melhor não repudiá-lo, e ainda assim não é permitido, segundo o preceito do Senhor, que o cônjuge seja repudiado, exceto por adultério; o próprio adultério é infidelidade.  Se a infidelidade é adultério, e a idolatria é infidelidade, e a avareza é idolatria, não há dúvida de que a avareza também é adultério.  Quem, então, pode separar corretamente qualquer concupiscência ilícita do gênero do adultério, se a avareza é adultério?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem rei apostolus terminum ostendit, qui tamdiu observandum dicit quamdiu vir eius vivit. Illo autem mortuo dat nubendi licentiam. Si autem non conceditur alteri nubere mulieri vivente viro a quo recessit, multo minus fas est illicita cum quibuslibet stupra committere; neque enim contra istud praeceptum, quo dominus dimitti coniugem vetat, facit qui cum ea non carnaliter, sed spiritualiter vivit, cum non eam dimittat. Beatiora namque sunt coniugia eorum qui inter se pari consensu continentiam servant. Oritur autem hic quaestio: cum dominus causa fornicationis permittat dimitti uxorem, qualiter hic intelligenda sit fornicatio: utrum ut eam fornicationem credamus dictam quae stupris committitur, an quemadmodum Scripturae solent fornicationem vocare omnem illicitam corruptionem, sicut est idololatria, vel avaritia, et omnis iam transgressio legis per illicitam concupiscentiam. Sed si licet, secundum apostolum, ut dimittatur coniux infidelis, quamvis melius sit non dimittere, et tamen non licet secundum praeceptum domini ut dimittatur coniux, nisi causa fornicationis; fornicatio est etiam ipsa infidelitas. Porro si infidelitas fornicatio est, et idololatria infidelitas, et avaritia idololatria, non est dubitandum et avaritiam fornicationem esse. Quis ergo iam quamlibet illicitam concupiscentiam potest recte a fornicationis genere separare, si avaritia fornicatio est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": "Augustinus in Lib. Retract.986",
        "title": "Augustinus in Lib. Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Lib. Retract.",
        "content": "Não desejo, porém, que o leitor considere esta nossa discussão suficiente em assunto tão difícil; pois nem todo pecado é adultério espiritual; nem Deus perde todo pecador, pois ouve diariamente seus santos, que dizem: \"perdoa-nos as nossas dívidas\", enquanto perde todo aquele que se afasta Dele por adultério. Se também por este motivo é lícito repudiar a esposa, é uma questão muito complexa; mas que é lícito repudiá-la por causa do adultério cometido, não há dúvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nolo tamen putare lectorem in re tam difficili istam sibi disputationem nostram debere sufficere: non enim omne peccatum fornicatio est spiritalis: neque enim omnem peccantem Deus perdit, qui quotidie sanctos suos exaudit dicentes: dimitte nobis debita nostra, cum perdat omnem qui fornicatur ab eo. Utrum etiam propter hanc liceat dimittere uxorem, latebrosissima quaestio est; licere tamen propter istam quae in stupris committitur, nulla quaestio est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus in Lib. 83 quaest.987",
        "title": ". Augustinus in Lib. 83 quaest.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. 83 quaest.",
        "content": "Se alguém afirmar que somente o adultério cometido por meio de relações ilícitas é aceito pelo Senhor como motivo para deixar o cônjuge, pode-se dizer que o Senhor falou sobre ambos os fiéis, para que nenhum deles possa deixar o outro, exceto por causa do adultério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim aliquis asserat solam illam fornicationem dominum admittere ad causam relinquendae coniugis, quae concubitu illicito perpetratur, potest dicere dominum de utroque fideli dixisse, ut neutri liceat alterum relinquere nisi causa fornicationis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus de Serm. Dom.988",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não apenas é permitido deixar a esposa adúltera, mas quem também deixa a esposa que o obriga a cometer adultério, deixa por causa do adultério, não apenas dela, mas também dele próprio: dela, porque ela comete adultério; dele, para que ele não cometa adultério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tantum fornicantem uxorem dimittere conceditur, sed quisquis eam quoque uxorem dimittit a qua ipse cogitur fornicari, causa fornicationis utique dimittit, non tantum illius, sed et suae: illius, quia fornicatur; suae, ne fornicetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus de fide et operibus.989",
        "title": ". Augustinus de fide et operibus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de fide et operibus.",
        "content": "Do mesmo modo, ele a deixa corretamente se ela disser ao marido: \"Não serei sua esposa se não deixar de acumular riquezas por meio de roubos, ou se fizer qualquer outra coisa criminosa ou vergonhosa.\"  Nesse caso, aquele a quem a esposa diz isso, se estiver verdadeiramente arrependido, cortará o membro que o escandaliza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eodem etiam modo eam rectissime dimittit, si viro suo dicat: non ero uxor tua nisi nihil de latrocinio divitias congreges, aut si quid aliud vel facinorosum vel flagitiosum in viro monuerit. Tunc enim ille cui hoc uxor dicit, si veraciter poenitens est, membrum quod eum scandalizat amputabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    },
    {
        "id": ". Augustinus de Serm. Dom.990",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não há nada mais injusto do que deixar a esposa por causa do adultério, se ele próprio também é considerado adúltero; pois isso se contradiz com o seguinte: \"Em quem julgas, a ti mesmo te condenas.\"  Quanto ao que diz \"e quem casar-se com a repudiada comete adultério\", pode-se perguntar se, assim como aquele que a casa comete adultério, também ela o comete: pois o apóstolo ordena que ela permaneça solteira ou se reconcilie com o marido.  Mas, se ela se afastou do marido, é muito importante se ela o deixou ou foi deixada: pois, se ela deixou o marido e casou-se com outro, parece que abandonou o primeiro marido por desejo de mudar de cônjuge; o que é uma intenção adúltera; mas se ela foi deixada pelo marido, não se pode encontrar como, quando o marido e a mulher se unem por consentimento mútuo, um deles comete adultério e não o outro.  A isso se acrescenta que, se aquele que casa-se com a repudiada comete adultério, ela o faz cometer adultério; o que o Senhor proíbe aqui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil autem est iniquius quam fornicationis causa uxorem dimittere, si et ipse convincitur fornicari; occurrit enim illud: in quo alterum iudicas, teipsum condemnas. De eo autem quod dicit et qui dimissam duxerit, adulterat, potest quaeri utrum sicut moechatur ille qui eam ducit, sic et illa quam ducit: iubetur enim ab apostolo et illa manere innupta, aut viro reconciliari. Sed tamen si discesserit a viro, multum interest utrum dimittat an dimittatur: si enim ipsa virum dimiserit et alteri nupserit, videtur cupiditate mutandi coniugii virum priorem reliquisse; quae adulterina cogitatio est; sed si dimittatur a viro, inveniri non potest quomodo, cum vir et mulier pari consensu misceatur, unus eorum moechatus sit, et non alter. Huc accedit quia si moechatur ille ducendo eam quae dimissa est a viro, ipsa facit eum moechari; quod hic dominus vetat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85391"
    }
]