[
    {
        "id": "São João Crisóstomo800",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após a bem-aventurança dos pacificadores, para que ninguém pense que buscar sempre a paz é o bem supremo, ele acrescenta: \"Bem-aventurados os que sofrem perseguição por causa da justiça, isto é, por causa da virtude, da defesa dos outros, da piedade; pois ele costuma colocar a justiça como a principal virtude da alma.\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita pacificorum beatitudine, ne aliquis existimaret quod semper pacem sibi quaerere sit bonum, subdit beati qui persecutionem patiuntur propter iustitiam, hoc est propter virtutem, propter defensionem aliorum, propter pietatem: iustitiam enim consuevit pro omni virtute animae ponere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Augustinus de Serm. Dom.801",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Com a paz estabelecida e fortalecida interiormente, quaisquer perseguições que aquele que foi enviado para fora do mundo possa provocar ou sofrer, aumentam a glória que é segundo Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pace enim intrinsecus constituta ac firmata, quascumque persecutiones ille qui foras missus est, forinsecus concitaverit aut gesserit, auget gloriam quae secundum Deum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Hieronymus.802",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele acrescenta significativamente \"por causa da justiça\", pois muitos sofrem perseguição por seus pecados, e não são justos.  Considere também que a oitava bem-aventurança da verdadeira circuncisão termina no martírio.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter autem addit propter iustitiam: multi enim propter sua peccata persecutionem patiuntur, et non sunt iusti. Simulque considera quod octava verae circumcisionis beatitudo martyrio terminetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": "São João Crisóstomo803",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não disse, porém: \"Bem-aventurados os que sofrem perseguição dos gentios\", para que não se pense que somente aquele que sofre perseguição por não adorar ídolos é bem-aventurado; por isso, aquele que sofre perseguição por não abandonar a verdade, mesmo por hereges, é bem-aventurado, pois sofre por causa da justiça.  E, se alguém, que parece cristão, mas é corrigido por você por causa de seus pecados, o persegue, você é bem-aventurado como João Batista.  Pois, se é verdade que os profetas mártires são aqueles que foram mortos por seus próprios concidadãos, sem dúvida, quem sofre algo por causa de Deus, mesmo que sofra por parte de seus próprios concidadãos, tem a recompensa do martírio.  E por isso a Escritura não especifica as pessoas que perseguem, mas apenas a causa da perseguição, para que não se olhe para quem te persegue, mas para o motivo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: beati qui a gentibus persecutionem patiuntur, ne putes illum solum beatum qui persecutionem patitur propter idola non colenda; ideo et ab haereticis persecutionem patiens propter veritatem non relinquendam, beatus est, quia propter iustitiam patitur. Sed et si quis ex potentibus, qui Christiani videntur, forsitan propter sua peccata correctus a te, fuerit te persecutus, beatus es cum Ioanne Baptista. Si enim verum est quod prophetae martyres sunt, qui a suis occisi sunt, sine dubio qui propter causam Dei aliquid patitur, etsi a suis patitur, mercedem martyrii habet. Et ideo non posuit Scriptura personas persequentium, sed solam causam persecutionis, ut non aspicias quis te persequitur, sed propter quod"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Hilarius in Matth.804",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, ele coloca esses, por fim, entre os bem-aventurados, aqueles que estão dispostos a sofrer tudo por Cristo, que é a justiça.  A esses, portanto, o reino é guardado, que são pobres de espírito, desprezando o mundo; por isso diz: \"pois deles é o reino dos céus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo ad postremum eos in beatitudine numerat quibus omnia pro Christo pati, qui iustitia est, pronus affectus est. His igitur et regnum servatur, qui in contemptu saeculi sunt pauperes spiritu; unde dicit quoniam ipsorum est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Augustinus de Serm. Dom.805",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, a oitava bem-aventurança retorna ao início, pois demonstra e prova o que é perfeito e consumado.  Assim, o reino dos céus é mencionado na primeira e na oitava bem-aventurança: pois as sete anteriores conduzem à perfeição; a oitava, portanto, a demonstra e a completa; para que, por meio desses passos, os demais também sejam aperfeiçoados, como se fosse um novo começo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel octava beatitudo tamquam ad caput redit, quia consummatum perfectumque ostendit et probat. Itaque in prima et in octava nominatum est regnum caelorum: septem enim sunt quae perficiunt; nam octava clarificat et perfectum demonstrat; ut per hos gradus perficiantur et ceteri, tamquam accipiatur rursus exordium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Ambrosius super Lucam.806",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Ou, de outra forma: o reino dos céus é proposto aos santos primeiro na libertação do corpo, e depois da ressurreição, para estar com Cristo.  Após a ressurreição, você começará a possuir sua terra, livre da morte, e nessa posse encontrará consolação.  A consolação é seguida de deleite, e o deleite, da misericórdia divina.  Aquele a quem o Senhor tem misericórdia, ele chama, e, assim chamado, vê aquele que o chama.  Aquele que vê é assumido na geração divina, e então, como filho de Deus, deleita-se com as riquezas do reino celestial.  Portanto, ele começa, e aqui é preenchido.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter: primum regnum caelorum sanctis propositum est in absolutione corporis, secundum post resurrectionem esse cum Christo. Post resurrectionem enim terram incipies tuam possidere absolutus a morte, et in ipsa possessione consolationem reperies. Consolationem sequitur delectatio, delectationem divina miseratio. Cui autem miseretur dominus, et vocat et sic vocatus videt vocantem. Qui autem viderit, in ius divinae generationis assumitur, et tunc demum quasi Dei filius caelestis regni divitiis delectatur. Ille igitur incipit, hic repletur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": "São João Crisóstomo807",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que você não se surpreenda se não ouvir o reino em cada bem-aventurança, pois quando ele diz \"serão consolados, alcançarão a misericórdia\", e assim por diante, por meio de tudo isso, ele sutilmente indica apenas o reino dos céus, para que você não espere nada de sensível.  Pois não é feliz quem é coroado por coisas que se vão com a vida presente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem mireris si secundum unamquamque beatitudinem regnum non audis, quia cum dicit consolabuntur, misericordiam consequentur, et cetera huiusmodi, per haec universa nihil aliud quam regnum caelorum occulte insinuat, ut nihil sensibile expectes. Neque enim beatus est qui in his coronatur quae cum praesenti vita discedunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    },
    {
        "id": ". Augustinus de Serm. Dom.808",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Deve-se observar o número dessas bem-aventuranças: elas correspondem aos sete graus da ação do Espírito Santo, sete vezes mencionado por Isaías; mas lá, a partir do alto, aqui, a partir do baixo: pois lá é ensinado o Filho de Deus descendo aos baixos, aqui, o homem subindo aos altos, à semelhança de Deus.  Primeiro vem o temor, que é próprio dos humildes, dos quais se diz \"bem-aventurados os pobres de espírito\", isto é, não os sábios elevados, mas os tementes.  A segunda é a piedade, que convém aos mansos: pois quem busca com piedade honra, não censura, não resiste, o que é ser manso.  A terceira é o conhecimento, que convém aos que choram, que aprenderam quais males agora os aprisionam, que eles buscaram como bens.  A quarta, que é a fortaleza, convém aos que têm fome e sede de justiça, pois, desejando o gozo dos verdadeiros bens, trabalham, desejando afastar-se dos bens terrenos.  A quinta é o conselho, que convém aos misericordiosos, pois o único remédio para se livrar de tantos males é deixar os outros e dar.  A sexta é o entendimento, e convém aos puros de coração, que, com olhos purificados, podem ver o que o olho não viu.  A sétima é a sabedoria, que convém aos pacificadores, em quem nenhum movimento é rebelde, mas obedecem ao Espírito.  Uma única recompensa, que é o reino dos céus, é nomeada de várias maneiras.  Na primeira, como era de se esperar, o reino dos céus é colocado, que é o começo da sabedoria perfeita, como se dissesse: \"O temor do Senhor é o princípio da sabedoria\".  Aos mansos, a herança, como testamento do Pai, com piedade que busca; aos que choram, a consolação, como se conhecessem o que perderam e em que se afogaram; aos famintos e sedentos, a saciedade, como a restauração aos que trabalham para a salvação; aos misericordiosos, a misericórdia, como se usassem o melhor conselho, para que lhes seja dado o que eles dão; aos puros de coração, a capacidade de ver a Deus, como se carregassem olhos puros para compreender os eternos; aos pacificadores, a semelhança de Deus.  E essas coisas podem ser cumpridas nesta vida, como acreditamos que foram cumpridas nos apóstolos; pois o que é prometido após esta vida não pode ser expresso em palavras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diligenter autem attendendus est numerus harum sententiarum: his enim septem gradibus congruit operatio spiritus sancti septiformis quam Isaias describit; sed ille a summo, hic ab imo: quia ibi docetur filius Dei ad ima descensurus, hic homo de imis ad similitudinem Dei ascensurus. In his prius est timor, qui congruit hominibus humilibus, de quibus dicitur beati pauperes spiritu, idest non alta sapientes, sed timentes. Secunda est pietas, quae convenit mitibus: qui enim pie quaerit, honorat, non reprehendit, non resistit, quod est mitem fieri. Tertia est scientia, quae convenit lugentibus, qui didicerunt quibus malis nunc vincti sunt, quae quasi bona petierunt. Quarta, quae est fortitudo, congruit esurientibus et sitientibus, quia desiderantes gaudium de veris bonis, laborant, a terrenis cupientes averti. Quinta, consilium, convenit misericordibus, quia unicum remedium est de tantis malis erui, dimittere aliis et dare. Sexta est intellectus, et convenit mundis corde, qui purgato oculo possunt videre quod oculus non vidit. Septima est sapientia, quae convenit pacificis, in quibus nullus motus est rebellis, sed obtemperant spiritui. Unum autem praemium, quod est regnum caelorum, varie nominatum est. In prima, sicut oportebat, positum est regnum caelorum, quod est perfectae sapientiae initium, ac si diceretur: initium sapientiae timor domini. Mitibus hereditas tamquam testamentum patris cum pietate quaerentibus; lugentibus consolatio, tamquam scientibus quid amiserunt et in quibus mersi sunt; esurientibus saturitas, tamquam refectio laborantibus ad salutem; misericordibus misericordia, tamquam optimo consilio utentibus, ut hoc eis exhibeatur quod exhibent; mundis corde facultas videndi Deum, tamquam purum oculum ad intelligenda aeterna gerentibus; pacificis Dei similitudo. Et ista quidem in hac vita possunt compleri, sicut completa esse in apostolis credimus: nam quod post hanc vitam promittitur, nullis verbis exponi potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85381"
    }
]