[
    {
        "id": "Glosa Ordinária863",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois de encorajar os ouvintes a se prepararem para suportar tudo por causa da justiça, e não esconder o que receberiam, mas aprender com benevolência para ensinar aos outros, ele começa a instruir aqueles que ensinam, como se perguntasse: \"O que é isso que você não quer esconder, por causa do qual você ordena que tudo seja tolerado?  Você dirá algo além do que está escrito na lei ou nos profetas?\"  Por isso diz: \"Não penseis, porém, que vim para abolir a lei ou os profetas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam hortatus est audientes ut se praeparent ad omnia sustinenda pro iustitia, et non absconderent quod accepturi erant, sed ea benevolentia discerent, ut ceteros docerent, incipit eos informare qui doceant, tamquam si quaereretur: quid est hoc quod non vis abscondi, pro quo iubes omnia tolerari? Numquid aliquid dicturus es extra ea quae in lege sunt scripta? Ideo inquit nolite autem putare quoniam veni solvere legem aut prophetas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo864",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele diz isso por duas razões: primeiro, para encorajar os discípulos a seguir seu exemplo, a fim de que, assim como ele cumpria toda a lei, eles também se esforçassem para cumpri-la.  Finalmente, os judeus o acusariam de abolir a lei; por isso, antes de enfrentar tal acusação, ele a antecipa, para que não se pense que ele veio apenas para pregar a lei, como os profetas haviam feito.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod propter duas causas dicit: primum ut discipulos his verbis ad suum provocaret exemplum; ut sicut ipse omnem legem adimplebat, sic et illi studerent implere. Denique futurum erat ut calumniarentur eum Iudaei, quasi legem solventem; unde priusquam incurrat calumniam, calumniae satisfacit, ne putaretur sic venisse ut simpliciter legem praedicaret, sicut prophetae fecerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Remígio de Auxerre865",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele disse duas coisas: nega ter vindo para abolir a lei e afirma ter vindo para completá-la; e por isso acrescenta: \"Eu não vim para abolir a lei, mas para cumpri-la\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo dixit: negat venisse se solvere, et affirmat venisse se implere: et ideo addit non enim veni legem solvere, sed implere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Augustinus de Serm. Dom.866",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Nessa sentença, há um duplo sentido: pois cumprir a lei pode significar acrescentar algo que lhe faltava, ou fazer o que ela já continha.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem sententia duplex est sensus: nam adimplere legem aut est addendo aliquid quod minus habet, aut faciendo quod habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo867",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, Cristo cumpriu os profetas, completando tudo o que lhes fora dito a seu respeito; e a lei, primeiro, não a transgredindo, e, segundo, justificando por meio da fé o que a lei não conseguia fazer por meio da letra.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Implevit igitur Christus prophetas complendo omnia quae per eos de ipso fuerant dicta; legem autem, primo quidem nihil transgrediendo legalium, secundo iustificando per fidem quod lex per litteram facere non valebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Augustinus contra Faustum.868",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Finalmente, porque, na graça, nesta vida mortal, era difícil cumprir o que está escrito na lei: \"não cobiçarás\", ele, tornando-se sacerdote pelo sacrifício de sua carne, concede-nos o perdão; e assim cumpre a lei, pois o que não podemos fazer por nossa fraqueza, é curado por sua perfeição, sendo nós membros de sua cabeça.  Também entendo que \"não vim para abolir a lei, mas para cumpri-la\" deve ser assim compreendido: com esses acréscimos, que se referem tanto à interpretação das antigas sentenças quanto à conduta segundo elas.  O Senhor mostrou que, mesmo o impulso injusto de prejudicar o irmão, é considerado homicídio.  O Senhor preferiu que não jurássemos, e não nos afastássemos da verdade, do que jurarmos e nos aproximarmos do perjúrio.  Mas, ó maniqueus, por que não aceitais a lei e os profetas, quando Cristo disse que não veio para aboli-los, mas para cumpri-los?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Demum etiam, quia sub gratia positis in hac mortali vita difficile erat implere quod in lege scriptum est: non concupisces, ille per carnis suae sacrificium sacerdos effectus impetrat nobis indulgentiam; etiam hinc adimplens legem, ut quod per nostram infirmitatem minus possumus, per illius perfectionem curetur, cuius capitis membra effecti sumus. Puto etiam sic esse accipiendum quod dicitur non veni legem solvere, sed adimplere; his videlicet additamentis, quae vel ad expositionem pertinent antiquarum sententiarum, vel ad conversationem in eis. Aperuit enim dominus, etiam iniquum motum ad nocendum fratri, in homicidii genere deputari. Maluit etiam nos dominus non iurantes non recedere a vero, quam verum iurantes appropinquare periurio. Sed cur, o Manichaei, legem non accipitis et prophetas, cum Christus eos se non venisse solvere dixerit, sed adimplere?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Ad hoc respondet Faustus haereticus:869",
        "title": "Ad hoc respondet Faustus haereticus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ad hoc respondet Faustus haereticus:",
        "content": "Quem testemunha que Jesus disse isso? Mateus.  Então, por que João, que estava no monte, não o testemunha? Mateus escreveu isso, depois que Jesus desceu do monte, e o seguiu?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "quis hoc testatur dixisse Iesum? Matthaeus. Quomodo ergo Ioannes non id testatur, qui fuit in monte; Matthaeus hoc scripsit, qui postquam Iesus descendit de monte, secutus est eum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Ad hoc Augustinus respondet:870",
        "title": "Ad hoc Augustinus respondet:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ad hoc Augustinus respondet:",
        "content": "Se ninguém pode falar a verdade sobre Cristo a não ser quem o viu ou ouviu, hoje ninguém pode falar a verdade sobre ele.  Por que, então, Mateus não pode ouvir a verdade sobre Cristo da boca de João, se nós, tanto tempo depois de seu nascimento, podemos falar a verdade sobre ele a partir do livro de João?  Por isso, não só o Evangelho de Mateus, mas também o de Lucas e o de Marcos são aceitos, e não com autoridade inferior.  Além disso, o próprio Senhor poderia ter contado a Mateus o que fizera, antes de chamá-lo.  Mas, digam abertamente que não acreditam no Evangelho; pois quem no Evangelho acredita apenas no que quer, crê mais em si do que no Evangelho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "si nemo de Christo vera dixit nisi qui vidit eum vel audivit, hodie de eo vera dicit nullus. Cur ergo ex ore Ioannis non potuit vera Matthaeus audire de Christo, si ex libro Ioannis possumus vera loqui de eo nos tanto tempore post nati? Hinc enim non solum Matthaei, sed etiam Lucae ac Marci Evangelium, et non impari auctoritate, receptum est. Huc accedit, quia et ipse dominus potuit narrare Matthaeo quod egerat, antequam eum vocasset. Aperte autem dicite non vos credere Evangelio; nam qui in Evangelio non nisi quod vultis creditis, vobis potius quam Evangelio creditis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.871",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Vamos supor que Mateus não tenha escrito isso, mas outro, não sei quem, sob seu nome.  O que ele diz? \"Quando Jesus passou, viu um homem sentado no posto de cobrança, chamado Mateus.\"  E, portanto, quem escreve sobre si mesmo diria: \"viu um homem, e não me viu\"?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Probemus et Matthaeum hoc non scripsisse, sed alium, nescio quem, sub nomine eius. Quid enim dicit? Cum transisset Iesus, vidit sedentem hominem ad telonium, Matthaeum nomine. Et quis ergo scribens de seipso dicat: vidit hominem, et non vidit me?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Ad quod Augustinus:872",
        "title": "Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ad quod Augustinus:",
        "content": "Assim, Mateus escreveu sobre si mesmo como se estivesse escrevendo sobre outra pessoa, tal como João fez, dizendo: \"Pedro, voltando-se, viu outro discípulo a quem Jesus amava\".  É evidente que este foi o costume dos escritores ao relatarem os acontecimentos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "ita Matthaeus de se, tamquam de alio scripsit, sicut et Ioannes fecit dicens: conversus Petrus vidit alium discipulum quem diligebat Iesus manifestum est enim hunc morem fuisse scriptorum cum gesta narrarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.873",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Mas, por que, mesmo na própria fala em que ele ordena não pensar que veio para abolir a lei, mas para cumpri-la, dá-se a entender que ele a aboliria?  Os judeus não poderiam suspeitar de algo assim, por parte dele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid quod etiam ex ipso sermone quo praecepit non putare quia venerit legem solvere, magis intelligi datur quia solveret? Neque enim nihil tale eo faciente Iudaei suspicari hoc possent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Ad quod Augustinus.874",
        "title": ". Ad quod Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ad quod Augustinus.",
        "content": "Isso, porém, é muito fraco: pois não negamos que aos judeus, que não compreendiam, pudesse parecer que Cristo era destruidor da lei e dos profetas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quidem valde infirmum est: non enim negamus Iudaeis non intelligentibus videri potuisse Christum destructorem esse legis et prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.875",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Além disso, a lei e os profetas não se alegram com o cumprimento, pois em Deuteronômio se diz: \"Cumpra os mandamentos que te dou, não lhes acrescente nem lhes diminua nada?\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid quod etiam lex et prophetae nec adimpletione gaudent, cum in Deuteronomio dicatur: haec praecepta quae mando tibi observabis, nec addas quicquam eis nec minuas?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Ad quod Augustinus:876",
        "title": "Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ad quod Augustinus:",
        "content": "Fauste não compreende o que significa cumprir a lei, pois ele pensa que isso se refere a acrescentar palavras.  A plenitude da lei, porém, é a caridade, que o Senhor concedeu aos fiéis, enviando o Espírito Santo.  Portanto, a lei é cumprida, ou quando são feitas as coisas que lá estão prescritas, ou quando são realizadas as coisas que lá estão profetizadas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "non intelligit Faustus quid sit legem implere, cum hoc de verborum adiectione putat accipiendum. Plenitudo enim legis caritas est, quam dominus dedit mittendo fidelibus spiritum sanctum. Impletur ergo lex, vel cum fiunt quae ibi praecepta sunt, vel cum exhibentur quae ibi prophetata sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.877",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Se admitimos que o Novo Testamento foi instituído por Jesus, o que mais estamos admitindo senão a destruição do Antigo Testamento?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod novum testamentum Iesum condidisse fatemur, quid aliud quam destructionem fatemur veteris testamenti?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Ad quod Augustinus:878",
        "title": "Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ad quod Augustinus:",
        "content": "No Antigo Testamento, havia figuras das coisas futuras, que deveriam ser substituídas pelas realidades presentes em Cristo, para que, por isso mesmo, a lei e os profetas fossem cumpridos, nos quais está escrito que Deus daria um novo testamento.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "in veteri testamento figurae erant futurorum, quas rebus per Christum praesentatis auferri oportebat, ut eo ipso lex et prophetae implerentur, in quibus scriptum est daturum Deum novum testamentum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.879",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Se, portanto, Cristo disse isso, ou disse algo diferente, ou (o que Deus nos livre!) mentiu, ou então não disse nada.  Mas ninguém diga que Jesus mentiu; e, por isso, ou ele disse algo diferente, ou simplesmente não disse nada.  Minha própria fé maniqueia já me tornou seguro contra as implicações deste capítulo, pois, no início, ela me convenceu de que não devemos acreditar em tudo o que se lê em nome do Salvador.  Pois existem muitas ervas daninhas que um semeador noturno, que vagava por toda a Escritura, espalhou no bom grão.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur si dixit Christus, aut aliud significans dixit, aut (quod absit) mentiens dixit, aut omnino nec dixit. Sed Iesum quidem mentitum fuisse nullus dicat; ac per hoc aliter dictum est, aut nec omnino dictum est. Me quidem iam adversus capituli huius necessitudinem Manichaea fides reddidit tutum, quae principio mihi non cunctis quae ex salvatoris nomine leguntur scripta, passim credere persuasit. Esse enim multa zizania, quae in contagium boni seminis Scripturis bene omnibus noctivagus quidam seminator insparsit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Ad quod Augustinus:880",
        "title": ". Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ad quod Augustinus:",
        "content": "O maniqueísmo ensinou uma impiedade perversa, para que, a partir do Evangelho, você aceite o que não impede sua heresia, mas não aceite o que a impede.  O apóstolo, porém, ensinou uma providência piedosa: que qualquer um que nos anuncie algo além do que recebemos seja anátema.  O Senhor, no entanto, explicou o que são as ervas daninhas, não como falsas inserções nas Escrituras verdadeiras, como você interpreta, mas como homens, filhos do mal.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manichaeus docuit impiam perversitatem, ut ex Evangelio quod haeresim tuam non impedit hoc accipias, quod autem impedit non accipias. Nos autem docuit apostolus piam provisionem: ut quisquis nobis annuntiaverit praeter id quod accepimus, anathema sit. Dominus autem exposuit quid sint zizania, non aliqua falsa veris Scripturis immissa, sicut tu interpretaris, sed homines filios maligni"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.881",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Se um judeu te questionar sobre por que não segues os preceitos da lei e dos profetas, que Cristo disse não ter vindo para abolir, mas para cumprir, serás forçado a sucumbir a uma superstição vazia, ou a declarar falso o capítulo, ou a negar ser discípulo de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum te Iudaeus interpellabit, cur legis et prophetarum praecepta non serves, quae Christus dixit non se venisse solvere, sed adimplere, cogeris aut vanae superstitioni succumbere, aut capitulum profiteri falsum, aut te Christi negare discipulum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Ad quod Augustinus:882",
        "title": ". Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ad quod Augustinus:",
        "content": "Os católicos, a partir deste capítulo, não sofrem angústias, como se não cumprissem os preceitos da lei e dos profetas, pois possuem a caridade de Deus e do próximo, nas quais a lei e os profetas se sustentam.  E tudo o que foi profetizado nas ações, nos sacramentos e nas palavras, eles reconhecem que se cumpre em Cristo e na Igreja.  Por isso, nem sucumbimos a superstições vãs, nem dizemos que este capítulo do Evangelho é falso, nem negamos ser discípulos de Cristo.  Aquele que diz: \"Se Cristo não tivesse abolido a lei e os profetas, os sacramentos da lei e dos profetas permaneceriam nas celebrações cristãs\", pode dizer: \"Se Cristo não tivesse abolido a lei e os profetas, ainda se prometeria o nascimento, o sofrimento e a ressurreição; mas, como ele não a aboliu, mas a cumpriu, já não se promete o nascimento, o sofrimento e a ressurreição, pois esses sacramentos, de certa forma, os antecipavam; mas agora se anuncia que ele nasceu, sofreu e ressuscitou, e esses sacramentos, praticados pelos cristãos, já os anunciam.  Portanto, é claro o erro dos que pensam que, com a mudança dos sinais e sacramentos, as próprias coisas, prometidas pelo rito profético, também mudaram, e o Evangelho as demonstra como cumpridas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "nullas ex hoc capitulo Catholici patiuntur angustias, quasi legis et prophetarum praecepta non servent, quia caritatem Dei et proximi habent, in quibus praeceptis pendet lex et prophetae. Et quaecumque ibi rebus gestis vel sacramentorum celebrationibus vel locutionum modis figurate prophetata sunt, in Christo et Ecclesia compleri cognoscunt. Unde nec vanae superstitioni succumbimus, nec istud Evangelii capitulum falsum esse dicimus, nec Christi discipulos nos negamus. Qui ergo dicit: si Christus legem et prophetas non solvisset, illa sacramenta legis et prophetarum in Christianorum celebrationibus permanerent, potest dicere: si Christus legem et prophetas non solvisset, adhuc promitteretur nasciturus, passurus, resurrecturus; cum ideo magis hoc non solverit sed adimpleverit, quia iam non promittitur nasciturus, passurus, resurrecturus, quod illa sacramenta quodammodo personabant; sed annuntiatur quod natus sit, passus sit, resurrexit, quod haec sacramenta, quae a Christianis aguntur, iam personant. Patet ergo quanto errore delirent qui putant, signis sacramentisque mutatis, etiam res ipsas esse diversas, quas ritus propheticus pronuntiavit promissas, et evangelicus demonstrat impletas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Item Faustus.883",
        "title": ". Item Faustus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Item Faustus.",
        "content": "Deve-se indagar se Cristo, ao dizer isso, o fez para evitar a fúria dos judeus, que, vendo seus santos preceitos serem desprezados por ele, nem sequer o consideravam digno de ser ouvido; ou para instruir os gentios que acreditavam nele, a submeter-se ao jugo da lei.  Se, porém, essa não foi a razão de seu discurso, então ele deve ter dito aquilo; e não mentiu.  Existem três tipos de leis: uma dos hebreus, que Paulo chama de pecado e morte; outra dos gentios, que ele chama de natural, dizendo: \"as nações, por natureza, que são da lei, fazem\"; e uma terceira, a da verdade, da qual ele disse: \"a lei do Espírito é a lei da vida\".  Também há os profetas: uns dos judeus, dos quais se tem conhecimento; outros dos gentios, dos quais Paulo diz: \"algum profeta deles disse\"; e outros da verdade, dos quais Jesus diz: \"enviarei a vós sábios e profetas\".  Se ele tivesse citado as leis e profecias hebraicas com o intuito de cumpri-las, não haveria dúvida de que teria falado sobre a lei e os profetas dos judeus; mas, ao simplesmente citar os preceitos antigos, como \"não matarás\", \"não adulterarás\", que foram promulgados por Enoque, Sete e outros justos, não parece que ele estivesse se referindo à lei e aos profetas da verdade?  Quando, porém, ele parece ter mencionado algumas leis dos judeus, ele as aboliu completamente, dando preceitos contrários, como o de \"olho por olho, dente por dente\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum est si hoc Christus dixit, cur dixerit: utrum nec compalpandi Iudaeorum furoris causa, qui sancta sua ab eo conculcari videntes, nec audiendum quidem eum existimabant; aut ut nos, qui ei credebamus ex gentibus, instrueret legis subire iugum. Si autem haec non ei fuit causa dicendi, illa debet esse quam dixit; nec ipsum mentitus est. Sunt enim tria genera legum: unum Hebraeorum, quod peccati ac mortis Paulus appellat; aliud gentium, quod naturale vocat, dicens: gentes naturaliter, quae legis sunt, faciunt; tertium est veritatis, de qua dixit: lex spiritus vitae. Item prophetae: alii sunt Iudaeorum, de quibus notum est; alii gentium, de quibus Paulus dicit: dixit quidam proprius eorum propheta; alii veritatis, de quibus Iesus dicit: mitto ad vos sapientes et prophetas. Et quidem si observationes Hebraicas adimpletionis gratia protulisset, dubium non erat quin de Iudaeorum lege et prophetis dixisset; ubi vero sola recenset antiquiora praecepta, idest non occides, non moechaberis, quae olim promulgata fuerant per Henoch et Seth et ceteros iustos, cui non videatur hoc eum dixisse de veritatis lege et prophetis? Ubi vero Iudaeorum quaedam visus est nominasse, penitus eradicavit, praecipiendo contraria: ut est illud: oculum pro oculo, dentem pro dente"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Ad quod Augustinus:884",
        "title": ". Ad quod Augustinus:",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ad quod Augustinus:",
        "content": "É evidente que Cristo não veio para abolir, mas para cumprir a lei e os profetas.  A lei que foi dada por Moisés é essa mesma.  Não como pensa Fausto, que algumas coisas foram cumpridas por Cristo, ditas por justos antes da lei de Moisés, como \"não matarás\", e outras foram abolidas, que pareciam próprias da lei dos hebreus.  Nós, porém, dizemos que essas coisas foram bem estabelecidas em seu tempo e agora, por Cristo, não abolidas, mas cumpridas, como se verá em cada caso.  Isso também não era compreendido por aqueles que permaneceram naquela perversidade de forçar os gentios a judaizar, os hereges chamados nazarenos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "manifestum est quam legem et quos prophetas Christus non venerit solvere, sed implere. Ipsa enim est lex quae per Moysen data est. Non autem, sicut Faustus opinatur, quaedam dominus adimplevit, quae ab antiquis iustis iam dicta erant ante legem Moysi, sicut non occides, quaedam vero solvit, quae propria videbantur legis Hebraeorum. Nos enim dicimus, et haec pro tempore bene fuisse tunc instituta, et nunc a Christo non soluta, sed adimpleta, ut patebit per singula. Hoc etiam non intelligebant qui in ea perversitate manserunt ut gentes cogerent iudaizare, haeretici scilicet qui Nazaraei dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo885",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como todas as coisas que deveriam acontecer desde o início do mundo até o fim estavam profetizadas, misteriosamente, na lei, para que não pareça que algo que acontece não foi previamente conhecido, ele diz: \"Não acontecerá que o céu e a terra passem, até que tudo o que foi profetizado na lei seja cumprido\". E isto é o que ele diz: \"Em verdade vos digo: não passará o céu e a terra, nem um jota ou um til da lei se cumprirá, até que tudo se realize\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam vero omnia quae ab initio mundi usque ad finem erant futura, mystice erant prophetata in lege, ne videatur aliquid eorum quae fiunt non antea cognovisse, propterea dicit: non potest fieri ut transeat caelum et terra, donec omnia quae in lege prophetata sunt, rebus ipsis fuerint adimpleta; et hoc est quod dicit amen quippe dico vobis, donec transeat caelum et terra, iota unum aut unus apex non praeteribit a lege, donec omnia fiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Remígio de Auxerre886",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "\"Amém\" é uma palavra hebraica, e em latim significa \"verdadeiramente\", \"fielmente\" ou \"que aconteça\".  O Senhor usa essa palavra por duas razões: ou por causa da dureza daqueles que eram lentos para crer, ou por causa dos que acreditavam, para que atentassem mais profundamente ao que se seguiria.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amen, Hebraeus sermo est, et Latine dicitur vere, fideliter, sive fiat. Duabus autem de causis hoc sermone utitur dominus: sive propter duritiam illorum qui tardi erant ad credendum, sive propter credentes, ut profundius attenderent ea quae sequuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Hilarius in Matth.887",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por meio dessa expressão \"até que o céu e a terra passem\", não entendemos que o céu e a terra, os maiores elementos, devam ser dissolvidos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod ait donec transeat caelum et terra, caelum quidem et terram maxima elementa non arbitramur esse solvenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Remígio de Auxerre888",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois eles [o céu e a terra] permanecerão essencialmente, mas passarão por uma renovação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Permanebunt enim essentialiter, sed transibunt per renovationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Augustinus de Serm. Dom.889",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Por meio da expressão \"nem um jota ou um til da lei passará\", nada mais se pode entender senão uma forte demonstração da perfeição, que se manifesta em cada letra; entre essas letras, o \"iota\" é menor que as demais, pois é feito com um único traço; o \"til\" também é uma pequena parte no topo.  Com essas palavras, ele mostra que, na lei, até mesmo as menores coisas levam a um propósito.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod ait iota unum, aut unus apex non transibit a lege, nihil potest aliud intelligi nisi vehemens expressio perfectionis, quae per litteras singulas demonstrata est; inter quas litteras iota minor est ceteris, quia uno ductu fit; apex etiam est ipsius aliqua in summo particula. Quibus verbis ostendit in lege ad effectum et minima quaeque perduci"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Rábano Mauro890",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Adequadamente, ele usou o iota grego, e não o iode hebraico, pois o iota, em número, representa dez, e enumera os dez mandamentos da lei, cuja culminação e perfeição é o Evangelho.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apte quoque Graecum iota, et non iod Hebraeum posuit, quia iota in numero, decem significat, et Decalogum legis enumerat, cuius quidem apex et perfectio est Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo891",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se um homem honesto for pego em uma mentira insignificante, envergonha-se, e um homem sábio não deixa em vão a palavra que disse; como, então, as palavras divinas poderiam permanecer sem resultado?  Por isso, ele conclui: \"quem, portanto, quebrar um destes mandamentos menores e assim ensinar os homens, será chamado o menor no reino dos céus\".  Creio que o próprio Senhor respondeu claramente a isso, mostrando quais são os mandamentos menores, dizendo: \"Se alguém quebrar um destes mandamentos menores, ou seja, os que agora vou dizer...\"\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem ingenuus homo vel in vili mendacio inventus fuerit, erubescit, et vir sapiens verbum quod dixit, non relinquit in vacuum, quomodo verba divina sine exitu vacua poterant permanere? Unde concludit qui ergo solverit unum de mandatis istis minimis et docuerit sic homines, minimus vocabitur in regno caelorum. Puto autem quod ipse dominus manifeste hoc respondit, quae sunt minima mandata monstrans, dicendo si quis solverit unum de mandatis istis minimis, id est quae modo dicturus sum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo892",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele não disse isso a respeito das leis antigas, mas a respeito daquelas que ele mesmo ia prescrever; e, embora as chame de pequenas, elas são grandes.  Assim como muitas vezes falou humildemente de si mesmo, também fala humildemente de seus preceitos.  Ou, de outra forma, ...\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim pro veteribus legibus hoc dixit, sed pro his quae ipse erat praecepturus; quae quidem minima vocat, licet magna. Sicut enim multoties de se humilia locutus est, ita et de suis praeceptis humiliter loquitur. Vel aliter"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo893",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os mandamentos de Moisés, em sua prática, são fáceis: \"não matarás\", \"não adulterarás\"; pois a própria gravidade do crime reflete a vontade de cometê-lo; e, portanto, têm uma recompensa modesta, mas o pecado é grave.  No entanto, os mandamentos de Cristo, isto é, \"não te irrite\", \"não cobiçarás\", são difíceis de praticar; e, portanto, sua recompensa é grande, mas o pecado é pequeno.  Portanto, ele chama esses mandamentos de Cristo, \"não te irrite\", \"não cobiçarás\", de pequenos; assim, aqueles que cometem pequenos pecados são os menores no reino de Deus; isto é, quem se irritou, mas não cometeu um pecado grave, está livre da pena, ou seja, da condenação eterna; mas não está na glória que aqueles que cumprem até esses pequenos mandamentos alcançam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mandata Moysi in actu facilia sunt: non occides, non adulterabis; ipsa enim criminis magnitudo voluntatem faciendi repercutit; et ideo in remuneratione modica sunt, in peccato autem magna. Mandata autem Christi, idest: non irascaris, non concupiscas, in actu difficilia sunt; et ideo in remuneratione magna, in peccato autem minima. Minima igitur dicit ista Christi mandata: non irascaris, non concupiscas; ergo illi qui levia peccata committunt, minimi sunt in regno Dei; idest qui iratus fuerit, et grande peccatum non fecerit, a poena quidem securus est, scilicet damnationis aeternae; non tamen est in gloria, scilicet quam consequuntur illi qui etiam haec minima implent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Augustinus de Serm. Dom.894",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, inversamente, os mandamentos da lei são chamados pequenos; mas os que Cristo irá dizer são grandes.  Os mandamentos menores são representados por um jota e um til.  Portanto, aquele que os quebrar, e assim ensinar aos homens, isto é, da forma como os quebrou, será chamado o menor no reino dos céus.  E talvez por isso não seja assim, porque lá só podem estar os grandes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel e converso illa quae praecepta sunt in lege, dicuntur minima; quae autem Christus dicturus est, sunt maxima. Mandata autem minima significantur per unum iota et unum apicem. Qui ergo solverit, et docuerit sic, idest secundum quod solvit, minimus vocabitur in regno caelorum. Et fortasse ideo non erit, quia ibi nisi magni esse non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "Glosa Ordinária895",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Absolver, no entanto, é não fazer o que alguém entende corretamente, ou não compreender o que foi corrompido, ou diminuir a integridade da adição de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solvere autem est non agere quod recte quis intelligit, vel non intelligere quae depravavit, aut minuere integritatem superadditionis Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": "São João Crisóstomo896",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, quando se ouve falar do menor no reino dos céus, não se deve imaginar apenas castigo e inferno.  Pois \"reino\" costuma significar não só o benefício do reino, mas também o tempo da ressurreição e a vinda terrível de Cristo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum audieris minimum in regno caelorum, nihil suspicare quam supplicium et Gehennam. Regnum enim consuevit dicere non solum regni utilitatem, sed tempus resurrectionis, et adventum Christi terribilem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Gregorius in Evang.897",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, por \"reino dos céus\" entende-se a Igreja, na qual o mestre que quebra um mandamento é chamado de menor, pois, se sua vida é desprezada, sua pregação também será.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per regnum caelorum Ecclesia intelligenda est, in qua doctor qui solvit mandatum, minimus vocatur, quia cuius vita despicitur, restat ut eius praedicatio contemnatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Hilarius in Matth.898",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ele se refere à paixão e cruz de Cristo como os mandamentos menores: quem não as reconhecer como dignas de louvor será o menor, o último, e quase insignificante; mas, a quem as confessa, ele promete uma grande e gloriosa vocação no céu; daí segue: \"Aquele, porém, que fizer e ensinar será chamado grande no reino dos céus\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel minima dicit domini passionem et crucem: quae si quis tamquam erubescenda non confitebitur, erit minimus, idest novissimus, ac pene nullus; confitenti vero magnam in caelo vocationis gloriam pollicetur; unde sequitur qui autem fecerit et docuerit, hic magnus vocabitur in regno caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Hieronymus.899",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele repreende os fariseus, que, desprezando os mandamentos de Deus, estabeleciam suas próprias tradições, mostrando que o ensinamento deles ao povo não será útil se eles destruírem, mesmo que seja um pouco, o que está na lei.  Podemos também entender isso de outra forma: que o ensinamento de um mestre, mesmo que seja afetado por um pequeno pecado, o faz perder seu lugar mais elevado; e que não adianta ensinar justiça se uma pequena culpa a destrói; e que a verdadeira bem-aventurança é aquela que se ensina com a palavra e se cumpre com a ação.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suggillat in hoc Pharisaeos, qui contemptis mandatis Dei, statuebant proprias traditiones, quod non eis prosit doctrina in populo, si vel parvum quod in lege est destruant. Possumus autem et aliter intelligere: quod magistri eruditio, etiam si parvo peccato obnoxia sit, deducat eum de gradu maximo; nec prosit docere iustitiam quam minima culpa destruit; beatitudoque perfecta sit, quae sermone docueris, opere complere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    },
    {
        "id": ". Augustinus de Serm. Dom.900",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, de outra forma: aquele que quebrar os mandamentos menores da lei, e assim ensinar, será chamado o menor; no entanto, aquele que fizer esses mandamentos menores e os ensinar não será considerado tão pequeno quanto aquele que os quebra.  Para ser considerado grande, porém, ele precisa fazer e ensinar o que Cristo ensina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui solverit illa minima, scilicet praecepta legis, et sic docuerit, minimus vocabitur; qui autem fecerit, illa minima, et sic docuerit non iam magnus habendus est, sed tamen, non tam minimus quam ille qui solvit. Ut autem sit magnus, facere debet et docere quae Christus docet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85385"
    }
]