[
    {
        "id": "São João Crisóstomo721",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Todo artesão, de acordo com sua profissão, ao ver a oportunidade de trabalho, sente alegria: o carpinteiro, se vir uma boa árvore, deseja cortá-la para a obra de seu ofício; e o sacerdote, ao ver a Igreja cheia, sente alegria e deleite para ensinar.  Assim também o Senhor, ao ver uma grande multidão de pessoas, sentiu-se motivado a ensinar; daí se segue: \"Vendo, pois, Jesus as multidões, subiu ao monte\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis artifex secundum professionem suam, opportunitatem operis videns gaudet: carpentarius enim si viderit arborem bonam, concupiscit eam praecidere ad opus artificii sui; et sacerdos, cum viderit Ecclesiam plenam, gaudet animus eius et delectatur ut doceat. Sic et dominus videns magnam congregationem populi, excitatus est ad docendum; unde dicit: videns autem turbas Iesus, ascendit in montem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.722",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, aqui, pode-se entender que ele quis evitar as multidões, e por isso subiu ao monte para falar apenas aos seus discípulos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic potest videri multas turbas vitare voluisse, et ob hoc ascendisse in montem ut solis discipulis loqueretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo723",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, que não se sentou na cidade e no fórum, mas no monte e na solidão, ensinou-nos a não fazer nada por ostentação, a afastar-nos dos tumultos, e principalmente quando se deve filosofar e discorrer sobre assuntos sérios.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod non in civitate et foro, sed in monte et solitudine sedit, erudivit nos nihil ad ostentationem facere, et a tumultibus ascendere, et praecipue cum philosophandum est ac de rebus seriis disserendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "Remígio de Auxerre724",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Deve-se saber que o Senhor tinha três refúgios: o barco, o monte e o deserto; para um deles, sempre que era oprimido pelas multidões, ele se retirava.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim sciendum est, quod tria refugia legitur dominus habuisse: navim, montem et desertum; ad quorum alterum, quotiescumque a turbis opprimebatur, conscendebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Hieronymus in Matth.725",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Alguns irmãos mais simples pensam que o Senhor ensinou o que se segue no monte das Oliveiras; o que de forma alguma é verdade: pois, a partir dos trechos anteriores e posteriores, na Galiléia, mostra-se o lugar, que pensamos ser o Tabor, ou qualquer outro monte elevado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli autem simpliciorum fratrum putant dominum ea quae sequuntur in oliveti monte docuisse; quod nequaquam ita est: ex praecedentibus enim et sequentibus in Galilaea monstratur locus, quem putamus esse vel Thabor, vel quemlibet alium montem excelsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo726",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Subiu ao monte, primeiro para cumprir a profecia de Isaías, que diz: \"Sobe ao monte\"; depois para mostrar que aquele que ensina a justiça de Deus, e também quem a ouve, deve estar na altura das virtudes espirituais.  Ninguém pode estar no vale e falar do monte. Se estás na terra, fala da terra; se falas do céu, permanece no céu.  Ou, subiu ao monte para mostrar que todo aquele que quer aprender os mistérios da verdade deve subir ao monte da Igreja; como diz o profeta: \"O monte de Deus, o monte fértil\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendit autem in montem: primo quidem ut impleret prophetiam Isaiae dicentis: super montem ascende tu; deinde ut ostendat quoniam in altitudine spiritalium virtutum consistere debet qui docet Dei iustitiam, pariter et qui audit: nemo enim potest in valle stare et de monte loqui. Si in terra stas, de terra loquere; si autem de caelo loqueris, in caelo consiste. Vel ascendit in montem, ut ostendat quod omnis qui vult discere mysteria veritatis, in montem Ecclesiae debet ascendere; de quo propheta: mons Dei, mons pinguis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Hilarius in Matth.727",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, subiu ao monte porque, estando na grandeza da majestade do Pai, estabeleceu os preceitos da vida celestial.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ascendit in montem, quia in paternae maiestatis celsitudine positus, caelestis vitae praecepta constituit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Serm. Dom.728",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, subiu ao monte para significar que os preceitos de justiça dados por Deus aos judeus por meio dos profetas eram menores, pois ainda precisavam ser ligados pelo temor; mas, por meio de seu Filho, preceitos maiores foram dados a um povo que já havia se unido a ele pela caridade, para serem libertados.  Segue-se: \"E, tendo se sentado, seus discípulos se aproximaram dele\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ascendit in montem, ut significet, quia minora erant praecepta iustitiae quae a Deo data sunt per prophetas populo Iudaeorum, quem timore adhuc alligari oportebat; per filium autem suum maiora populo quem caritate iam convenerat liberari. Sequitur et cum sedisset, accesserunt ad eum discipuli eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Hieronymus.729",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, ele não fala em pé, mas sentado, porque eles não podiam compreendê-lo em sua plena majestade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non stans, sed sedens, loquitur, quia non poterant eum intelligere in sua maiestate fulgentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Serm. Dom.730",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, o fato de ele ensinar sentado refere-se à dignidade do mestre.  Seus discípulos, porém, aproximaram-se dele para ouvir suas palavras, para que aqueles que se aproximavam espiritualmente para cumprir seus preceitos estivessem também fisicamente mais próximos dele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod sedens docebat, pertinet ad dignitatem magistri. Accesserunt autem ad eum discipuli eius, ut audiendis verbis illius hi essent etiam corpore viciniores qui praeceptis implendis animo appropinquabant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "Rábano Mauro731",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Misteriosamente, porém, a posição sentada do Senhor representa sua encarnação: pois, se o Senhor não se encarnara, a humanidade não teria podido aproximar-se dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem sessio domini, incarnatio eius est: quia nisi dominus incarnatus esset, humanum genus ad eum accedere non potuisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.732",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Observa-se que Mateus diz que o ensinamento do Senhor, no monte, foi enquanto ele estava sentado; Lucas, porém, em um lugar plano, enquanto ele estava em pé. Essa diferença faz parecer que se tratam de pessoas diferentes.  Quem, afinal, proibiria que Cristo repetisse algo que já dissera antes, ou fizesse novamente algo que já fizera?  Ainda assim, pode-se considerar que, em uma parte mais elevada do monte, o Senhor estivesse inicialmente apenas com seus discípulos, quando escolheu os doze; depois, desceu, não do monte, mas da própria altura do monte, para um lugar plano, ou seja, para uma espécie de igualdade que havia na encosta do monte, capaz de acolher muitas pessoas, e lá permaneceu até que as multidões se reunissem; e, então, tendo se sentado, seus discípulos se aproximaram mais, e assim, com eles e outras multidões presentes, ele proferiu um único discurso, que Mateus e Lucas relatam de maneira diferente, mas com a mesma verdade dos fatos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Movet autem quod Matthaeus in monte dicit hunc habitum esse sermonem a domino sedente; Lucas autem in loco campestri a domino stante. Haec igitur diversitas facit videri alium fuisse illum, alium istum. Qui enim prohibet Christum quaedam alibi repetere quae ante iam dixerat, aut iterum facere quae ante iam fecerat? Quamquam etiam possit illud occurrere: in aliqua excellentiori parte montis primo cum solis discipulis dominum fuisse, quando ex eis duodecim elegit; deinde cum eis descendisse non de monte, sed de ipsa montis celsitudine in campestrem locum, idest, in aliquam aequalitatem quae in latere montis erat et multos capere poterat, atque ibi stetisse donec ad eum turbae congregarentur; ac postea cum sedisset, accessisse propinquius discipulos eius, atque ita illis ceterisque turbis praesentibus, unum habuisse sermonem, quem Matthaeus Lucasque narrant diverso narrandi modo, sed eadem veritate rerum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Gregorius Moralium.733",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "No entanto, os preceitos sublimes que o Senhor proferiu no monte, são precedidos por \"abrindo sua boca\", ensinando-os, assim como já havia aberto as bocas dos profetas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sublimia autem praecepta domino in monte dicturo praemittitur aperiens os suum, docebat eos, qui dudum aperuerat ora prophetarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "Remígio de Auxerre734",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Onde quer que se leia que o Senhor abriu a boca, deve-se considerar que grandes coisas seguem.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubicumque autem legitur dominus aperuisse os, inspiciendum est, quia magna sunt quae sequuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Serm. Dom.735",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, ao dizer \"abrindo a boca\", ele quer indicar que o discurso que se seguirá será um pouco mais longo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit aperiens os suum, ut ipsa mora commendet aliquanto longiorem futurum esse sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo736",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, ele diz isso para que você saiba que, agora, ao abrir a boca, ele ensinava falando, mas agora, emitindo a voz que vem das obras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, ut discas quoniam nunc quidem docebat os aperiens in loquendo, nunc autem vocem, quae est ab operibus, emittens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus.737",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se alguém considerar com piedade e sobriedade, encontrará neste discurso um modo perfeito de vida cristã, no que diz respeito aos costumes apropriados; daí o discurso concluir assim: \"Todo aquele que ouve estas minhas palavras e as pratica, compará-lo-ei a um homem sábio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem pie sobrieque consideravit, inveniet in hoc sermone, quantum ad mores opportunos pertinet, perfectum vitae Christianae modum; unde sic ipse sermo concluditur: omnis qui audit verba mea haec et facit ea, similabo eum viro sapienti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Civ. Dei.738",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Não há razão para filosofar, a não ser o fim do bem; e o próprio fim do bem é o que torna feliz.  Por isso, começa pela beatitude, dizendo: \"Bem-aventurados os pobres de espírito\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla autem est causa philosophandi, nisi finis boni; quod autem beatum facit, ipse est finis boni. Et ideo a beatitudine incipit dicens beati pauperes spiritu"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Serm. Dom.739",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "A presunção do espírito, no entanto, significa audácia e orgulho.  Costuma-se dizer que pessoas orgulhosas têm um espírito grande, e com razão, pois o espírito é chamado de vento; e quem não sabe que os orgulhosos são chamados de inchados, como se estivessem distendidos pelo vento?  Por isso, aqui, os \"pobres de espírito\" são entendidos como humildes e tementes a Deus, ou seja, aqueles que não têm o espírito inchado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesumptio quidem spiritus, audaciam et superbiam significat. Vulgo etiam magnum spiritum superbi habere dicuntur, et recte, nam spiritus ventus vocatur; qui vero nesciat superbos inflatos dici, quasi vento distentos? Quapropter recte hic intelliguntur pauperes spiritu humiles et timentes Deum, idest non habentes inflantem spiritum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo740",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, aqui, \"espírito\" significa orgulho e alma: pois, como muitos são humildes por necessidade, e não por escolha, isso não é louvável; por isso, ele declara bem-aventurados aqueles que se humilham por escolha.  Por isso, ele começa arrancando a superbia de suas raízes, pois esta foi a raiz e a fonte de todo o mal; contra ela coloca a humildade, como um fundamento estável, sobre o qual, se estabelecido, outras coisas boas são construídas; mas, se destruída, tudo o que se construiu perece.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spiritum hic elationem et animum dicit: quia enim sunt multi humiles nolentes, rerum necessitate coacti, non est laus; unde illos beatificat qui se ex electione humiliant. Ideo autem hic incipit radicitus evellens superbiam, quia haec fuit radix et fons malitiae universae; contra quam ponit humilitatem, velut quoddam stabile fundamentum; qua subiecta, cum stabilitate alia superaedificantur; hac autem destructa, pereunt quaecumque congregaveris bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo741",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, ele disse claramente \"bem-aventurados os humildes de espírito\", para mostrar que os humildes são aqueles que sempre pedem auxílio de Deus; por isso, em grego, diz-se \"bem-aventurados os *ptochos*, os mendigos ou os necessitados\".  Há muitos que são naturalmente humildes, e não por fé, que não imploram o auxílio de Deus; mas somente aqueles que são humildes por fé.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dixit manifeste beati humiles spiritu, ut sic humiles ostendat, ut semper adiutorium Dei sint mendicantes; unde in Graeco dicitur beati ptochi, mendici, vel egeni. Sunt enim multi naturaliter humiles, et non ex fide, qui non pulsant adiutorium Dei; sed solum qui secundum fidem sunt humiles"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo742",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, porque aqui ele chama os \"pobres de espírito\" de tementes e tremendo diante dos mandamentos de Deus, como o Senhor recomenda por meio de Isaías.  O que mais há além de simplesmente humildes?  Pois a humildade aqui é moderada, mas aqui é abundante.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia pauperes spiritu hic dicit formidantes et trementes Dei iussiones, quomodo dominus per Isaiam commendat. Quid autem amplius quam simpliciter humiles? Humilium enim hic quidem mediocriter est, hic autem superabundanter"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Augustinus de Serm. Dom.743",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, os orgulhosos desejam os reinos da terra; mas o reino dos céus é dos humildes.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superbi ergo appetant regna terrarum; sed humilium est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "São João Crisóstomo744",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, assim como outros vícios descem para o Inferno, principalmente a soberba, assim também todas as virtudes conduzem ao reino dos céus, principalmente a humildade, porque é próprio que aquele que se humilha seja exaltado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sicut cetera vitia deponunt ad Inferos, maxime tamen superbia, sic et omnes virtutes inducunt in regnum caelorum, maxime tamen humilitas, quia proprium est ut qui se humiliat exaltetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Hieronymus.745",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, \"bem-aventurados os pobres de espírito\", que, por causa do Espírito Santo, são voluntariamente pobres.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel beati pauperes spiritu, qui scilicet propter spiritum sanctum voluntarie sunt pauperes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": ". Ambrosius de Offic.746",
        "title": ". Ambrosius de Offic.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius de Offic.",
        "content": "Daí, a bem-aventurança começa pelo julgamento divino, onde a aflição humana é avaliada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inde autem incipit beatitudo iudicio divino, ubi aerumna aestimatur humana"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    },
    {
        "id": "Glosa Ordinária747",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aos pobres, no entanto, são prometidas, adequadamente, as riquezas do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pauperibus autem in praesenti convenienter promittuntur divitiae caeli"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html"
    }
]