[
    {
        "id": "Glosa Ordinária1034",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor ensinou anteriormente que não se deve resistir à injustiça, mas estar preparado para suportar mais; agora, porém, ensina mais a respeito de que se deve exercer afeto e ação de caridade para com aqueles que causam injustiça.  E, como os preceitos anteriores se relacionam à completude da justiça da lei, este último se relaciona adequadamente à completude da caridade, que, segundo o apóstolo, é a plenitude da lei.  Portanto, ele diz: \"Ouvistes que foi dito: amai vosso próximo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuit dominus supra, iniuriam inferenti non esse resistendum, sed ad plura perferenda paratum esse; nunc autem ulterius docet iniuriam inferentibus impendendum esse caritatis affectum simul et effectum. Et cum praemissa ad complementum iustitiae legis pertineant, convenienter hoc ultimum rite pertinet ad impletionem caritatis, quae, secundum apostolum, est legis plenitudo. Dicit ergo audistis quia dictum est: diliges proximum tuum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Doctr. Christ.1035",
        "title": ". Augustinus de Doctr. Christ.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Doctr. Christ.",
        "content": "Ao dizer que ninguém foi excluído do preceito de amar o próximo, o Senhor demonstra isso na parábola do homem que foi deixado pela metade, dizendo que aquele que teve misericórdia dele é o próximo a quem o dever da misericórdia deve ser demonstrado, se ele necessitar.  Isso não pode ser negado, quem não vê? O Senhor dizendo: \"fazei o bem aos que vos odeiam\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem nullum hominem excepit qui praecepit proximum diligere, dominus in parabola semivivi relicti ostendit, dicens proximum qui erga illum extitit misericors, ut eum intelligamus proximum cui exhibendum esset misericordiae officium, si indigeret: quod nulli negandum esse, quis non videat? Domino dicente benefacite his qui oderunt vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Serm. Dom.1036",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Compreende-se que existe um grau na justiça dos fariseus, que se relaciona à lei antiga, pois muitos odeiam aqueles que amam.  Portanto, aquele que ama o próximo, mesmo odiando o inimigo, ascende a um grau superior; por isso, para designar isso, acrescenta-se: \"e odeia teu inimigo\", o que não deve ser entendido como um mandamento ao justo, mas como uma permissão ao fraco.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gradum autem esse in Pharisaeorum iustitia, quae ad legem veterem pertineret, hinc intelligitur quod multi etiam eos a quibus diliguntur oderunt. Ascendit ergo aliquem gradum qui proximum diligit, quamvis adhuc oderit inimicum; unde ad hoc designandum subditur et odio habebis inimicum tuum: quae vox non est accipienda ut iubentis iusto, sed permittentis infirmo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus contra Faustum.1037",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Pergunto aos maniqueus, por que querem que a lei de Moisés, que diz \"odeia teu inimigo\", seja própria deles?  Ou Paulo não disse que alguns homens eram odiosos para Deus?  Portanto, é preciso perguntar como se deve entender, pelo exemplo de Deus, a quem Paulo disse que alguns eram odiosos, e odiar os inimigos; e, por outro lado, pelo exemplo de Deus, que faz o seu sol nascer sobre bons e maus, amar os inimigos.  Portanto, esta é a regra: odiar o inimigo por causa do mal nele, ou seja, a injustiça, e amar o inimigo por causa do bem nele, ou seja, a criatura racional.  Assim, ouvindo e não entendendo o que era dito aos antigos, \"odeia teu inimigo\", os homens se envolveram no ódio ao homem, quando não deveriam odiar senão o vício.  Portanto, o Senhor os corrige ao dizer: \"Eu, porém, vos digo: amai vossos inimigos\"; pois, tendo dito antes: \"não vim para abolir a lei, mas para cumpri-la\", ao ordenar que amemos os inimigos, ele nos obriga a entender como podemos odiar e amar o mesmo homem, odiando-o por causa de sua culpa e amando-o por causa de sua natureza.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaero autem a Manichaeis, cur proprium velint esse legis Moysi quod dictum est antiquis oderis inimicum tuum. An et Paulus non dixit homines quosdam Deo odibiles? Quaerendum est ergo quomodo intelligatur exemplo Dei, cui dixit Paulus quosdam odibiles, odio habendos inimicos; et rursus exemplo Dei, qui facit solem suum oriri super bonos et malos, diligendos inimicos. Haec itaque regula est qua et oderimus inimicum propter id quod in eo malum est, idest iniquitatem, et diligamus inimicum propter id quod in eo bonum est, idest rationalem creaturam. Audito igitur et non intellecto quod antiquis dictum erat oderis inimicum tuum, ferebantur homines in hominis odium, cum non deberent odire nisi vitium. Hos ergo corrigit dominus cum subdit ego autem dico vobis: diligite inimicos vestros; ut qui iam dixerat: non veni solvere legem sed implere, praecipiendo utique ut diligamus inimicos, cogeret nos intelligere quomodo possemus unum eumdemque hominem et odisse propter culpam, et diligere propter naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Glosa Ordinária1038",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Contudo, é importante saber que, em todo o corpo da lei, não está escrito \"odeia teu inimigo\"; mas isso é dito no contexto da tradição dos escribas, que acharam necessário acrescentar isso, pois o Senhor ordenou aos filhos de Israel perseguir os inimigos e exterminar Amalec da face da terra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sciendum est, in toto corpore legis non esse scriptum odio habebis inimicum tuum; sed hoc dicitur quantum ad traditionem Scribarum, quibus visum est hoc addendum, quia dominus praecepit filiis Israel persequi inimicos et delere Amalech de sub caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "São João Crisóstomo1039",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como o preceito \"não cobiçarás\" não se dirige à carne, mas à alma, neste ponto, a carne não pode amar o inimigo, mas a alma pode; pois o amor ou o ódio da carne são sensuais, enquanto os da alma são intelectuais.  Portanto, quando somos prejudicados por alguém, embora sintamos ódio, não desejamos, no entanto, agir com ele; reconheça que nossa carne odeia o inimigo, mas nossa alma ama.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim quod dictum est non concupisces, non dictum est ad carnem, sed ad animam, sic in hoc loco caro quidem inimicum suum diligere non potest, anima autem potest: quia dilectio vel odium carnis in sensu est, animae vero in intellectu. Quando ergo nocemur ab aliquo, etsi sentimus odium, non tamen exequi volumus; cognosce quia caro nostra odit inimicum, anima vero diligit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Gregorius Moralium.1040",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O amor ao inimigo é verdadeiro quando não nos alegramos com seu fracasso, nem nos entristecemos com seu sucesso.  Ninguém ama quem não deseja que ele seja melhor, e persegue aquele que deseja ver cair.  No entanto, frequentemente acontece que, sem perder a caridade, nos alegramos com a queda do inimigo e, por outro lado, nos entristecemos com sua glória sem culpa de inveja; pois acreditamos que alguns são erguidos quando ele retorna, e tememos que muitos sejam injustamente oprimidos quando ele progride.  Mas é preciso ter discernimento, para não nos enganarmos com a aparência de utilidade alheia quando executamos nossos ódios.  É preciso também ponderar o que devemos à ruína do pecador e o que à justiça que o fere; pois, quando o Todo-Poderoso fere alguém perverso, é preciso regozijar-se com a justiça do juiz e lamentar a miséria do que perece.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inimici autem dilectio tunc veraciter custoditur cum non de profectu deiicimur, nec de ruina illius laetamur. Non enim amat aliquis quem non vult esse meliorem, eumque stantem voto persequitur quem cecidisse gratulatur. Evenire tamen plerumque solet ut, non amissa caritate, et inimici nos ruina laetificet, et rursum eius gloria sine invidiae culpa contristet; cum et redeunte eo quosdam bene erigi credimus, et proficiente illo plerosque iniuste opprimi timemus. Sed ad hoc servandum est discretionis examen, ne cum nostra odia exequimur, fallamur sub specie utilitatis alienae. Oportet etiam pensare quid debemus ruinae peccatoris, et quid iustitiae ferientis; nam cum perversum quemquam omnipotens percutit, et congaudendum est iustitiae iudicis, et condolendum miseriae pereuntis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Glosa Ordinária1041",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Aqueles que se opõem à Igreja o fazem de três maneiras: com ódio, com palavras e com tormento do corpo.  A Igreja, porém, ama, daí se diz: \"amai vossos inimigos\"; faz o bem, daí segue: \"fazei o bem aos que vos odeiam\"; e ora, daí segue: \"e orai pelos que vos perseguem e caluniam\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem sunt contra Ecclesiam, tribus modis ei adversantur: odio, verbis, cruciatu corporis. Ecclesia contra diligit, unde dicit diligite inimicos vestros; benefacit, unde sequitur benefacite his qui oderunt vos; et orat, unde sequitur et orate pro persequentibus et calumniantibus vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Hieronymus.1042",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Muitos, por sua fraqueza, e não pela força dos santos, consideram impossíveis os preceitos de Deus; e dizem que basta não odiar os inimigos; mas que amar é mais do que a natureza humana pode suportar.  É preciso entender que Cristo não ordena o impossível, mas o perfeito; como fez Davi com Saul e Absalão; Estevão, o mártir, também orou pelos que o apedrejaram, e Paulo desejou ser amaldiçoado por seus perseguidores.  Jesus, porém, ensinou e fez isso, dizendo: \"Pai, perdoa-lhes\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi praecepta Dei imbecillitate sua, non sanctorum viribus aestimantes, impossibilia putant esse quae praecepta sunt; et dicunt sufficere virtutibus, non odisse inimicos; ceterum diligere plus praecipi quam humana natura patiatur. Sciendum est ergo Christum non impossibilia praecipere, sed perfecta; quae fecit David in Saul et Absalon; Stephanus quoque martyr pro lapidantibus deprecatus est, et Paulus anathema cupit esse pro persecutoribus suis. Hoc autem Iesus et docuit et fecit, dicens: pater, ignosce illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus Enchir.1043",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "No entanto, esses são os atos perfeitos dos filhos de Deus; a todos os fiéis deve aspirar a isso, e levar o espírito humano a esse afeto, lutando consigo mesmo e orando a Deus.  No entanto, esse grande bem não é para tantas pessoas quanto acreditamos que são ouvidas, quando na oração se diz: \"perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed perfectorum sunt ista filiorum Dei: quo quidem se debet omnis fidelis extendere, et humanum animum ad hunc affectum, orando Deum secumque luctando, perducere. Tamen hoc tam magnum bonum, tantae multitudinis non est, quantam credimus exaudiri, cum in oratione dicitur: dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Serm. Dom.1044",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Surge aqui uma questão: este preceito do Senhor, que nos exorta a orar pelos inimigos, parece contraditório com outras passagens das Escrituras, pois encontramos muitas imprecções contra os inimigos nos profetas, como em Salmos 108, 9: \"Sejam seus filhos órfãos\".  Contudo, é preciso compreender que os profetas costumavam prever figuras de acontecimentos futuros por meio da imprecção.  Mas o que mais nos intriga é o que João diz: \"há pecado para a morte, não digo que oreis por ele\", pois ele claramente mostra que existem alguns irmãos por quem não nos é ordenado orar, ao dizer: \"se alguém sabe que seu irmão peca...\", já que o Senhor também nos ordena orar pelos perseguidores.  E essa questão não pode ser resolvida a não ser que reconheçamos que há alguns pecados nos irmãos que são mais graves do que a perseguição dos inimigos.  Pois Estevão ora por aqueles que o apedrejaram, porque eles ainda não haviam creído em Cristo; e o apóstolo Paulo não ora por Alexandre, porque ele era irmão e, por inveja, pecou ao atacar a fraternidade.  Por quem não se ora, já não se ora contra ele.  Mas, o que fazemos com aqueles contra quem recebemos orações dos santos, não para que sejam corrigidos (pois, nesse caso, orou-se mais por eles), mas para a condenação final, não como contra o traidor do Senhor por meio do profeta (pois isso, a predição de acontecimentos futuros, não foi desejo de punição), mas como lemos no Apocalipse, os mártires orando para que sejam vingados?  Mas não devemos nos perturbar com isso.  Pois quem ousaria afirmar se eles oraram contra os próprios homens ou contra o reino do pecado?  Pois a própria vingança da justiça e da misericórdia dos mártires, para que o reino do pecado seja destruído, enquanto reinava, tanto sofrimento foi causado.  A destruição acontece em parte pela correção dos homens e em parte pela condenação dos que perseveram no pecado.  Não parece que Paulo vingou Estevão em si mesmo quando diz: \"castigo meu corpo e o levo à servidão\"?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oritur autem hic quaestio, quod huic praecepto domini in quo nos hortatur orare pro inimicis, multae aliae Scripturae partes videntur adversae: quia in prophetis inveniuntur multae imprecationes adversus inimicos, ut est illud Ps. 108, 9: fiant filii eius pupilli. Sed sciendum, quod prophetae solent figura imprecantis futura praedicere. Sed illud magis movet quod dicit Ioannes: est autem peccatum ad mortem, non pro illo dico ut oret quis; aperte enim ostendit esse aliquos fratres pro quibus orare nobis non praecipitur, per hoc quod praemittit: si quis scit peccare fratrem suum etc., cum dominus etiam pro persecutoribus nos iubeat orare. Nec ista quaestio solvi potest, nisi fateamur aliqua peccata esse in fratribus, quae inimicorum persecutione sunt graviora. Nam et Stephanus orat pro eis a quibus lapidatur, quia nondum Christo crediderant; et apostolus Paulus non orat pro Alexandro, quia frater erat et, per invidentiam, fraternitatem oppugnando peccaverat. Pro quo autem non oras, iam non contra illum oras. Sed quid agimus de his contra quos oratum a sanctis accipimus, non ut corrigerentur (nam hoc modo pro ipsis potius oratum est), sed illam ultimam damnationem, non sicut contra domini traditorem per prophetam (nam illa, praedictio futurorum, non optatio supplicii fuit), sed sicut in Apocalypsi legimus martyres orare ut vindicentur? Sed hinc non oportet moveri. Quis enim audeat affirmare utrum contra ipsos homines, an contra regnum peccati petierint? Nam ipsa iustitiae et misericordiae vindicta martyrum, ut evertatur regnum peccati, quo regnante tanta perpessi sunt. Destruitur autem partim correctione hominum, partim damnatione perseverantium in peccato. Nonne tibi videtur Paulus in seipso Stephanum vindicasse cum dicit: castigo corpus meum et in servitutem redigo?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Augustinus de quaest. Nov. et Vet. Testam.1045",
        "title": "Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, as almas dos mortos clamam, pedindo vingança; assim como o sangue de Abel clamou da terra, não com voz, mas com razão.  Pois a obra do artífice é dita louvada pelo próprio fato de que ele se deleita ao vê-la; pois os santos não são tão impacientes a ponto de exigir que aconteça o que eles sabem que acontecerá em tempo determinado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel animae occisorum clamant, vindicari se postulantes; sicut sanguis Abel clamavit de terra non voce, sed ratione. Nam et opus opificem laudare dicitur per hoc ipsum quod videntem se oblectet; non enim tam impatientes sunt sancti ut urgeant fieri quod sciunt tempore praefinito futurum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "São João Crisóstomo1046",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe quantos graus ele ascendeu e como nos colocou no topo da virtude. O primeiro grau é não começar a injustiça; o segundo, ao vingar a injustiça, contentar-se com punição igual; o terceiro, não fazer mal a quem sofreu; o quarto, expor-se a sofrer males; o quinto, atribuir-se mais do que aquele que fez o mal; o sexto, não odiar aquele que age assim; o sétimo, amar; o oitavo, fazer o bem; o nono, orar por ele.  E, como era grande o preceito, ele acrescenta uma grande recompensa, a saber, tornar-se semelhantes a Deus; por isso diz: \"sede filhos do vosso Pai que está nos céus\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quot gradus ascendit, et qualiter nos in ipsum virtutis verticem statuit. Primus gradus est non incipere iniuriam; secundus ut iniuriam ulciscens, aequali supplicio sis contentus; tertius non facere vexanti quae quis passus est; quartus exponere seipsum ad patiendum mala; quintus amplius se tribuere quam ille vult qui fecit mala; sextus non odio habere eum qui hoc operatur; septimus diligere; octavus benefacere; nonus pro ipso orare. Et quia magnum erat praeceptum, praeclarum praemium subdit, scilicet fieri similes Deo; unde dicit ut sitis filii patris vestri qui in caelis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Hieronymus.1047",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, se alguém guarda os preceitos de Deus, torna-se filho de Deus; portanto, não é filho por natureza, mas por sua própria escolha.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis enim praecepta Dei custodiat, filius Dei efficitur; ergo non in natura filius est, hic scilicet de quo loquitur, sed arbitrio suo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Serm. Dom.1048",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "A partir dessa regra, entende-se o que aqui se diz, e o que João diz: \"deu-lhes o poder de se tornarem filhos de Deus.\"  Um é filho naturalmente; nós, porém, nos tornamos filhos por meio do poder recebido, na medida em que cumprimos o que Ele nos ordena.  Portanto, ele não diz: \"fazei isso, porque sois filhos\", mas: \"fazei isso, para que sejais filhos.\"  Quando, porém, nos chama para isso, chama-nos para a sua semelhança; daí segue: \"que faz o seu sol nascer sobre bons e maus, e chove sobre justos e injustos.\"  Por sol, pode-se entender não este sol visível, mas aquele de quem se diz: \"para vós, que temeis o nome do Senhor, nascerá o sol da justiça\", e pela chuva, a rega da doutrina da verdade, pois Cristo apareceu e pregou tanto aos bons quanto aos maus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex illa autem regula intelligendum est quod hic dicitur, qua et Ioannes dicit: dedit eis potestatem filios Dei fieri. Unus enim naturaliter filius est; nos autem potestate accepta efficimur filii, inquantum illa quae ab eo praecipiuntur implemus. Itaque non ait: facite ista, quia estis filii; sed: facite ista, ut sitis filii. Cum autem ad hoc nos vocat, ad similitudinem suam vocat; unde sequitur qui solem suum facit oriri super bonos et malos, et pluit super iustos et iniustos. Potest autem per solem intelligi non iste visibilis, sed ille de quo dicitur: vobis qui timetis nomen domini, orietur sol iustitiae, et per pluviam irrigatio doctrinae veritatis, quia et bonis et malis apparuit et evangelizatus est Christus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Hilarius in Matth.1049",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, no sacramento do Batismo e do Espírito Santo, atribui o sol e a chuva.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in Baptismi et spiritus sacramento tribuit solem et pluviam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Serm. Dom.1050",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, pode-se entender este sol visível e a chuva que produz frutos; pois os injustos, no livro da Sabedoria, lamentam: \"o sol não nasceu para nós.\" E da chuva espiritual, diz-se: \"ordenarei às minhas nuvens que não chovam sobre ela.\"  Mas, quer seja isto ou aquilo, é feita pela grande bondade de Deus, que nos é ordenada a imitar.  No entanto, ele não apenas diz \"que faz o sol nascer\", mas acrescentou \"o seu\", isto é, que ele próprio fez; para que, por isso, sejamos lembrados de quanta liberalidade devemos oferecer, por seu preceito, aquilo que não criamos, mas recebemos como presente d'Ele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest accipi sol iste visibilis, et pluvia qua fructus gignuntur: quia iniqui in libro sapientiae plangunt: sol non ortus est nobis. Et de pluvia spirituali dicitur: mandabo nubibus meis ne pluant super eam. Sed sive hoc sive illud, magna Dei bonitate fit, quae nobis imitanda praecipitur. Non autem solum ait qui facit solem oriri, sed addidit suum, idest quem ipse fecit; ut hinc admoneremur quanta liberalitate ex praecepto eius praestare debemus quod non creamus, sed ex muneribus eius accipimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus ad Vincentium.1051",
        "title": ". Augustinus ad Vincentium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Vincentium.",
        "content": "Mas, assim como louvamos esses dons d'Ele, também devemos considerar os castigos que Ele inflige àqueles que ama.  Portanto, nem todo aquele que poupa é amigo, nem todo aquele que castiga é inimigo; pois é melhor amar com severidade do que enganar com brandura.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sicut ista dona eius laudamus, ita etiam flagella in eos quos diligit cogitemus. Unde non omnis qui parcit, amicus est, nec omnis qui verberat, inimicus; melius est enim cum severitate diligere, quam cum lenitate decipere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "São João Crisóstomo1052",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, ele disse \"sobre justos e injustos\", não \"sobre justos como injustos\", pois Deus não dá todos os bens por causa dos homens, mas por causa dos santos, assim como os castigos por causa dos pecadores; mas, em nós, não separa os pecadores dos justos, para que não desanimem; nem os justos dos pecadores, para que não se gloriem; principalmente porque os bens não beneficiam os maus, que os recebem em prejuízo próprio; nem os males prejudicam os bons, mas, ao contrário, os beneficiam em proveito da justiça.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caute autem dixit super iustos et iniustos, non super iustos ut iniustos: quia omnia bona Deus non propter homines dat, sed propter sanctos, sicut et flagella propter peccatores; sed in nobis non separat peccatores a iustis, ne desperent; nec in malis iustos a peccatoribus, ne glorientur; maxime cum malis bona non prosint quae male viventes ad praeiudicium suum percipiunt; nec bonis mala noceant, sed magis prosint ad iustitiae lucrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": ". Augustinus de Civ. Dei.1053",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Pois o bom não se exalta com os bens temporais, nem se quebra com os males. O mau, porém, é punido com tal infelicidade porque é corrompido pela felicidade.  Ou, por isso, quis que esses bens e males temporais fossem comuns a ambos, para que nem os bens fossem cobiçados excessivamente, porque são vistos nos maus, nem os males fossem evitados vergonhosamente, pois os bons também são afetados por eles.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam bonus temporalibus bonis non extollitur, nec malis frangitur. Malus autem ideo huiusmodi infelicitate punitur, quia felicitate corrumpitur. Vel ideo ista temporalia bona et mala utrisque voluit esse communia, ut nec bona cupidius appetantur, quae mali habere cernuntur, nec mala turpiter evitentur, quibus et boni afficiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Glosa Ordinária1054",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Amar aquele que nos ama é natural; mas amar o inimigo é ato de caridade; e por isso segue: \"se amais os que vos amam, que recompensa tereis, ou seja, no céu? Nenhuma: pois deles se diz: recebestes vossa recompensa.\"  No entanto, é preciso fazer isso, e não omitir aquilo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amare autem amantem, naturae est; inimicum vero amare est caritatis; et ideo sequitur si enim diligitis eos qui vos diligunt, quam mercedem habebitis, scilicet in caelo? Nullam: de his enim dicitur: recepistis mercedem vestram. Sed tamen haec oportet facere, illa non omittere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Rábano Mauro1055",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, se os pecadores, por inclinação natural, desejam ser bondosos com aqueles que os amam, muito mais devem recebê-los com um sinal de amor ainda maior, mesmo aqueles que não os amam; daí segue: \"Acaso os publicanos não fazem isso?\", ou seja, aqueles que cobram impostos públicos, ou aqueles que buscam negócios ou lucros mundanos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo peccatores erga dilectores suos natura duce volunt esse benefici, multo magis vos maioris dilectionis signo amplecti debetis etiam non amantes; unde sequitur nonne et publicani hoc faciunt? Idest qui publica vectigalia exigunt, vel qui publica negotia saeculi vel lucra sectantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Glosa Ordinária1056",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Se, porém, orardes apenas por aqueles que têm alguma afinidade convosco, que valor terá vosso favor além do dos infiéis?  Daí segue: \"e se saudais apenas vossos irmãos, o que mais fazeis? Pois a saudação é uma espécie de oração.  Acaso os pagãos não fazem isso também?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero pro his tantum oraveritis qui aliqua affinitate vobis coniuncti sunt, quid amplius habet beneficium vestrum quam infidelium? Unde sequitur et si salutaveritis fratres vestros tantum, quid amplius facitis? Salutatio enim est quaedam species orationis. Nonne et ethnici hoc faciunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Rábano Mauro1057",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Isto é, gentios; pois *ethnos*, em grego, e *gens*, em latim, significa nação, e eles são assim porque nasceram, ou seja, sob o pecado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest gentiles: nam ethnos Graece, Latine gens dicitur, qui tales sunt ut fuerunt geniti, scilicet sub peccato"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "Remígio de Auxerre1058",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois, como a perfeição do amor não pode progredir além do amor aos inimigos, por isso, depois que o Senhor ordenou amar os inimigos, acrescentou: \"sede vós também perfeitos, como o vosso Pai celestial é perfeito.\"  Ele próprio é perfeito como onipotente, mas o homem é perfeito por ser ajudado pelo onipotente; pois, assim como em algumas passagens das Escrituras, \"como fui com Moisés, assim também estarei convosco\" é tomado como verdade e igualdade, em outras, como aqui, como semelhança.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero perfectio dilectionis ultra dilectionem inimicorum non potest procedere, ideo postquam dominus praecepit diligere inimicos, subiunxit estote ergo et vos perfecti, sicut et pater vester caelestis perfectus est. Ipse quidem perfectus est ut omnipotens, homo autem ut ab omnipotente adiutus: nam sicut quandoque in Scripturis pro veritate et aequalitate accipitur, ut ibi: sicut fui cum Moyse, ita ero et tecum; aliquando autem pro similitudine, ut hic"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    },
    {
        "id": "São João Crisóstomo1059",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como os filhos carnais assemelham-se aos pais em algum sinal físico, os filhos espirituais assemelham-se a Deus na santidade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim filii carnales similant patres in aliquo corporis signo, ita filii spirituales Deum in sanctitate"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85394"
    }
]