[
    {
        "id": "Glosa Ordinária1006",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Pois o Senhor, anteriormente, havia ensinado que não se deve causar injustiça ao próximo, nem irreverência a Deus, consequentemente, aqui ensina como o cristão deve se portar diante daqueles que lhe causam injustiça; daí diz: \"Ouvistes que foi dito: olho por olho, e dente por dente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius docuerat dominus non esse proximo iniuriam inferendam, nec irreverentiam domino, consequenter hic docet qualiter se Christianus habere debeat ad iniuriam sibi inferentes; unde dicit audistis quia dictum est: oculum pro oculo, et dentem pro dente"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus contra Faustum.1007",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Isso foi ordenado para reprimir as chamas dos ódios que se inflamavam uns contra os outros e para refrear os ânimos descontrolados.  Pois quem facilmente se contenta em retribuir apenas a mesma quantidade de injustiça que recebe?  Não vemos os homens levemente ofendidos se esforçando para cometer homicídio, desejando sangue e dificilmente encontrando nos males do inimigo o suficiente para saciar-se?  Portanto, esta lei, estabelecendo um justo limite a essa vingança imoderada e injusta, instituiu a pena de talião; isto é, que cada um retribua o mesmo tipo de sofrimento que infligiu; o que é um limite, e não um estímulo, para a fúria; não para que o que estava adormecido fosse inflamado, mas para que o que estava em chamas não se estendesse além do limite; pois foi imposta uma justa vingança, que deve ser devida a quem sofreu injustiça.  O que é devido, embora perdoado gentilmente, não é repetido injustamente.  Assim, aquele que quer se vingar imoderadamente peca, mas aquele que quer se vingar justamente não peca; e, portanto, aquele que não quer se vingar de forma alguma está mais afastado do pecado; e por isso acrescenta: \"Eu, porém, vos digo: não resistais ao mal.\"  Eu também poderia dizer assim: \"Foi dito aos antigos: não te vingarás injustamente; eu, porém, vos digo: não vos vingueis.\" Isso seria uma complementação, se me parecesse que, por essas palavras, o que faltava à lei foi acrescentado por Cristo; e não, antes, o que a lei queria fazer, para que ninguém se vingasse injustamente, fosse preservado mais seguramente se não se vingasse de forma alguma.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem ad reprimendas flammas odiorum in se invicem saevientium et immoderatos animos refrenandos ita praeceptum est. Quis enim facile contentus est tantum rependere vindictae quantum accipit iniuriae? Nonne videmus leviter laesos homines moliri caedem, sitire sanguinem vixque invenire in malis inimici unde satientur? Huic igitur immoderatae ac iniustae ultionis lex iustum modum figens, poenam talionis instituit; hoc est, ut qualem quisque intulit iniuriam, tale supplicium rependat; quod non fomes, sed limes furoris est; non ut id quod sopitum erat, hinc accenderetur, sed ne id quod ardebat, ultra extenderetur; imposita est enim iusta vindicta, quae iuste debetur ei qui passus fuerit iniuriam. Quod autem debetur, etsi benigne remittitur, non tamen inique repetitur. Itaque cum peccet qui immoderate vult vindicari, non peccet autem qui iuste vult vindicari, remotior est a peccato qui non vult omnino vindicari; et ideo subdit ego autem dico vobis non resistere malo. Poteram autem et ego sic ponere: dictum est antiquis: non iuste vindicabis; ego autem dico vobis: ne vindicetis, quod adimpletio est, si per haec verba, quod legi defuit, a Christo additum mihi videretur; ac non potius id quod lex volebat efficere, ne iniuste se quisquam vindicaret, conservari tutius, si omnino non vindicaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1008",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Sem esse mandamento, o mandamento da lei não pode permanecer, pois, se começarmos a retribuir males por males de acordo com o mandamento da lei, todos nos tornaremos maus, pois a perseguição abunda.  Mas, segundo o preceito de Cristo, se não se resiste ao mal, e, embora os maus não sejam acalmados, os bons permanecerão bons.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sine hoc enim mandato, legis mandatum stare non potest, quia si secundum legis mandatum omnibus reddere mala pro malis coeperimus, omnes efficiemur mali, eo quod persequentes abundant. Si autem, secundum Christi praeceptum, non resistitur malo, et si mali non leniuntur, tamen boni permanebunt bonis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Hieronymus.1009",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, nosso Senhor, removendo a reciprocidade, corta os começos dos pecados: na lei, a culpa é corrigida; aqui, os começos dos pecados são removidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ergo noster, vicissitudinem tollens, truncat initia peccatorum: in lege namque culpa emendatur, hic peccatorum auferuntur exordia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "Glosa Ordinária1010",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou pode-se dizer que o Senhor disse isso, acrescentando algo à justiça da antiga lei.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest dici, quod dominus hoc dixit, iustitiae veteris legis aliquid addens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1011",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "A justiça dos fariseus é menor, pois não ultrapassa o limite da vingança; e isso é o início da paz; mas a paz perfeita é não querer vingança de forma alguma.  Dentro disso, o primeiro passo além da lei, que é retribuir um mal maior por um mal menor, e o que o Senhor diz aos seus discípulos, para que não se retribua mal algum por mal, ocupa um lugar intermediário, pois se retribui apenas o que se recebeu; por isso, houve uma transição da maior discórdia à maior concórdia.  Aquele que primeiro causa o mal está mais distante da justiça; aquele que não causou mal primeiro, mas ainda assim retribui o sofrimento com mais gravidade, afastou-se um pouco da maior injustiça; aquele que apenas retribui o que recebeu já concede algo: pois é justo que aquele que primeiro ofendeu seja mais severamente atingido.  Aquele que busca cumprir a lei, portanto, completa essa justiça inicial mínima.  Ele deixa dois graus a serem compreendidos: um que não retribui tanto, mas menos; e daí ascende aquele que não retribui nada; o que parece pouco ao Senhor, a menos que também esteja preparado para receber mais.  Portanto, ele não disse \"não retribuir mal por mal\", mas \"não resistir ao mal\"; para que não apenas não se retribua o que foi feito, mas também não se resista a que algo mais seja feito.  Isso é o que é adequadamente explicado: \"mas se alguém te bater na face direita, oferece-lhe também a outra\"; isso é percebido principalmente como misericórdia por aqueles que servem a quem amam muito, sejam eles maus ou loucos, dos quais frequentemente sofrem; e, se a salvação deles exigir, eles se submetem a sofrer ainda mais.  Portanto, o Senhor, o médico das almas, ensina seus discípulos, aqueles que desejam o bem-estar de outros, a tolerar as fraquezas com serenidade.  Pois toda maldade vem da fraqueza da alma; pois nada é mais inocente do que aquele que é perfeito na virtude.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaeorum enim iustitia minor est, non excedere vindictae modum: et hoc est pacis inchoatio; perfecta autem pax est talem penitus nolle vindictam. Intra illud ergo primum quod praeter legem est, ut maius malum pro minori malo reddatur, et hoc quod dominus perficiendis discipulis dicit, ne pro malo ullum malum reddatur, medium locum tenet ut tantum reddatur quantum et acceptum est; per quod a summa discordia ad summam concordiam transitus factus est. Quisquis enim malum prior infert, maxime a iustitia distat; quisquis autem nulli prior malefecit, sed tamen laesus rependit gravius, recessit aliquantum a summa iniquitate; qui vero tantum reddit quantum accepit, iam aliquid donat: iustum est enim eum qui laesit prior, gravius laedi. Hanc ergo inchoatam minimam iustitiam ille perficit qui legem venit implere. Duos autem gradus qui intersunt, intelligendos relinquit: nam est qui non reddat tantum, sed minus; et hinc ascendit, qui omnino nil rependerit; quod parum videtur domino, nisi et amplius sit paratus suscipere. Quapropter non ait non reddere malum pro malo, sed non resistere adversus malum; ut non solum non rependas quod tibi fuerat irrogatum, sed etiam non resistas quin aliud irrogetur. Hoc enim est quod convenienter exponitur: sed si quis te percusserit in dexteram maxillam tuam, praebe ei et alteram: quod ad misericordiam pertinere maxime sentiunt qui eis quos multum diligunt, serviunt, vel pravis vel phreneticis, a quibus multa saepe patiuntur; et si eorum salus id exigat, praebent se etiam ut plura patiantur. Docet ergo dominus medicus animarum, ut discipuli sui, eorum quorum saluti consulere vellent, imbecillitates aequo animo tolerarent. Omnis namque improbitas ex imbecillitate animi venit; quia nihil Innocentius est eo qui in virtute perfectus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de mendacio.1012",
        "title": ". Augustinus de mendacio.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de mendacio.",
        "content": "Os atos dos santos no Novo Testamento servem como exemplos para a compreensão das Escrituras, contidas em preceitos, como quando lemos em Lucas: \"recebeste uma bofetada, e assim por diante.\"  Não encontramos nenhum exemplo de paciência mais excelente do que o do próprio Senhor; e Ele, quando foi golpeado com uma bofetada, não disse: \"Eis a outra face\", mas disse: \"Se falei mal, repreende-me pelo mal; se bem, por que me golpeias?\".  Onde mostra que essa preparação da outra face deve ser feita no coração.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ea vero quae in novo testamento a sanctis facta sunt, valent ad exempla intelligendarum Scripturarum, quae in praeceptis digesta sunt, velut cum legimus in Evangelio Lucae: accepisti alapam et cetera. Exemplum autem patientiae nullum quam ipsius domini excellentius invenimus; et ipse cum alapa percussus esset, non ait: ecce alteram maxillam, sed ait: si male dixi, exprobra de malo; si autem bene, quid me caedis? Ubi ostendit illam praeparationem alterius maxillae in corde faciendam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1013",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "O Senhor estava pronto não apenas para ser golpeado na outra face para a salvação de todos, mas também para ser crucificado em todo o corpo.  Pode-se perguntar, porém, o que é a face direita.  Mas, como o rosto é pelo qual cada um é reconhecido, ser golpeado no rosto, segundo o apóstolo, é ser desprezado e menosprezado.  Mas, como a face não pode ser chamada direita ou esquerda, e, no entanto, há nobreza segundo Deus e segundo o mundo, assim é distribuída como se fosse a face direita e a esquerda, para que, em qualquer discípulo de Cristo, o fato de ser cristão seja desprezado, ele esteja ainda mais disposto a ser desprezado, se tiver honras deste mundo.  Todos os sofrimentos que experimentamos por causa da maldade podem ser divididos em duas categorias: uma que não pode ser restituída, e outra que pode.  Mas, naquela que não pode ser restituída, costuma-se procurar consolo na vingança.  Pois, o que adianta ser golpeado e retribuir o golpe?  Será que, por isso, o que foi ferido no corpo é restituído?  Mas um espírito inflamado deseja tais estímulos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paratus enim fuit dominus non solum in alteram maxillam caedi pro salute omnium, sed in toto corpore crucifigi. Quaeri autem potest quid sit dextera maxilla. Sed cum facies sit qua quisque cognoscitur, in faciem caedi, secundum apostolum est contemni ac despici. Sed quoniam facies non potest dici dextera et sinistra, et tamen nobilitas est secundum Deum et secundum saeculum, ita distribuitur tamquam in dexteram maxillam et sinistram, ut in quocumque discipulo Christi contemptum fuerit quod Christianus est, multo magis in se contemni paratus sit, si quos huiusmodi saeculi honores habet. Omnia autem in quibus improbitatem aliquam patimur, in duo genera dividuntur: quorum unum est quod restituit non potest, alterum quod potest. Sed in illo quod restitui non potest, vindictae solatium quaeri solet. Quid enim prodest quod percussus repercutis? Numquid propterea quod in corpore laesum est restituitur? Sed tumidus animus talia fomenta desiderat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1014",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas, se você o repelir, terá contido a ele, para que não te bata? Mas, ao contrário, o terá instigado ainda mais para que te bata. Pois a ira não é contida pela ira, mas é ainda mais irritada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem si repercusseris eum, compescuisti eum, ut te non percutiat? Sed magis excitasti eum ut adhuc percutiat. Nam iracundia per iracundiam non compescitur, sed amplius irritatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1015",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, o Senhor julga mais misericordioso suportar a fraqueza do outro do que mitigar a própria dor com o sofrimento alheio; no entanto, aqui não se proíbe a vingança que serve para correção: pois ela pertence à misericórdia, e não impede o propósito de alguém estar disposto a suportar mais de quem deseja corrigir.  No entanto, é necessário que aquele a quem o curso natural das coisas deu o poder se vingue com a vontade de um pai com seu filho pequeno, a quem não pode odiar.  Santos homens puniram alguns pecados com a morte, para que o medo fosse útil aos vivos, e para que a própria morte não prejudicasse aqueles que foram punidos, mas o pecado que poderia aumentar se vivessem.  Daí, Elias atingiu muitos com a morte; e, ao tomarem isso como exemplo, o Senhor repreendeu neles não o exemplo do profeta, mas a ignorância da vingança, percebendo que eles não desejavam a vingança por amor à correção, mas por ódio.  Mas, depois que os ensinou a amar o próximo, e com o Espírito Santo também, não faltaram tais vinganças: pois, pelas palavras de Pedro, Ananias e sua esposa caíram mortos; e Paulo entregou alguém a Satanás para a destruição da carne; e por isso alguns, cegos de alguma forma, se enfurecem contra as vinganças corporais que estão no Antigo Testamento, sem saber com que espírito foram feitas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde dominus potius misericorditer perferendam alterius infirmitatem iudicat, quam alieno supplicio suam mitigandam; neque tamen hic ea vindicta prohibetur quae ad correctionem valet: ipsa enim pertinet ad misericordiam, nec impedit illud propositum quo quisquam paratus est ab eo quem correctum esse vult plura perferre. Requiritur tamen ut et ille vindicet cui ordine rerum potestas data est, et ea voluntate vindicet qua pater in filium parvulum, quem odisse non potest. Sancti autem viri nonnulla peccata morte punierunt, quo et viventibus utilis metus incuteretur, et illis qui morte puniebantur non ipsa mors noceret, sed peccatum quod augeri posset si viverent. Inde est quod Elias multos morte affecit; de quo cum exemplum cepissent discipuli, reprehendit in eis dominus non exemplum prophetae, sed ignorantiam vindicandi, animadvertens eos non amore correctionis, sed odio desiderare vindictam. Sed postquam eos docuit diligere proximum, infuso etiam spiritu sancto, non defuerunt tales vindictae: nam et verbis Petri Ananias et uxor eius exanimes ceciderunt; et Paulus apostolus tradidit quemdam Satanae in interitum carnis; et ideo quidam adversus corporales vindictas quae sunt in veteri testamento, nescio qua caecitate saeviunt, quo animo facta sunt, nescientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus ad Bonifacium comitem.1016",
        "title": ". Augustinus ad Bonifacium comitem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Bonifacium comitem.",
        "content": "Quem, porém, com a mente lúcida, diria aos reis: \"Não vos compete decidir se alguém quer ser religioso ou sacrilegio? Não se pode dizer a eles: 'Não vos compete decidir se alguém quer ser casto ou impuro em vosso reino'\".  É melhor, de fato, conduzir os homens à adoração de Deus por meio da doutrina do que forçá-los com a pena; no entanto, muitos se beneficiaram, como provamos pela experiência, primeiro sendo forçados pela dor ou pelo medo, para que depois pudessem ser ensinados, ou para que o que aprenderam em palavras, pudessem seguir em atos.  Assim como são melhores aqueles que são guiados pelo amor, assim também são mais numerosos aqueles que são corrigidos pelo medo.  Reconheçam em Paulo, o apóstolo, primeiro Cristo como aquele que força, e depois como aquele que ensina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem mente sobrius regibus dicat: non ad vos pertinet quis velit esse, sive religiosus sive sacrilegus? Quibus dici non potest: non ad vos pertinet in regno vestro, quis velit pudicus esse aut impudicus. Melius est quidem ad Deum colendum doctrina homines duci, quam poena compelli; multis autem profuit, quod experimentis probavimus, prius dolore vel timore cogi, ut postea possint doceri, aut quod iam verbis didicerant, opere sectari. Sicut enim meliores sunt quos dirigit amor, ita plures sunt quos corrigit timor. Agnoscant in apostolo Paulo prius cogentem Christum, et postea docentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1017",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, neste tipo de injustiça que se paga com vingança, este é o modo dos cristãos: que, ao receber a injustiça, não surja o ódio, mas que o espírito esteja pronto a suportar mais, e não negligencie a correção, aquele que pode usar o conselho ou a autoridade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenebitur ergo in hoc iniuriarum genere quod per vindictam luitur, iste modus a Christianis: ut accepta iniuria non surgat odium, sed paratus sit animus plura perpeti, nec correctionem negligat qui vel consilio vel auctoritate uti potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Hieronymus.1018",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "De acordo com os entendimentos místicos, quando a nossa mão direita é atingida, não devemos oferecer a mão esquerda, mas a outra, isto é, a outra mão direita: pois o justo não tem mão esquerda. Se um herege nos atacar em uma discussão e quiser ferir o dogma correto, oponhamos a ele outro testemunho das Escrituras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum autem mysticos intellectus percussa dextera nostra, non debemus sinistram praebere, sed alteram, hoc est alteram dexteram: iustus enim sinistram non habet. Si nos haereticus in disputatione percusserit, et dextrum dogma voluerit vulnerare, opponatur ei aliud de Scripturis testimonium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1019",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Outro tipo de injustiça é aquele que pode ser integralmente restituído, tendo duas espécies: uma relacionada ao dinheiro, outra às obras; portanto, sobre o primeiro desses dois, ele acrescenta: \"e a quem quiser litigar contigo e tirar tua túnica, deixa-lhe também a capa.\" Assim como o que foi dito sobre a face atingida, tudo que é infligido pelos maus, para que não possa ser restituído senão pela vingança, assim como o que foi dito sobre a roupa, significa tudo o que pode ser restituído sem vingança; e isso também é entendido corretamente como um preceito para a preparação do coração, e não para a demonstração da obra.  E o que foi dito sobre a túnica e a roupa, deve ser feito em todas as coisas que, por algum direito, consideramos nossas temporariamente. Se isso foi ordenado para as necessidades, quanto mais conveniente é desprezar as coisas supérfluas? E ele mesmo o indica quando diz: \"quem quiser litigar contigo\"; portanto, tudo o que é passível de litígio conosco é entendido.  Mas se isso também deve ser entendido em relação aos servos, é uma grande questão: pois o cristão não deve possuir o servo como um cavalo, embora um cavalo possa valer mais do que um servo.  Mas se o servo é melhor governado por você do que por aquele que deseja tirá-lo, não sei se alguém ousaria dizer que ele deve ser desprezado como uma roupa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliud autem iniuriarum genus et quod integrum restitui potest: cuius duae sunt species: una ad pecuniam, altera ad opera pertinet; unde de primo horum duorum subdit et ei qui vult tecum in iudicio contendere et tunicam tuam tollere, dimitte ei et pallium. Sicut ergo quod positum est de percussa maxilla, omnia significat quae sic ingeruntur ab improbis ut restitui non possint nisi vindicta, ita quod positum est de vestimento, omnia significat quae possunt restitui sine vindicta; et hoc etiam ad praeparationem cordis, non ad ostensionem operis praeceptum recte intelligitur. Et quod de tunica et vestimento dictum est, in omnibus faciendum est quae aliquo iure temporaliter nostra esse dicimus. Si enim de necessariis hoc imperatum est, quanto magis superflua contemnere convenit? Et hoc ipse signat cum dicit qui vult tecum in iudicio contendere; omnia ergo intelliguntur de quibus in iudicio nobiscum contendi potest. Sed utrum et de servis accipiendum sit, magna quaestio est: non enim Christianum oportet sic possidere servum quomodo equum, quamvis fieri possit ut maiori pretio valeat equus quam servus. Sed si servus rectius a te regitur quam ab illo qui eum cupit auferre, nescio utrum quisquam audeat dicere eum ut vestimentum debere contemni"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1020",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "É indigno que um homem fiel compareça em juízo diante de um juiz infiel. Ou, se for um fiel, mas certamente um leigo, e aquele que deveria te respeitar por causa da dignidade da fé, julga-te por necessidade da causa, perderás a dignidade de Cristo por causa dos negócios do mundo.  Além disso, todo julgamento é irritação do coração e das más intenções; pois, se você vir que sua causa está sendo disputada com fraudes ou dinheiro, e você, da mesma forma, se apressa em ajudar sua causa, mesmo que inicialmente não tenha tido esse plano, ...\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Indigna autem res est ut homo fidelis stet in iudicio ante conspectum iudicis infidelis. Vel si fidelis, certe saecularis, et qui te venerari debuerat propter dignitatem fidei, iudicat te propter necessitatem causae, perdes dignitatem Christi propter negotium mundi. Deinde omne iudicium irritatio cordis est, et cogitationum malarum: nam si videris quod causa tua fraudibus aut pecuniis expugnetur, et similiter tu causae tuae adesse festinas, etsi ab initio hoc consilium non habuisti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus Enchir.1021",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "Por isso, o Senhor proibiu seus seguidores de ter julgamentos seculares com outros.  No entanto, quando o apóstolo permite que tais julgamentos se resolvam na Igreja entre irmãos, com irmãos julgando, fora da Igreja, porém, ele proíbe severamente; é evidente o que é concedido como perdão aos fracos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo prohibuit hic dominus suos de saecularibus rebus cum aliis habere iudicium. Tamen cum apostolus sinit in Ecclesia talia iudicia finiri inter fratres, fratribus iudicantibus, extra Ecclesiam vero terribiliter vetat; manifestum est quid secundum veniam concedatur infirmis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Gregorius Moralium.1022",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "No entanto, alguns, enquanto nos tiram bens temporais, devem apenas ser tolerados; outros, porém, devem ser impedidos com amor, não apenas para evitar que nos roubem, mas para que os ladrões não percam a si mesmos, roubando o que não lhes pertence.  Devemos temer mais os próprios ladrões do que nos empenharmos em defender bens materiais sem razão.  Quando a paz com o próximo é rompida por causa de bens terrenos, é evidente que se ama mais as coisas do que o próximo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen quidam dum temporalia nobis rapiunt, solummodo sunt tolerandi; quidam vero sunt servata caritate prohibendi, non sola cura ne nostra subtrahantur, sed ne rapientes non sua, semetipsos perdant. Plus enim ipsis raptoribus debemus metuere quam rebus irrationabilibus defendendis inhiare. Cum autem pro terrena re pax a corde cum proximo scinditur, apparet quod plus res quam proximus amatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1023",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "O terceiro tipo de injustiça, que diz respeito ao trabalho, pode ser resolvido tanto com vingança quanto sem ela; pois aquele que obriga alguém a trabalhar injustamente, e o faz ser injustamente auxiliado contra sua vontade, pode pagar a pena pela injustiça e restituir o trabalho.  Nesse tipo de injustiça, o Senhor ensina que o espírito cristão deve ser paciente e disposto a suportar mais; daí segue: \"e quem te obrigar a caminhar mil passos, caminha com ele outros dois.\"  E isso, sem dúvida, aconselha não tanto a fazer isso fisicamente, mas a estar preparado mentalmente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertium vero iniuriarum genus quod ad operam pertinet, ex utroque confectum est et cum vindicta, et sine vindicta potest restitui: nam qui angariat hominem, et cogit se improbe adiuvari ab invito, et poenam improbitatis potest luere, et operam reddere. In hoc ergo genere iniuriarum, dominus docet animum Christianum esse patientissimum, et ad plura perferenda paratum; unde subdit et quicumque te angariaverit mille passus, vade cum illo alia duo. Et hoc utique monet non tam ut pedibus agas, quam ut animo sis paratus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1024",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Obrigar injustamente e, sem razão, atormentar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angariare enim est iniuste trahere et sine ratione vexare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1025",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Assim, entendemos \"vai com ele outros dois mil\", ou seja, três mil, pois esse número significa perfeição, para que aquele que o faz se lembre de completar a justiça perfeitamente; por isso, ele insinuou esse preceito com três exemplos, e neste terceiro exemplo, o dobro é adicionado ao simples, para que o triplo seja completo.  Ou, por isso, entende-se que, ao dar o preceito, ele começou de forma tolerável e cresceu gradualmente; pois, primeiro, ele quis que se oferecesse a outra face, quando a direita foi atingida, para que você estivesse mais disposto a suportar do que suportou.  Depois, a quem quer tirar a túnica, ele ordena que a capa também seja dada, ou a roupa, de acordo com outra leitura; o que é ou igual, ou não muito mais.  Em terceiro lugar, sobre os mil passos, aos quais ele diz que dois mil devem ser adicionados, ele leva ao dobro.  Mas, como não fazer mal é pouco, a menos que também se faça o bem, consequentemente, ele acrescenta e diz: \"e quem te pedir, dá-lhe\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo dictum putamus vade cum illo alia duo, scilicet millia, ut tria compleri voluerit, quo numero significatur perfectio, ut meminerit quisquis hoc facit, perfectam se implere iustitiam; propter quod et tribus exemplis hoc praeceptum insinuavit, et in hoc tertio exemplo, simplo duplum additur, ut triplum compleatur. Vel per hoc accipitur quod in praecipiendo tamquam tolerabilius incipiens paulatim creverit; nam primo praeberi voluit alteram maxillam, cum fuerit dextra percussa, ut minus perferre paratus sis quam pertulisti. Deinde illi qui tunicam vult tollere, iubet et pallium dimitti, vel vestimentum, secundum aliam litteram; quod aut tantumdem est, aut non multo amplius. Tertio de mille passibus, quibus addenda dicit duo millia, usque ad duplum perducit. Sed quoniam parum est non nocere, nisi et beneficium praestes, consequenter adiungit et dicit qui autem petit a te, da ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1026",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois nossas riquezas não são nossas, mas de Deus; pois Deus quis que fôssemos administradores de suas riquezas, e não senhores delas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia divitiae nostrae non sunt, sed Dei: Deus enim dispensatores divitiarum suarum voluit nos esse, non dominos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Hieronymus.1027",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, se entendermos apenas as esmolas, isso não pode acontecer com muitos pobres; e mesmo os ricos, se sempre derem, não poderão sempre dar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si de eleemosynis tantum intelligamus, in pluribus pauperibus hoc stare non potest; sed et divites si semper dederint, semper dare non poterunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1028",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, ele diz: \"dá a todo aquele que pede\", mas não a todos que pedem, pois deve-se dar o que honesta e justamente se pode dar.  Pois, e se ele pede dinheiro para tentar oprimir o inocente? E se ele pede para cometer estupro?  Portanto, deve-se dar o que não prejudique nem a si nem ao outro, tanto quanto se pode acreditar no homem; e, se você recusar o que ele pede, deve-se demonstrar justiça, para não deixá-lo sem nada, e, às vezes, dará algo melhor ao corrigir injustamente aquele que pede.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo: omni petenti da, non omnia petenti, ut id des quod dare honeste potes et iuste. Quid enim si pecuniam petat qua innocentem conetur opprimere? Quid si stuprum petat? Dandum est ergo quod nec tibi nec alteri noceat, quantum ab homine credi potest; et cum negaveris quod petit, indicanda est iustitia, ut non eum inanem dimittas, et aliquando melius aliquid dabis, cum petentem iniuste correxeris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus ad Vincentium.1029",
        "title": ". Augustinus ad Vincentium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Vincentium.",
        "content": "É mais útil tirar o pão do faminto, se ele despreza a justiça por estar seguro de comida, do que partir o pão com o faminto, para que ele aceite a injustiça por ser seduzido pela força.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utilius enim esurienti panis tollitur, si de cibo securus iustitiam negligat, quam esurienti panis frangitur, ut vi iniustitiae seductus acquiescat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Hieronymus.1030",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pode ser entendido como a doutrina da riqueza, que nunca falta, mas quanto mais é dado, tanto mais se multiplica.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest enim intelligi de pecunia doctrinae quae nunquam deficit, sed quanto plus datur, tanto amplius duplicatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus de Serm. Dom.1031",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Quando diz \"e não te afastes daquele que quer pedir-te emprestado\", isso se refere à alma; pois Deus ama o doador generoso.  Todo aquele que recebe emprestado, mesmo que não vá pagar, recebe mais de Deus, pois Deus retribui mais aos misericordiosos.  Ou, se não se deve emprestar a quem não pretende devolver, deve-se entender que o Senhor inclui dois tipos de bondade: ou doamos, ou recomendamos a quem pretende devolver.  Portanto, ele nos exorta corretamente a não nos afastarmos, isto é, a não mudarmos de vontade por causa disso, como se Deus não fosse devolver, quando o homem devolver; pois, ao fazer algo por preceito divino, não pode ser infrutífero.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ait et volenti mutuari a te ne avertaris, ad animam referendum est; hilarem enim datorem diligit Deus. Mutuatur autem omnis qui accipit, etsi ipse non soluturus sit, quia misericordibus Deus plura restituit. Aut si non placet accipere mutuantem nisi eum qui accipit redditurus, intelligendum est dominum ipsa duo genera praestandi esse complexum: nam aut donamus, aut reddituro commendamus. Recte ergo ad hoc beneficii genus hortando dicit ne avertaris, idest, ne propterea voluntatem alienes, quasi Deus non redditurus sit, cum homo reddiderit: cum enim ex praecepto Dei facis, infructuosum esse non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": "São João Crisóstomo1032",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, Cristo nos ordena dar empréstimos, mas não com juros; pois quem dá assim não dá o seu, mas tira o alheio; quebra um vínculo e amarra muitos; e não dá por justiça divina, mas por ganância própria.  O dinheiro com juros é semelhante ao veneno da víbora: assim como o veneno da víbora corrompe secretamente todos os membros, a usura converte todas as posses em dívida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo iubet nos Christus mutuum dare, non tamen sub usuris: quia qui sic dat, non sua dat, sed aliena tollit; de uno vinculo solvit, et multis alligat; et non propter Dei iustitiam dat, sed propter proprium lucrum. Similis est etiam pecunia usuraria aspidis morsui: nam sicut venenum aspidis latenter omnia membra corrumpit, sic usura omnes facultates convertit in debitum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    },
    {
        "id": ". Augustinus ad Marcellinum.1033",
        "title": ". Augustinus ad Marcellinum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Marcellinum.",
        "content": "Alguns argumentam que essa doutrina de Cristo não se harmoniza em nada com os costumes da sociedade civil; pois, dizem eles, quem suportaria que um inimigo lhe tirasse algo, ou que não retribuísse com a guerra justa aos saqueadores das províncias romanas?  No entanto, esses preceitos de paciência devem sempre ser mantidos na preparação do coração, e a benevolência, para que o mal não seja retribuído com o mal, deve sempre ser cumprida na vontade.  Muitas coisas devem ser feitas, mesmo com os que se opõem, com uma certa severidade benévola; e, assim, se a sociedade civil guardar os preceitos cristãos, nem as guerras serão travadas sem benevolência, para que os vencidos sejam mais facilmente assistidos pela justiça e piedade; pois a quem é tirada a permissão da injustiça, vence-se utilmente; pois nada é mais infeliz do que a felicidade dos pecadores, onde a impunidade é alimentada pela pena, e a má vontade, como um inimigo interior, é fortalecida.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obiciunt autem quidam, quod haec Christi doctrina rei publicae moribus nulla ex parte conveniat: nam quis, inquiunt, tolli sibi ab hoste aliquid patiatur, vel Romanae provinciae depraedatoribus non mala velit belli iure rependere? Sunt autem ista praecepta patientiae semper in cordis praeparatione retinenda, ipsaque benevolentia, ne reddatur malum pro malo, semper in voluntate complenda est. Agenda sunt autem multa etiam cum invitis benigna quadam asperitate plectendis; ac per hoc si terrena res publica praecepta Christiana custodiat, et ipsa bella sine benevolentia non gerentur, ut ad pietatis iustitiaeque pacatam societatem victis facilius consulatur; nam cui licentia iniquitatis eripitur, utiliter vincitur: quoniam nihil est infelicius felicitate peccantium, qua poenalis nutritur impunitas, et mala voluntas velut hostis interior roboratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85393"
    }
]