[
    {
        "id": "Hilarius in Matth.939",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Como Deus não permite que nenhum momento de nossas vidas seja desperdiçado sem o afeto da reconciliação, ele nos ordena que nos reconciliemos rapidamente com nosso adversário no caminho da vida, para que não passemos para o tempo da morte sem ter feito as pazes; e por isso diz: \"esteja em acordo com seu adversário enquanto estiver no caminho com ele, para que não o entregue ao juiz\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia nullum tempus vacuum affectu placabilitatis dominus esse permittit, cito in vitae nostrae via reconciliari nos adversario praecepit, ne in mortis tempus non inita pace transeamus; et ideo dicit esto consentiens adversario tuo cito dum es cum eo in via, ne forte tradat te adversarius iudici"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hieronymus.940",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, a palavra \"consentiens\", que encontramos nos códices latinos, em grego é escrita como \"eunoon\", que significa \"benevolente\" ou \"benigno\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro eo quod nos habemus in Latinis codicibus consentiens, in Graecis scriptum est eunoon, quod interpretatur benevolus, aut benignus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Augustinus de Serm. Dom.941",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mas vejamos quem é o adversário com quem devemos ser benevolentes.  Ou é o Diabo, ou um homem, ou a própria carne, ou Deus, ou seu mandamento.  Não vejo como podemos ser benevolentes ou consentir com o Diabo; onde há benevolência, há amizade; e ninguém diria que se deve cultivar amizade com o Diabo; nem é conveniente concordar com aquele a quem, uma vez, declaramos guerra; nem devemos consentir com quem, se nunca tivéssemos consentido, nunca teríamos entrado nessas questões.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed videamus quis sit adversarius, cui iubemur esse benevoli. Aut enim Diabolus est, aut homo, aut caro, aut Deus, aut praeceptum eius. Sed Diabolo non video qualiter iubeamur esse benevoli aut consentientes: ubi enim benevolentia, ibi amicitia; nec quisquam dixerit amicitiam cum Diabolo esse faciendam; neque concordare cum illo expedit cui semel renuntiando bellum indiximus; neque consentire illi oportet, cui si nunquam consensissemus, nunquam in istas incidissemus materias"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hieronymus.942",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns, porém, dizem que o Salvador ordena que sejamos benevolentes com o Diabo, para não fazê-lo sofrer punição em nosso lugar, pois dizem que ele deve ser punido por nós, se consentirmos com seus impulsos para o mal. Outros argumentam com mais cautela, dizendo que, no batismo, cada um faz um pacto com o Diabo, renunciando a ele.  Se, portanto, mantivermos esse pacto, somos benevolentes e consentimos com o adversário, e nunca seremos presos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam tamen dicunt a salvatore praecipi ut simus benevoli erga Diabolum, ne faciamus eum poenam sustinere pro nobis, quem dicunt pro nobis esse torquendum, si ei consenserimus vitia suggerenti. Quidam cautius disputant, in Baptismate singulos pactum inire cum Diabolo ei abrenuntiando. Si ergo servaverimus pactum, benevoli et consentientes sumus adversario, et nequaquam in carcere recludendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Augustinus.943",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não consigo entender como alguém pode ser entregue a um juiz humano, quando entendo Cristo como juiz, perante cujo tribunal todos devem comparecer.  Como, então, aquele que também está diante do juiz pode ser entregue a ele?  E, ainda que alguém tenha prejudicado um homem com a morte, não será mais tempo de concordar com ele no caminho, isto é, nesta vida; mas, mesmo assim, não deixará de ser curado pela penitência.  Quanto mais difícil é consentir com a carne; pois os pecadores são os que se submetem a ela; aqueles que a submetem à obediência não consentem com ela, mas a obrigam a obedecer-lhes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem video quomodo accipiam, ab homine nos iudici tradi, ubi Christum iudicem intelligo, ante cuius tribunal omnes exhiberi oportet. Quomodo ergo iudici traditurus est qui ante iudicem pariter exhibetur? Et etiam si occidendo quis nocuerit homini, non erit iam tempus quo concordet cum eo in via, idest in hac vita; nec tamen ideo non sanabitur poenitendo. Carni vero multo minus video quomodo consentientes esse iubeamur; magis enim peccatores ei consentiunt: qui vero eam servituti subiiciunt, non ei consentiunt, sed eam sibi consentire cogunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hieronymus.944",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como também a carne pode ser presa se a alma não consentir, quando tanto a alma quanto a carne devem ser presas, e a carne não pode fazer nada além do que a alma ordenar?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo etiam caro mittenda erit in carcerem si animae non consenserit, cum et anima et caro pariter recludendae sint, nec quicquam possit caro facere nisi quod animus imperaverit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "Augustinus.945",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Talvez nos seja ordenado consentir com Deus, pois nos afastamos dele pecando, de modo que nosso adversário possa ser chamado enquanto resiste a nós; pois Deus resiste aos soberbos.  Portanto, quem nesta vida não se reconciliou com Deus pela morte de seu Filho, será entregue a esse juiz, isto é, ao Filho, a quem o Pai deu o poder de julgar.  Como, porém, se pode dizer que o homem está no caminho com Deus, a não ser porque Deus está em toda parte? Ou, se não se quer dizer que os ímpios estão com Deus, que está presente em todos os lugares, assim como não dizemos que os cegos estão com a luz que os envolve, resta-nos entender aqui o adversário como o mandamento de Deus, que se opõe àqueles que querem pecar, e foi dado a nós para que esteja conosco no caminho da vida; a quem devemos consentir prontamente, lendo, antecipando e dando-lhe a supremacia, para que não odeie o que entende por se opor aos seus pecados, mas o ame ainda mais por causa da correção; e o que é obscuro, que ore para entender.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortassis ergo iubemur Deo consentire, quia ab eo peccando recessimus, ut adversarius noster dici possit dum nobis resistit: Deus enim superbis resistit. Quisquis ergo in hac vita non fuerit reconciliatus Deo per mortem filii eius, tradetur ab illo iudici, idest filio, cui pater iudicium dedit. Quomodo autem potest recte dici homo esse in via cum Deo, nisi quia Deus ubique est? Aut si non placet dici impios esse cum Deo, qui ubique praesto est, sicut non dicimus caecos esse cum luce quae eos circumfundit, unum reliquum est ut hic adversarium praeceptum Dei intelligamus, quod adversatur peccare volentibus, et datum est nobis ad hanc vitam ut sit nobiscum in via; cui oportet nos consentire cito, legendo, praeaudiendo, deferendo ei culmen auctoritatis, ut quod aliquis intelligit non oderit propter hoc quod adversatur peccatis suis, sed magis diligat propter correctionem; quod vero obscurum est, oret ut intelligat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hieronymus.946",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, a partir do que foi dito anteriormente, fica claro que o Senhor nos exorta à reconciliação com o próximo; pois foi dito acima: \"Vai reconciliar-te com teu irmão\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ex praecedentibus manifestus est sensus, quod dominus nos ad concordiam proximi cohortatur; nam supra dictum est vade reconciliari fratri tuo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "São João Crisóstomo947",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor apressa-nos a buscar a amizade de nossos inimigos enquanto vivemos nesta vida, pois sabe o quanto é perigoso se um deles morrer sem que tenhamos feito as pazes.  Se, por causa da inimizade, vocês forem para o tribunal após a morte, Cristo os acusará, provando-os culpados perante seu julgamento.  No entanto, mesmo que o inimigo peça perdão primeiro, aquele que pede perdão ao inimigo o torna culpado perante Deus.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Festinat enim dominus ut ad amicitiam festinemus inimicorum nostrorum quamdiu vivimus in hac vita, sciens quam periculosum est si unus ex inimicis pace non facta mortuus fuerit. Si enim inimicantes per mortem iveritis ante iudicem, tradet te Christo, convincens te reum iudicio eius. Tradet autem te iudici, etiam si te prius rogaverit: qui enim rogat prius inimicum, reum facit eum ante Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hilarius in Matth.948",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, o adversário vos entregará ao juiz, pois a ira e a inimizade que vós mantiverdes contra ele vos acusam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel adversarius tradet vos iudici, quia manens in eum simultatis vestrae ira vos arguit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Augustinus.949",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Entendo por juiz Cristo, pois o Pai entregou todo o julgamento ao Filho; e por ministro, entendo um anjo.  Mateus diz que os anjos o serviam; e acreditamos que ele virá para julgar com seus anjos.  Portanto, segue-se: \"e o juiz te entregará ao ministro\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudicem intelligo Christum: pater enim omne iudicium dedit filio; ministrum autem intelligo Angelum: et Angeli, inquit Matthaeus, ministrabant ei; et cum Angelis suis venturum credimus ad iudicandum. Unde sequitur et iudex tradat te ministro"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "São João Crisóstomo950",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, por ministro, entende-se um anjo severo, que impõe as penas, e ele te enviará para a prisão do inferno; daí segue: \"e serás lançado na prisão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ministro, idest Angelo poenarum crudeli, et ille mittet te in carcerem Gehennae; unde sequitur et in carcerem mittaris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Augustinus.951",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Porém, entendo por prisão as penas, ou seja, as trevas.  E para que ninguém menospreze essa prisão, segue-se: \"Em verdade vos digo: não saireis dali até que pagueis o último centavo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Carcerem autem intelligo poenas, videlicet tenebrarum. Et ne quis istum carcerem contemneret, sequitur amen dico tibi: non exies inde donec reddas novissimum quadrantem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hieronymus.952",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O quadrante é um tipo de moeda que tem dois décimos de um todo; portanto, isso significa: \"não sairá da prisão até que pague também os pecados pequenos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quadrans genus nummi est quod habet duo minuta; hoc est ergo: non egredieris de carcere donec etiam minuta peccata persolvas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Augustinus.953",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, isso foi colocado para mostrar que nada fica impune; assim como, quando queremos expressar algo tão exato que nada fica de fora, dizemos \"até a última gota\"; ou, o quadrante final representa os pecados terrestres.  A terra, a quarta e última parte dos elementos deste mundo, é o lugar onde se encontram essas penas.  Aqui, \"pague\" significa a pena eterna.  Assim como em \"estai à minha direita, até que eu ponha vossos inimigos debaixo de vossos pés\" (pois não cessa o reinado quando os inimigos estão sob os pés), assim também aqui se pode entender \"não sairá até que pague o último quadrante\": ele nunca sairá, pois sempre pagará o último quadrante, enquanto expiar as penas eternas dos pecados terrestres.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut enim pro eo positum est quod nihil relinquitur impunitum; sicut cum volumus exprimere aliquid ita exactum ut nihil relinqueretur, dicimus usque ad fecem; vel significantur sub nomine quadrantis novissimi terrena peccata. Quarta enim pars elementorum huius mundi, et ea novissima, terra invenitur. In hoc autem quod dictum est solvas, significatur poena aeterna. Et sicut positum est donec, ubi dictum est: sede a dextris meis, donec ponam inimicos tuos sub pedibus tuis (non enim cum fuerint inimici sub pedibus positi, desinit regnare), ita et hic accipi potest non exies donec solveris quadrantem; semper non exiturum, quia solvet semper novissimum quadrantem, dum sempiternas poenas peccatorum terrenorum luet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "São João Crisóstomo954",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, se fizeres as pazes neste mundo, mesmo por obra muito grave, poderás receber perdão; mas, se fores condenado e preso, não só por pecados graves, mas também por palavras ociosas, que podem ser representadas pelo quadrante, serão exigidos de ti castigos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si quidem in hoc saeculo pacem feceris, etiam gravissimi operis poteris accipere indulgentiam; si autem semel condemnatus fueris, missus in carcerem, non solum de gravibus peccatis, sed etiam de verbo otioso, quod potest significari per quadrantem, exigentur a te supplicia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": ". Hilarius in Matth.955",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois, como a caridade cobre muitos pecados, pagaremos o último centavo da pena, a menos que o preço do pecado seja resgatado por ela.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim caritas plurimum peccatorum tegit, novissimum poenae quadrantem solvemus, nisi pretio ipsius culpa criminum redimatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "São João Crisóstomo956",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, as aflições deste mundo são chamadas de prisões, nas quais os pecadores são frequentemente lançados por Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel angustiae huius mundi appellantur carceres, in quas plerumque peccantes mittuntur a Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    },
    {
        "id": "São João Crisóstomo957",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, ele fala aqui sobre os juízes deste mundo, e sobre o caminho que leva a esse julgamento, e sobre esta prisão, para levar o ouvinte não apenas a pensar nas coisas futuras, mas também nas presentes, que estão diante de seus olhos e mais comumente o afetam; assim como Paulo diz: \"Se você fez o mal, tema a autoridade, pois não leva a espada em vão\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel loquitur hic de iudicibus qui sunt in mundo isto et de via quae est ad hoc iudicium et de carcere isto, ut non solum a futuris, sed et a praesentibus auditorem inducat, quae sunt ante oculos, et magis consueverunt movere; sicut et Paulus dicit: si male feceris, time potestatem: non enim sine causa gladium portat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85388"
    }
]