[
    {
        "id": "Ambrosius super Lucam.766",
        "title": "Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius super Lucam.",
        "content": "Depois de lamentar os pecados, começo a ter fome e sede de justiça.  Pois o doente grave não tem fome; daí segue: \"Bem-aventurados os que têm fome e sede de justiça\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam delicta deflevi, esurire incipio et sitire iustitiam. Aeger enim cum in gravi morbo est, non esurit; unde sequitur beati qui esuriunt et sitiunt iustitiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": ". Hieronymus.767",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não basta desejar a justiça; precisamos sentir fome dela, para que, com este exemplo, entendamos que nunca somos suficientemente justos, mas que devemos ter sempre fome de obras de justiça.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non nobis sufficit velle iustitiam, nisi iustitiae patiamur famem, ut sub hoc exemplo, nunquam nos satis iustos, sed semper esurire iustitiae opera intelligamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": "São João Crisóstomo768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois todo bem que os homens fazem sem amor a esse bem é desagradável diante de Deus.  Aquele que deseja viver segundo a justiça de Deus tem fome de justiça; e aquele que deseja adquirir o conhecimento dela tem sede de justiça.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam omne bonum quod non ex amore ipsius boni faciunt homines, ingratum est ante Deum. Esurit autem iustitiam qui secundum iustitiam Dei desiderat conversari; sitit autem iustitiam qui scientiam eius acquirere cupit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": "São João Crisóstomo769",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A justiça aqui se refere à justiça universal, ou àquela que é oposta à avareza.  Pois, como ele estava prestes a falar sobre misericórdia, ele mostra como se deve exercer a misericórdia, não por meio de roubo ou avareza; por isso, o que é próprio da avareza, isto é, ter fome e sede, ele atribui à justiça.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iustitiam autem dicit vel universalem, vel particularem avaritiae contrariam. Quia enim de misericordia dicturus erat, praemonstrat qualiter misereri oporteat, quia non ex rapina neque ex avaritia; unde etiam quod est avaritiae proprium, scilicet esurire et sitire, iustitiae attribuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": ". Hilarius in Matth.770",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A aqueles que têm sede e fome de justiça, ele atribui a bem-aventurança, significando a grande sede dos santos por ensinamentos divinos, que será saciada com a plenitude no céu; e isso é o que se diz: \"pois eles serão fartos\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sitientibus autem et esurientibus iustitiam, beatitudinem tribuit, significans extensam in Dei doctrinam sanctorum aviditatem perfecta in caelo satietate repleri; et hoc est quod dicitur quoniam ipsi saturabuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": "São João Crisóstomo771",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou seja, a generosidade do Deus que recompensa: pois as recompensas de Deus serão maiores do que os desejos dos santos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet largitatem remunerantis Dei: quoniam maiora erunt praemia Dei quam sanctorum desideria"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": ". Augustinus de Serm. Dom.772",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, serão fartos nesse alimento presente, do qual o Senhor diz: \"Meu alimento é fazer a vontade de meu Pai, que é a justiça\"; e aquela água da qual: \"Todo aquele que beber, nele brotará uma fonte de água que jorrará para a vida eterna\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel illo cibo saturabuntur in praesenti, de quo dominus dicit: meus cibus est ut faciam voluntatem patris mei, quod est iustitia, et illa aqua de qua: quisque biberit, fiet ei fons aquae salientis in vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    },
    {
        "id": "São João Crisóstomo773",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, novamente, estabelece uma recompensa sensível: pois a avareza se supõe fazer muitos ricos, ele afirma que isso é o contrário, e que praticar a justiça é melhor: pois quem ama a justiça, seguramente possui todas as coisas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel rursus sensibile praemium statuit: quia enim plurimos divites facere putatur avaritia, dicit hoc esse contrarium, magisque id praestare iustitiam: qui enim iustitiam diligit, tutissime omnia possidet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85377"
    }
]