[
    {
        "id": "Ambrosius super Lucam.790",
        "title": "Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius super Lucam.",
        "content": "Quando, portanto, você tornar seus interiores vazios de todo pecado, para que discórdias e disputas não brotem de seu afeto, comece por ter paz em si mesmo, para assim trazer paz aos outros; daí segue: \"Bem-aventurados os pacificadores\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum interiora tua vacua feceris ab omni labe peccati, ne dissensiones contentionesque ex affectu tuo prodeant, a te pacem incipe, ut sic pacem aliis feras; unde sequitur beati pacifici"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": ". Augustinus de Civ. Dei.791",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "A paz é a tranquilidade da ordem.  A ordem, por sua vez, é a disposição que atribui seus lugares aos iguais e aos diferentes. Assim como ninguém não deseja alegria, ninguém não deseja paz; pois aqueles que desejam guerra, nada mais querem do que alcançar uma gloriosa paz por meio da guerra.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem pax tranquillitas ordinis. Ordo autem est parium dispariumque sua cuique loca tribuens dispositio. Sicut autem nemo est qui gaudere nolit, ita nemo est qui pacem habere nolit; quandoquidem ipsi qui bella volunt, nihil aliud quam ad gloriosam pacem cupiunt bellando pervenire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": ". Hieronymus.792",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os pacificadores são chamados de bem-aventurados, pois primeiro fazem a paz em seu próprio coração e, depois, entre irmãos discordantes.  De que adianta reconciliar outros por meio de você, se há guerras de vícios em sua própria alma?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacifici autem dicuntur beati, qui primum in corde suo, deinde et inter fratres dissidentes faciunt pacem. Quid enim prodest alios per te pacari, cum in tua anima sint bella vitiorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": "Augustinus de Serm. Dom.793",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Os pacificadores, em si mesmos, são aqueles que, reunindo e submetendo todos os impulsos de sua alma à razão, e tendo domado as concupiscências carnais, tornam-se reino de Deus, onde tudo está ordenado de tal forma que o que é mais nobre e excelente no homem governa os demais impulsos, que são comuns a nós e aos animais; e o próprio elemento nobre no homem, ou seja, a mente e a razão, submete-se àquilo que é superior, que é a própria verdade, o Filho de Deus.  Pois não pode governar o inferior sem se submeter ao superior.  E esta é a paz que é dada na terra aos homens de boa vontade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacifici autem in semetipsis sunt qui omnes animi sui motus componentes et subiicientes rationi, carnalesque concupiscentias habentes edomitas, fiunt regnum Dei, in quo ita ordinata sunt omnia ut quod est in homine praecipuum et excellens imperet ceteris reluctantibus quae sunt nobis bestiisque communia; atque idipsum quod excellit in homine, idest mens et ratio, subiiciatur potiori quod est ipsa veritas, filius Dei. Neque enim imperare inferioribus potest nisi superioribus subiiciatur. Et haec est pax quae datur in terra hominibus bonae voluntatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": ". Augustinus in Lib. Retract.794",
        "title": ". Augustinus in Lib. Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. Retract.",
        "content": "No entanto, ninguém pode alcançar, nesta vida, que a lei contrária à lei da mente esteja totalmente ausente de seus membros.  Mas, agora, os pacificadores agem, domando as concupiscências da carne, para que, em algum momento, se chegue à paz mais completa.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen cuiquam provenire potest in hac vita ut lex repugnans legi mentis omnino non sit in membris. Sed hoc nunc pacifici agunt domando concupiscentias carnis, ut ad pacem plenissimam quandoque veniatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": "São João Crisóstomo795",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os pacificadores não são apenas aqueles que reconciliam inimigos, mas também aqueles que, esquecendo as ofensas, amam a paz.  A paz verdadeira é aquela que está no coração, e não apenas nas palavras.  Aquele que ama a paz é filho da paz.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacifici autem ad alios sunt non solum qui inimicos in pace reconciliant, sed etiam illi qui immemores malorum, diligunt pacem. Pax enim illa beata est quae in corde posita est, non tantum in verbis. Qui autem pacem diligunt, filii sunt pacis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": ". Hilarius in Matth.796",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A bem-aventurança dos pacificadores é a recompensa da adoção; e por isso é dito que serão chamados filhos de Deus.  Pois nosso Deus é o pai de todos, e não se pode entrar na família dele, senão vivendo em paz e caridade fraterna.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacificorum autem beatitudo, adoptionis est merces; et ideo dicitur quoniam filii Dei vocabuntur. Parens enim omnium Deus noster est, neque aliter transire in nuncupationem familiae eius licebit, nisi fraternae invicem caritatis pace vivamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": "São João Crisóstomo797",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, quando são chamados de pacificadores aqueles que não lutam uns contra os outros, mas reconciliam outros em discórdia, com justiça também são chamados filhos de Deus, pois essa foi a principal obra do Unigênito: unir o que está distante, conciliar o que está em conflito.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum pacifici dicantur qui non adversum se mutuo dimicant, sed alios dissidentes in concordiam revocant, iure etiam filii Dei appellantur, quia unigeniti hoc praecipuum fuit opus: distantia copulare, conciliare pugnantia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": ". Augustinus de Serm. Dom.798",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, porque a paz é a perfeição, onde nada se opõe; os pacificadores são chamados filhos de Deus, pois nada resiste a Deus, e, certamente, os filhos de Deus devem ter a semelhança do Pai.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia in pace perfectio est, ubi nihil repugnat; pacifici filii Dei dicuntur, quoniam nihil resistit Deo, et utique filii Dei similitudinem patris debent habere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    },
    {
        "id": "Glosa Ordinária799",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, os pacificadores têm grande dignidade; assim como o filho do rei é o mais importante na casa real.  Esta bem-aventurança é colocada em sétimo lugar, porque no sábado da verdadeira paz será dada, mas em tempos passados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maximam ergo dignitatem habent pacifici; sicut qui filius regis dicitur in domo regia summus est. Septimo autem loco beatitudo haec ponitur, quia in sabbato verae requiei dabitur pax, sed aetatibus transactis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85380"
    }
]