[
    {
        "id": "Augustinus de Serm. Dom.1070",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Geralmente, acima, o Senhor mencionou a justiça, quando disse: \"Olhai para não fazerdes vossa justiça...\", agora, porém, a executa por partes.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generaliter supra dominus iustitiam nominavit cum dixit: attendite ne iustitiam etc.; nunc autem per partes exequitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1071",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele apresenta três grandes bens, ou seja, a esmola, a oração e o jejum, contra os três males contra os quais o Senhor travou a batalha da tentação: pois lutou por nós contra a gula no deserto, contra a avareza no monte e contra a glória vã no templo.  A esmola, portanto, dispersa, contra a avareza, que congrega; o jejum, contra a gula, pois é o seu oposto; e a oração, contra a glória vã, pois, como todo mal nasce do mal, somente a glória vã procede do bem; por isso não é destruída pelo bem, mas, ao contrário, é alimentada; portanto, não há outro remédio contra a glória vã senão a oração.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ponit autem tria fortia bona, scilicet eleemosynam, orationem et ieiunium, contra tria mala adversus quae dominus tentationis bellum suscepit: pugnavit enim pro nobis contra gulam in eremo, contra avaritiam supra montem, contra vanam gloriam supra templum. Est ergo eleemosyna quae dispergit, contra avaritiam quae congregat; ieiunium contra gulam, quia ei contrarium; oratio vero contra vanam gloriam, quia cum omne malum ex malo nascatur, sola vana gloria de bono procedit: ideo non destruitur per bonum, sed magis nutritur: nullum ergo remedium potest esse contra vanam gloriam nisi oratio sola"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Ambrosius.1072",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Todo ensinamento da disciplina cristã está na misericórdia e na piedade; e por isso começa com a esmola, dizendo: \"quando, pois, fazes esmola, não toques a trombeta diante de ti.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem sententia disciplinae Christianae in misericordia et pietate est; et ideo ab eleemosyna incipit, dicens cum ergo facis eleemosynam, noli tuba canere ante te"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1073",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A trombeta, porém, é qualquer ato ou palavra que demonstra a ostentação da obra; por exemplo, aquele que faz uma esmola quando vê alguém presente, ou com a intermediação de outra pessoa, ou de alguém de posição social mais elevada que possa retribuir; mas não o faz em outras ocasiões.  E, se o fizer em segredo, com o propósito de parecer louvável, também é uma trombeta.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tuba autem est omnis actus vel sermo per quem operis iactantia demonstratur; puta, qui facit eleemosynam quando aliquem videt praesentem vel intercedente aliquo, aut honestiori personae quae potest retribuere; alias autem non facit. Sed et si in loco secreto fecerit eo proposito ut laudabilis videatur, tuba est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus de Serm. Dom.1074",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, o preceito \"não toques a trombeta diante de ti\" refere-se ao que ele disse anteriormente: \"Olhai para não fazerdes vossa justiça diante dos homens.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo quod dicit noli tuba canere ante te, ad hoc respicit quod superius ait attendite ne iustitiam vestram faciatis coram hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Hieronymus in Matth.1075",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Aquele que toca a trombeta ao fazer uma esmola é hipócrita; e por isso acrescenta: \"assim como os hipócritas fazem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem tuba canit eleemosynam faciens, hypocrita est; et ideo subdit sicut hypocritae faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Isidorus Etymolog.1076",
        "title": ". Isidorus Etymolog.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus Etymolog.",
        "content": "A palavra \"hipócrita\" vem daqueles que, em espetáculos, andam com o rosto coberto, diferenciando a cor do rosto para alcançar a cor da personagem que imitam, ora se apresentando como homem, ora como mulher, para enganar a multidão enquanto atuam nas peças.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomen hypocritae tractum est a specie eorum qui in spectaculis contecta facie incedunt, distinguentes vultum vario colore, ut ad personae, quam simulant, colorem perveniant, modo in specie viri, modo in feminae, ut fallant populum dum in ludis agunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus de Serm. Dom.1077",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Assim como os hipócritas, ou seja, os simuladores, como imitadores de outras pessoas, representam papéis que não são seus – pois aquele que representa o papel de Agamenon não é verdadeiramente ele, mas o simula –, assim também, nas igrejas e em toda a vida humana, aquele que quer parecer o que não é é hipócrita: pois simula ser justo e não o demonstra, aquele que coloca todo o seu esforço na aprovação dos homens.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut ergo hypocritae, idest simulatores, tamquam imitatores personarum aliarum, agunt partes illius quod non sunt - non enim qui agit partes Agamemnonis, vere ipse est, sed simulat eum -, sic et in Ecclesiis in omni vita humana quisquis se vult videri quod non est, hypocrita est: simulat enim se iustum et non exhibet, qui totum fructum in laude hominum ponit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "Glosa Ordinária1078",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E, portanto, ele acrescenta \"em lugares públicos\", ao dizer \"nas sinagogas e nas praças\"; e o objetivo pretendido, ao acrescentar \"para que sejam honrados pelos homens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo subdit loca publica, cum dicit in synagogis et vicis; et finem intentum cum subdit ut honorificentur ab hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Gregorius Moralium.1079",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "É preciso saber, porém, que há alguns que mantêm a aparência de santidade, mas não conseguem realizar o mérito da perfeição; e não se deve considerá-los hipócritas, pois pecar por fraqueza é diferente de pecar por simulação astuta.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum vero est, quod sunt nonnulli qui et sanctitatis habitum tenent, et perfectionis meritum exequi non valent; quos nequaquam credendum est inter hypocritarum numerum currere: quia aliud est infirmitate, aliud callida simulatione peccare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus.1080",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, aqueles que pecam por simulação não recebem recompensa de Deus, o observador dos corações, a não ser o castigo pela falsidade; e por isso se acrescenta: \"Digo-vos, em verdade, que receberam sua recompensa.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tales autem qui simulatione peccant, ab inspectore cordis Deo mercedem non capiunt, nisi fallaciae supplicium; et ideo subditur amen dico vobis, receperunt mercedem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Hieronymus.1081",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não a recompensa de Deus, mas a deles próprios; pois foram louvados pelos homens, por cuja causa praticaram as virtudes.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non Dei mercedem, sed suam: laudati enim sunt ab hominibus, quorum causa exercuere virtutes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus de Serm. Dom.1082",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Isso se refere ao que ele colocou acima: \"senão não tereis recompensa junto ao vosso Pai que está nos céus\".  Assim, ele ordena não como fazer a esmola, mas como ela deve ser feita, quando diz: \"mas quando fazes esmola, que a tua mão esquerda não saiba o que a tua mão direita faz\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem respicit ad illud quod supra posuit alioquin mercedem non habebitis apud patrem vestrum. Sic ergo non quomodo illi eleemosynam facias, sed quomodo facienda sit, iubet convenienter, cum dicit te autem faciente eleemosynam, nesciat sinistra tua quid faciat dextera tua"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1083",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso é dito em excesso, como se dissesse: se é possível ignorar a si mesmo, e às próprias mãos, é muito melhor para você.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem per superabundantiam dicitur, ac si dicat: si possibile est teipsum ignorare, et ipsas manus latere possibile esset, studiosissimum est tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1084",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os apóstolos, no entanto, interpretam no livro dos cânones assim: a mão direita é o povo cristão, que está à direita de Cristo; e a mão esquerda, todo o outro povo, que está à esquerda.  Portanto, ele diz: que, ao fazer a esmola, o cristão (que está à direita) não seja visto pelo infiel (que está à esquerda).\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apostoli autem interpretantur in libro canonum sic: dextera est populus Christianus, qui est ad dexteram Christi; sinistra autem est omnis populus, qui est ad sinistram. Hoc ergo dicit, ne Christiano eleemosynam faciente, qui est dextera, infidelis aspiciat, qui est sinistra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus de Serm. Dom.1085",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Contudo, parece que não há culpa em querer agradar aos fiéis, embora nos seja proibido colocar o fim de nossas boas obras na aprovação dos homens.  Para que aqueles a quem vossas obras agradarem vos imitem, deveis mostrar vossa bondade não apenas aos fiéis, mas também aos infiéis.  Se, como alguns dizem, considerardes o inimigo como a mão esquerda, para que ele não saiba quando fazeis esmola, por que o próprio Senhor curou os homens, tendo os judeus como inimigos à sua volta?  Depois, como fazer isso com o inimigo, para cumprir o preceito: \"se teu inimigo tiver fome, alimenta-o\"?  A terceira opinião, de que a mão esquerda significa a mulher, para que, como as mulheres costumam ser mais avarentas em assuntos domésticos, possam ocultar seus gastos com os outros, por causa de disputas familiares, é ridícula.  No entanto, esse preceito não foi dado apenas aos homens, mas também às mulheres; a qual mão esquerda, então, a mulher deve ocultar sua obra de misericórdia?  Ou será que o homem também será a mão esquerda da mulher?  Se alguém pensa assim, visto que o preceito é para que se beneficiem mutuamente com boas maneiras, não devem ocultar suas boas obras; e não se deve praticar roubos para merecer a aprovação de Deus.  Se algo deve ser ocultado enquanto a fraqueza do outro não o pode suportar com serenidade, embora isso não seja ilícito, não é fácil perceber que a mulher é simbolizada pela mão esquerda, nem como ela é chamada de esquerda.  O que é culpado nos hipócritas, ou seja, que buscam a aprovação dos homens, isso você deve evitar; portanto, a mão esquerda parece significar o prazer da louvação, e a mão direita, a intenção de cumprir os preceitos divinos.  Portanto, quando a busca por louvor humano se mistura à consciência de quem faz esmola, a consciência torna-se uma mão esquerda à mão direita.  Que a mão esquerda, portanto, ou seja, que o desejo de louvor humano não se misture à sua consciência.  Nosso Senhor, porém, proíbe muito mais que apenas a mão esquerda atue em nós, do que que ela se misture às obras da mão direita.  Para qual fim ele disse isso, ele mostra quando acrescenta: \"que vossa esmola seja em segredo, isto é, em sua própria boa consciência, que não pode ser demonstrado aos olhos humanos, nem revelado em palavras, já que muitos mentem muito.  Sua própria consciência é suficiente para merecer a recompensa, se você espera recompensa daquele que é o único observador da consciência.  E isso é o que segue: \"e o vosso Pai, que vê em segredo, vos recompensará\".  Muitos exemplares latinos têm: \"e ele vos recompensará abertamente\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed secundum hoc videbitur nulla esse culpa velle placere fidelibus, cum tamen in quorumlibet hominum laude finem boni operis constituere prohibeamur. Ut autem te imitentur quibus facta tua placuerint, non tantum fidelibus, sed etiam infidelibus exhibendum est. Si autem (ut alii dicunt) sinistram inimicum putaveris, ut nesciat inimicus tuus cum eleemosynam facis, cur ipse dominus inimicis Iudaeis circumstantibus misericorditer sanavit homines? Deinde quomodo cum ipso inimico faciemus, ut illud impleamus praeceptum: si esurierit inimicus tuus, ciba illum? Tertia opinio est ridenda eorum qui dicunt, sinistrae nomine uxorem significari; ut quoniam in re familiari tenaciores pecuniarum solent esse feminae, lateat eas cum aliquid viri alienis impendunt, propter domesticas lites. Non autem solis viris hoc praeceptum datum est, sed etiam feminis; cui ergo sinistrae iubetur femina occultare opus misericordiae suae? An etiam vir sinistra erit feminae? Quod si quispiam putat, cum praeceptum sit talibus, ut se invicem bonis moribus lucrifaciant, non sibi debent occultare bona opera sua: nec furta facienda sunt ut promereatur Deus. Quod si occultandum est aliquid quamdiu alterius infirmitas id aequo animo non potest sustinere, quamvis non illicite fiat, non tamen femina per sinistram significari facile apparet totius capituli significatione; et etiam quam sinistram vocet. Quod enim in hypocritis culpatum est, quod scilicet laudes hominum quaerunt, hoc tu facere vetaris; quapropter sinistra videtur significare delectationem laudis, dextera autem significat intentionem implendi praecepta divina. Cum ergo conscientiae facienti eleemosynam miscet se appetitio laudis humanae, fit sinistra conscientia dexterae. Nesciat ergo sinistra, idest, non se misceat conscientiae tuae laudis humanae appetitio. Dominus autem noster multo magis prohibet solam sinistram in nobis operari, quam eam miscere operibus dexterae. Quo autem fine hoc dixerit, ostendit cum subdit ut sit eleemosyna vestra in abscondito, idest in ipsa bona conscientia, quae humanis oculis demonstrari non potest, nec verbis aperiri, quandoquidem multi multa mentiuntur. Sufficit autem tibi ad promerendum praemium ipsa conscientia, si ab eo expectas praemium qui solus conscientiae inspector est. Et hoc est quod subditur et pater tuus, qui videt in abscondito, reddet tibi. Multa Latina exemplaria habent reddet tibi palam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1086",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois é impossível que Deus deixe uma boa ação de um homem em segredo; mas, neste mundo, Ele a manifesta, e na vida eterna a glorifica, porque a glória é de Deus; assim como o Diabo manifesta o mal, no qual se mostra a sua maldade.  Deus, porém, revela todo bem neste mundo, pois os seus bens não são comuns aos bons e aos maus; portanto, a quem Ele faz o bem ali, é evidente que ele mereceu isso como recompensa pela sua justiça.  No entanto, a recompensa da justiça não é manifesta neste mundo, pois aqui não só os bons, mas também os maus, são ricos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impossibile est enim ut opus bonum hominis in abscondito dimittat Deus; sed in hoc saeculo manifestat, et in illo glorificat, quia gloria Dei est; sicut et Diabolus manifestat malum, in quo malitiae eius virtus ostenditur. Proprie autem publicat Deus omne bonum in saeculo illo cuius bona non sunt communia bonis et malis; ideo cuicumque illic bene fecerit Deus, manifestum est quia pro mercede iustitiae suae meruit illud. Merces autem iustitiae in hoc saeculo manifesta non est; quia hic non solum boni, sed etiam mali sunt divites"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": ". Augustinus de Serm. Dom.1087",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mas, nos exemplares gregos, que são próprios, não encontramos isso abertamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed in Graecis exemplaribus, quae propria sunt, non invenimus palam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    },
    {
        "id": "São João Crisóstomo1088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, se você deseja que haja observadores de suas ações, eis que não apenas anjos ou arcanjos, mas Deus de todos os seres existem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo vis habere inspectores eorum quae facis, ecce habes non solum Angelos aut Archangelos, sed Deum universorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85396"
    }
]