[
    {
        "id": "Ambrosius super Lucam.756",
        "title": "Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius super Lucam.",
        "content": "Quando, portanto, você fizer isso, ou seja, for pobre e manso, lembre-se de que é pecador e lamente seus pecados; daí segue: \"Bem-aventurados os que choram\".  E bem-aventurada é a terceira bênção, pois a Trindade é quem perdoa os pecados.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum hoc feceris, ut scilicet sis pauper et mitis, memento quia peccator es, et lugeto peccata tua; unde sequitur beati qui lugent. Et bene tertia benedictio est peccata deflentis, quia Trinitas est quae peccata condonat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": ". Hilarius in Matth.757",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Aqui, os que choram são descritos não como aqueles que lamentam perdas, injúrias ou danos, mas como aqueles que lamentam os pecados passados.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lugentes enim hic dicuntur non orbitates aut contumelias aut damna moerentes, sed peccata vetera flentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "São João Crisóstomo758",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E aqueles que lamentam seus próprios pecados são felizes, mas moderadamente; no entanto, são mais felizes aqueles que lamentam os pecados dos outros: é apropriado que todos os mestres sejam assim.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et qui sua quidem peccata lugent, beati sunt, sed mediocriter; beatiores autem sunt qui aliena lugent peccata: tales convenit esse omnes doctores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": ". Hieronymus.759",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui, o luto não se refere à perda de pessoas mortas, segundo a lei comum da natureza, mas aos pecados e vícios dos mortos.  Assim, Samuel chorou por Saul, e Paulo por aqueles que, após a impureza, fizeram penitência.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Luctus enim hic non mortuorum ponitur communi lege naturae, sed peccatis et vitiis mortuorum. Sic flevit Samuel Saulem, et Paulus eos qui post immunditiam poenitentiam egerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "São João Crisóstomo760",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como a consolação é a cessação do luto para os que choram, aqueles que lamentam seus pecados serão consolados ao alcançarem o perdão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem consolatio sit lugentium cessatio luctus, qui sua peccata lugent, consolabuntur indulgentiam consecuti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "São João Crisóstomo761",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, embora o perdão seja suficiente para esses casos, não limita a recompensa à remissão dos pecados, mas faz com que participem de muitas consolações, tanto agora como no futuro.  Pois Deus sempre concede recompensas maiores do que os esforços.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et licet talibus sufficiat venia frui, non terminat retributionem in peccatorum remissione, sed et multarum facit participes consolationum et hic et in futuro. Semper enim maiores laboribus Deus dat retributiones"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "São João Crisóstomo762",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, aqueles que lamentam os pecados alheios serão consolados: pois, ao conhecerem a providência de Deus naquele século e entenderem que os que pereceram não eram de Deus, de cuja mão ninguém pode roubar, eles se alegrarão em sua beatitude, deixando o luto para trás.  Ou, de outra forma,\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero aliena peccata lugent, consolabuntur: qui cum in saeculo illo providentiam cognoverint Dei et intellexerint quod qui perierunt non fuerunt Dei, de cuius manu nemo rapere potest, de eis, luctu derelicto, in sua beatitudine laetabuntur. Vel aliter"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": ". Augustinus de Serm. Dom.763",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Luto é a tristeza pela perda de entes queridos.  No entanto, aqueles que se converteram a Deus perdem o que amavam neste mundo: pois não se alegram mais com as coisas pelas quais antes se alegravam; e até que o amor pelos bens eternos se estabeleça neles, sofrem alguma tristeza.  Portanto, serão consolados pelo Espírito Santo, que é chamado de Consolador, precisamente por isso, para que, perdendo os bens temporais, desfrutem da alegria eterna; e por isso diz que eles serão consolados.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Luctus est tristitia de amissione carorum. Conversi autem ad Deum ea quae in hoc mundo cara habebant amittunt: non enim gaudent his rebus quibus ante gaudebant; et donec fiant in illis amor aeternorum, nonnulla moestitia sauciantur. Consolabuntur ergo spiritu sancto, qui maxime propterea Paraclitus nominatur, idest consolator, ut temporalem amittentes, aeterna laetitia perfruantur, et ideo dicit quoniam ipsi consolabuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "Glosa Ordinária764",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, por meio do luto, entendem-se dois tipos de arrependimento: um pelas misérias deste mundo, e outro pelo desejo dos bens celestiais; daí a filha de Calebe pedir água acima e abaixo.  No entanto, esse tipo de luto só é experimentado pelo pobre e pelo manso, que, ao não amar o mundo, reconhece sua miséria e, por isso, deseja o céu.  Assim, a consolação é prometida aos que choram, para que aquele que está triste no presente se alegre no futuro.  A recompensa para quem chora, porém, é maior que a do pobre e do manso: pois alegrar-se no reino é superior a possuir e ter bens; pois muitas vezes possuímos coisas com sofrimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per luctum duo genera compunctionis intelliguntur: scilicet pro miseriis huius mundi, et pro desiderio caelestium; unde filia Caleph petivit irriguum superius et inferius. Huiusmodi autem luctum non habet nisi pauper et mitis, qui cum mundum non diligat, quod miser est recognoscit, et ideo caelum concupiscit. Convenienter ergo lugentibus promittitur consolatio, ut qui tristatus est in praesenti, gaudeat in futuro. Maior est autem retributio lugentis quam pauperis et mitis: plus enim est gaudere in regno, quam habere et possidere: multa enim cum dolore possidemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    },
    {
        "id": "São João Crisóstomo765",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É importante notar que ele colocou essa bem-aventurança não simplesmente, mas com intensidade e plenitude; por isso não disse: \"os que se entristecem\", mas \"os que choram\".  Pois esse preceito é o guia de toda a filosofia.  Se aqueles que lamentam a perda de filhos ou parentes, durante todo o tempo de seu sofrimento, não se prendem ao amor ao dinheiro ou à glória, não são consumidos pela inveja, não são perturbados por injustiças nem por outros vícios, pois estão absortos apenas no luto; muito mais ainda, aqueles que lamentam seus próprios pecados, como é digno de se lamentar, devem mostrar essa filosofia mais elevada.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod hanc beatitudinem non simpliciter, sed omnino cum intensione et cumulo posuit; ideoque non dixit: qui moerent, sed qui lugent. Siquidem praeceptum istud totius philosophiae magisterium est. Si enim qui filios vel proximos mortuos lugent, toto illo doloris sui tempore nec pecuniarum nec gloriae amore tenentur, non invidia consumuntur, non iniuriis permoventur nec aliis vitiis obsidentur, utpote solis luctibus mancipati; multo magis qui propria peccata lugent, sicut ea lugere dignum est, celsiorem hanc philosophiam debent ostendere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85376"
    }
]