[
    {
        "id": "Rábano Mauro809",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Ele, então, dirige-se a eles com sentenças mais elevadas; agora começa a falar, dirigindo-se aos presentes, prevendo as perseguições que sofreriam por seu nome, dizendo: \"Bem-aventurados sois quando os homens vos amaldiçoarem e vos perseguirem, e disserem todo tipo de mal contra vós.\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superiores sententias generaliter dirigebat; iam incipit loqui praesentes compellans, praedicens eis persecutiones quas pro nomine eius passuri erant, dicens beati estis cum maledixerint vobis homines et persecuti vos fuerint et dixerint omne malum adversum vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Augustinus de Serm. Dom.810",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Pode-se questionar qual a diferença entre \"quando vos amaldiçoarem e disserem todo tipo de mal\" e \"dizer mal\", pois amaldiçoar é dizer mal com insulto na presença do amaldiçoado, diferente de prejudicar a reputação de alguém que não está presente.  Perseguir, por sua vez, é usar força ou tramas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem potest quid intersit quod ait cum vobis maledicent et dicent omne malum, cum maledicere hoc sit malum dicere. Sed aliter est maledictum iactatum cum contumelia coram illo qui maledicitur, aliter cum absentis fama laeditur. Persequi autem est vim inferre, vel insidiis appetere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "São João Crisóstomo811",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se é verdade que aquele que oferecer uma xícara de água será recompensado, consequentemente, aquele que sofreu injúria, mesmo que pequena, não ficará sem recompensa.  Para que o insultado por causa de Deus seja bem-aventurado, duas coisas são necessárias: que seja injustiçado falsamente e por causa de Deus; caso contrário, se uma delas faltar, não há recompensa de bem-aventurança.  Por isso, ele diz: \"Bem-aventurados os que vos injuriarem por minha causa\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem verum est, quoniam qui calicem aquae porrexerit, merces eius non perit, consequenter qui vel unius levissimi verbi iniuriam fuerit passus, vacuus non erit a mercede. Ut autem blasphematus sit beatus, duo convenire debent: ut et mendaciter blasphemetur, et propter Deum; alioquin si unum defuerit, non est beatitudinis merces. Et ideo dicit mentientes propter me"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Augustinus de Serm. Dom.812",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Creio que isso se refere àqueles que desejam se vangloriar das perseguições e da má fama, e, portanto, dizer que Cristo se relaciona com eles, que muitas coisas ruins são ditas sobre eles, embora também sejam ditas verdades, quando se trata de seus erros; e, se às vezes são lançadas falsidades, no entanto, não as sofrem por causa de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod propter illos dictum puto qui volunt de persecutionibus et de fama suae turpitudinis gloriari, et ideo dicere ad se pertinere Christum, quod multa de illis dicuntur mala, cum et vera dicantur, quando et de errore illorum dicuntur; et si aliquando falsa iactantur, non tamen propter Christum ista patiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Gregorius super Ezech.813",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Mas, o que pode prejudicar se os homens vos menosprezam, e apenas a consciência vos defende?  No entanto, não devemos alimentar as palavras dos que falam mal, assim como não devemos permitir que eles percam a si mesmos, mas tolerar com serenidade sua maldade, para que nosso mérito cresça; por isso, diz-se aqui: \"alegrai-vos e exultai, pois a vossa recompensa é abundante nos céus\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem poterit obesse si homines vobis derogent, et sola vos conscientia defendat? Sed tamen linguas detrahentium sicut nostro studio non debemus excitare ne ipsi pereant, ita per suam malitiam excitatam debemus aequanimiter tolerare, ut nobis meritum crescat; unde et hic dicitur gaudete et exultate, quoniam merces vestra copiosa est in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "Glosa Ordinária814",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Alegrem-se de coração e exultem com o corpo, pois a vossa recompensa não é apenas grande, como a dos outros, mas abundante nos céus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gaudete mente quidem, et exultate corpore, quia merces vestra non tantum magna est, sicut aliorum, sed copiosa est in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Augustinus de Serm. Dom.815",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não considero que \"céus\" aqui se refira às partes superiores deste mundo visível; pois vossa recompensa não deve ser colocada nas coisas visíveis, mas nos céus, isto é, nos firmamentos espirituais, onde habita a justiça eterna.  Portanto, sentem essa recompensa aqueles que se alegram com os bens espirituais, mas será completada em sua totalidade quando este corpo mortal for revestido de imortalidade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hic caelos puto dici superiores partes huius visibilis mundi: non enim merces vestra in rebus visibilibus collocanda est; sed in caelis, dictum puto in spiritalibus firmamentis, ubi habitat sempiterna iustitia. Sentiunt ergo istam mercedem qui gaudent spiritualibus, sed ex omni parte perficietur cum mortale hoc induerit immortalitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Hieronymus.816",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Devemos alegrar-nos e exultar, para que a nossa recompensa seja preparada nos céus.  Aquele que busca a glória vazia não a pode preencher.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gaudere et exultare debemus, ut merces nobis in caelestibus praeparetur. Hoc qui vanam sectatur gloriam, implere non potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "São João Crisóstomo817",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, na medida em que alguém se alegra com a louvor dos homens, na mesma medida se entristece com a censura deles.  No entanto, aquele que busca a glória no céu não teme a reprovação na terra.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia quantum aliquid laetatur de laude hominum, tantum de vituperatione tristatur. Qui vero gloriam concupiscis in caelo, opprobria non times in terris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Gregorius super Ezech.818",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Às vezes, no entanto, devemos reprimir os detractores, para que, ao espalhar males sobre nós, não corrompam a inocência dos corações daqueles que poderiam ouvir de nós o bem.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliquando tamen detractores debemus compescere, ne dum de nobis mala disseminant, eorum qui audire a nobis bona poterant, corda innocentia corrumpant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "Glosa Ordinária819",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele os incita à paciência não apenas com a promessa de recompensa, mas também com o exemplo, ao acrescentar: \"Pois assim perseguiram os profetas que vos precederam\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem praemio, sed etiam exemplo eos ad patientiam provocat, cum subdit sic enim persecuti sunt prophetas qui fuerunt ante vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "Remígio de Auxerre820",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aquele que está em tribulação encontra grande consolação ao lembrar-se das aflições de outros, dos quais recebe exemplo de paciência; como se dissesse: lembrai-vos de que sois apóstolos daquele cujo eles foram profetas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnam enim consolationem accipit homo in tribulatione positus, dum recordatur passiones aliorum a quibus exemplum patientiae accipit; ac si diceret: mementote quia illius vos estis apostoli cuius illi fuerunt prophetae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": "São João Crisóstomo821",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Também indica a igualdade de seu próprio honor a seu Pai, como se dissesse: assim como eles sofreram por causa do Pai, assim também vocês sofrerão por mim.  E ao dizer \"os profetas que vos precederam\", ele mostra que esses profetas já haviam sido feitos [apóstolos] também.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam insinuat coaequalitatem sui honoris ad patrem, ac si dicat: sicut illi propter patrem, ita et vos propter me patiemini. Cum etiam dixit prophetas qui fuerunt ante vos, monstrat et ipsos prophetas iam factos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    },
    {
        "id": ". Augustinus de Serm. Dom.822",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Aqui, ele colocou a perseguição de forma geral, tanto nas maldições quanto na difamação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Persecutionem autem hic generaliter posuit et in maledictis et in laceratione famae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85382"
    }
]