[
    {
        "id": "Ambrosius super Lucam.748",
        "title": "Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius super Lucam.",
        "content": "Quando estiver satisfeito com a pobreza, resta-me temperar meus costumes.  Pois, de que me adianta renunciar aos bens seculares, se não for manso?  Portanto, segue-se adequadamente: \"Bem-aventurados os mansos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum simpliciter contentus fuero inops, superest ut mores meos temperem. Quid enim mihi prodest carere saecularibus, nisi fuero mitis? Congrue igitur sequitur beati mites"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": ". Augustinus de Serm. Dom.749",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mansos são aqueles que cedem às injustiças e não resistem ao mal, mas vencem o mal com o bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mites sunt qui cedunt improbitatibus et non resistunt malo, sed vincunt in bono malum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": ". Ambrosius super Lucam.750",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Domestique, portanto, seus sentimentos, para que não se irrite, ou, se irritado, não peque.  Pois é excelente temperar o impulso com o discernimento; e não é menos virtude reprimir a ira do que não se irritar de todo, pois, geralmente, o último é considerado mais lento, mas este último é mais forte.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mitiga ergo affectum tuum, ut non irascaris, aut certe iratus ne peccaveris. Praeclarum est enim motum temperare consilio; nec minoris virtutis dicitur prohibere iracundiam, quam omnino non irasci, cum plerumque illud lentius, hoc fortius aestimetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": ". Augustinus.751",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, os implacáveis discutam e lutem por bens terrenos e temporais; mas os bem-aventurados mansos, pois eles herdarão a terra da qual não podem ser arrancados; essa terra, digo, da qual se diz: \"Minha herança está na terra dos vivos\".  Pois ela significa uma certa estabilidade de herança perpétua, onde a alma, por meio do afeto bom, repousa como em seu lugar, assim como o corpo na terra, e dela se alimenta, como o corpo da terra: essa é a paz e a vida dos santos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rixentur igitur immites et dimicent pro terrenis et temporalibus rebus; sed beati mites, quoniam ipsi hereditabunt terram de qua evelli non possunt; illam, inquam, terram de qua dicitur: portio mea in terra viventium. Significat enim quamdam stabilitatem hereditatis perpetuae, ubi anima per bonum affectum tamquam loco suo requiescit, sicut corpus in terra, et inde cibo suo alitur, sicut corpus ex terra: ipsa est requies et vita sanctorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": "São João Crisóstomo752",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, alguns dizem que, enquanto estiver neste estado, a terra é a terra dos mortos, pois está sujeita à vaidade; mas, quando for libertada da corrupção, torna-se a terra dos vivos, para que os mortais herdem a imortalidade.  Outros, interpretando a lei, dizem que o céu, onde os santos habitarão, é chamado de terra dos vivos, pois, no sentido mais baixo, é céu, e, no sentido mais alto, é terra.  Outros ainda dizem que nosso corpo é terra, e enquanto está sujeito à morte, é a terra dos mortos; mas, quando for conformado à glória do corpo de Cristo, será a terra dos vivos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel terra hic, sicut quidam dicunt, quamdiu est in hoc statu, terra mortuorum est, quia vanitati subiecta est; cum autem liberata fuerit de corruptione, fit terra vivorum, ut mortales hereditent immortalem. Alterum exponentem legi, quasi caelum, in quo habitaturi sunt sancti, dicatur terra vivorum, quod quantum ad inferiorem regionem caelum est, quantum autem ad superius caelum dicitur terra. Alii dicunt, quia corpus nostrum terra est, et quamdiu subiacet morti, terra est mortuorum; cum autem fuerit conforme factum gloriae corporis Christi, erit terra vivorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": ". Hilarius in Matth.753",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, o Senhor promete a herança da terra aos mansos, isto é, o corpo que ele assumiu como morada; e, porque Cristo habita em nós pela mansidão de nossos espíritos, nós também seremos revestidos da glória de seu corpo glorificado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hereditatem terrae mitibus dominus pollicetur, idest eius corporis quod ipse assumpsit habitaculum: et quia per mansuetudinem mentis nostrae habitat Christus in nobis, nos quoque clarificati corporis eius gloria vestiemur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": "São João Crisóstomo754",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma, Cristo aqui une o espiritual ao sensível: pois, como se estima que quem é manso perde tudo, ele promete o contrário, dizendo que quem não é presunçoso possui estabilidade; mas aquele que é de outra forma muitas vezes perde a alma e a herança paterna.  Como o profeta disse: \"Os mansos herdarão a terra\", ele conectou seu discurso aos termos usuais.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter, Christus hic spiritualibus sensibilia immiscuit: quoniam enim aestimatur qui mitis est omnia sua perdere, contrarium promittit, dicens quod cum stabilitate sua possidet qui non est protervus; qui autem aliter est, multoties animam et hereditatem paternam perdit. Quia vero propheta dixerat: mansueti hereditabunt terram, a consuetis verbis contexit sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    },
    {
        "id": "Glosa Ordinária755",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os mansos, que se possuíram a si mesmos, herdarão a herança do Pai no futuro.  No entanto, possuir é mais do que ter: pois temos muitas coisas que perdemos imediatamente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mites etiam, qui seipsos possederunt, hereditatem patris in futuro possidebunt. Plus autem est possidere quam habere: multa enim habemus quae statim amittimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85375"
    }
]