[
    {
        "id": "São João Crisóstomo823",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Pois ele havia dado aos apóstolos preceitos elevados, muito mais importantes do que os da antiga lei, para que não se perturbassem, pensando: \"Como poderemos cumprir isso?\".  Para acalmá-los, ele os elogia, dizendo: \"Vocês são o sal da terra\", com o que demonstra a necessidade de obedecer.  Pois, diz ele, este ensinamento não é apenas para a vossa salvação, nem para uma única nação, mas para todo o mundo.  Portanto, não deveis lisonjear nem ser suaves, mas, pelo contrário, como o sal, deveis corrigir e repreender.  E se, ao repreenderdes e corrigirdes os homens, ouvirdes palavras de mal, alegrai-vos: pois isso é o trabalho do sal, corrigir e restringir o que está errado.  Assim, a maldição dos outros não vos causará nenhum mal; mas será, antes, um testemunho de vossa firmeza.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam sublimia praecepta apostolis dederat et multo quam in lege veteri maiora, ne turbarentur, ac dicerent: quonam modo haec implere poterimus? Eos laudum admixtione permulcet, dicens vos estis sal terrae, per quod ostendit quam necessario ista praecipiat. Non enim pro vestra, inquit, salute tantummodo, aut pro una solum gente, sed pro universo prorsus orbe haec vobis doctrina committitur. Proinde non oportet vos adulari atque palpare, sed e contrario salis instar mordicare. Quod si homines mordendo ac perstringendo, male audieritis, gaudete: hoc enim salis est opus, laxa quaeque mordicare atque restringere. Sic itaque aliorum maledictio nihil vobis afferet incommodi; sed vestrae potius firmitatis testimonium est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hilarius in Matth.824",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Aqui, deve-se buscar a propriedade dos ditos, que tanto o ofício dos apóstolos quanto a própria natureza do sal demonstrarão.  Este sal, portanto, transmite incorrupção aos corpos a que é aspergido, e é apropriado para todo tipo de sabor.  Os apóstolos, porém, são pregadores de coisas celestiais e salvadores da eternidade, merecidamente chamados de sal da terra, pois, por meio da virtude de seu ensinamento, como se salvassem, preservam os corpos para a eternidade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem hic proprietas quaerenda dictorum, quam et apostolorum officium et ipsius salis natura monstrabit. Hoc igitur in omnem usum humani generis effectum incorruptionem corporibus, quibus fuerit aspersum, impertit, et ad omnem sensum conditi saporis aptissimum est. Apostoli autem sunt rerum caelestium praedicatores et aeternitatis velut salitores, merito sal terrae nuncupati, quia per virtutem doctrinae quasi salientes, aeternitati corpora servant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Remígio de Auxerre825",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O sal, também, por meio da água, do calor do sol e do vento, é transformado em outra natureza; assim, os homens apostólicos, por meio da água do Batismo, do ardor do amor e do sopro do Espírito Santo, foram transformados em regeneração espiritual.  A sabedoria celestial, pregada pelos apóstolos, seca os humores das obras carnais, afasta o mau cheiro e a podridão de maus costumes, e o verme das concupiscências; e o verme de que o profeta fala: \"o verme deles não morre\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sal etiam, per aquam et ardorem solis et flatum venti in naturam alteram commutatur; sic et apostolici viri per aquam Baptismi et ardorem dilectionis et flatum spiritus sancti in spiritalem regenerationem commutati sunt. Sapientia etiam caelestis, per apostolos praedicata, exsiccat humores carnalium operum, aufert foetorem et putredinem malae conversationis et vermem libidinosae cogitationis et illum de quo dicit propheta: vermis eorum non moritur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Remígio de Auxerre826",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os apóstolos são o sal da terra, isto é, dos homens terrenos, que, amando a terra, são chamados terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt apostoli sal terrae, idest hominum terrenorum, qui amando terram, terra vocantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hieronymus.827",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, os apóstolos são chamados de sal da terra porque, por meio deles, toda a raça humana é santificada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel apostoli sal terrae appellantur, quia per illos universum hominum conditur genus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "São João Crisóstomo828",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O mestre, quando for adornado com todas as virtudes mencionadas, então é como o melhor sal, e todo o povo é santificado ao vê-lo e ouvi-lo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Doctor enim cum fuerit omnibus praedictis virtutibus ornatus, tunc est quasi optimum sal, et totus populus de illo conditur videndo eum et audiendo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Remígio de Auxerre829",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E deve-se saber que nenhum sacrifício era oferecido a Deus no Antigo Testamento sem ser temperado com sal: pois ninguém pode oferecer um sacrifício aceitável a Deus sem o sabor da sabedoria celestial.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quia nullum sacrificium offerebatur Deo in veteri testamento nisi prius condiretur sale: quia nullus potest laudabile sacrificium Deo offerre absque sapore caelestis sapientiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hilarius.830",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Como o homem está sujeito à conversão, por isso os apóstolos, chamados de sal da terra, são aconselhados a perseverar na virtude da autoridade que lhes foi dada, pois ele acrescenta: \"E se o sal perder o seu sabor, com que será temperado?\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum quia conversioni homo subiacet, ideo apostolos sal terrae nuncupatos monet in traditae sibi potestatis virtute persistere, cum subdit quod si sal evanuerit, in quo salietur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Hieronymus.831",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ou seja, se o mestre errar, por qual outro mestre será corrigido?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest si doctor erraverit, a quo alio doctore emendabitur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Augustinus de Serm. Dom.832",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "E se vós, por meio de quem os povos serão santificados, por medo de perseguições temporais, perderdes os reinos celestiais, quem serão os homens por meio dos quais o erro será retirado de vós?  Outra passagem diz: \"Se o sal perder o seu sabor, com que será temperado?\", mostrando que são considerados insensatos aqueles que, buscando riquezas ou temendo a pobreza temporais, perdem os bens eternos, que nem podem ser dados nem tirados pelos homens.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et si vos, per quos condiendi sunt populi, metu persecutionum temporalium, amiseritis regna caelorum, qui erunt homines per quos a vobis error auferatur? Alia littera habet si sal infatuatum fuerit, ostendens fatuos esse iudicandos qui temporalium bonorum vel copiam sectantes vel inopiam metuentes amittunt aeterna, quae nec dari possunt ab hominibus nec auferri"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hilarius (ut supra).833",
        "title": ". Hilarius (ut supra).",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius (ut supra).",
        "content": "Se, porém, os mestres se tornarem insípidos, e, tendo perdido o sabor do entendimento, não conseguirem vitalizar o que está corrompido, tornam-se inúteis; daí segue: \"nada vale mais, a não ser ser lançado fora e pisado pelos homens\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem doctores infatuati nil saliant, et ipsi sensu accepti saporis amisso vivificare non possunt corrupta, redduntur inutiles; unde sequitur ad nihilum valet ultra, nisi ut mittatur foras et conculcetur ab hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hieronymus.834",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O exemplo da agricultura é usado aqui.  Assim como o sal é necessário para temperar os alimentos e secar as carnes, não tem outro uso.  Certamente, lemos nas Escrituras que algumas cidades, por causa da ira dos vencedores, foram semeadas com sal, para que nenhuma plantação brotasse nelas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exemplum de agricultura sumptum est. Sal enim ut in condimentum ciborum et ad siccandas carnes necessarium est, ita alium usum non habet. Certe legimus in Scripturis urbes quasdam ira victorum sale seminatas, ut germen nullum in ipsis oriretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": "Glosa Ordinária835",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Assim, quando aqueles que são líderes de outros falham, não são úteis para nada, exceto para serem afastados do ofício de ensinar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ergo illi qui capita sunt aliorum, defecerint, nulli usui apti sunt, nisi ad hoc ut mittantur foras ab officio docendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Hilarius (ut supra).836",
        "title": ". Hilarius (ut supra).",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius (ut supra).",
        "content": "Ou, também, aqueles que são rejeitados dos recursos da Igreja, são pisados pelos pés dos que andam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel etiam de Ecclesiae promptuariis proiecti, pedibus incedentium conterantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    },
    {
        "id": ". Augustinus de Serm. Dom.837",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não é pisado pelos homens aquele que sofre perseguição, mas aquele que, temendo a perseguição, se torna insípido.  Pois somente o inferior pode ser pisado; e aquele que, embora sofra muito na terra, tem o coração fixo no céu, não é inferior.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem calcatur ab hominibus qui patitur persecutionem, sed qui persecutionem timendo infatuatur. Calcari enim non potest nisi inferior; inferior autem non est qui quamvis corpore multa in terra sustineat, corde tamen in caelo fixus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85383"
    }
]