[
    {
        "id": "São João Crisóstomo838",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Assim como os mestres, por meio de seus bons costumes, são o sal pelo qual o povo é santificado, assim, por meio da palavra de seu ensino, são a luz que ilumina os ignorantes.  Antes de ensinar bem, é preciso viver bem; e por isso, depois de chamá-los de sal, ele os chama de luz, dizendo: \"Vós sois a luz do mundo\".  Ou, porque o sal mantém as coisas em seu estado, impedindo que se deteriorem, a luz leva as coisas ao melhor, iluminando-as.  Por isso, os apóstolos foram chamados primeiro de sal, por causa dos judeus e do povo cristão, pelos quais Deus é conhecido, e que eles preservam no conhecimento de Deus; mas a luz é para os gentios, a quem levam à luz do conhecimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut doctores propter bonam conversationem sunt sal quo populus conditur, ita propter verbum doctrinae sunt lux qua ignorantes illuminantur. Prius autem est bene vivere quam bene docere; et ideo postquam apostolos dixerat sal, consequenter vocat eos lucem, dicens vos estis lux mundi. Vel quia sal in eo statu tenet rem ne ad deterius mutetur, lux ad melius perducit illustrando. Propter quod apostoli dicti sunt prius sal propter Iudaeos et propter populum Christianum, a quibus Deus cognoscitur, quos servant in Dei scientia; lux autem propter gentes quas ad scientiae lumen perducunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Augustinus de Serm. Dom.839",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "No entanto, aqui, \"mundo\" deve ser entendido não como céu e terra, mas como os homens que estão no mundo, ou aqueles que amam o mundo, para os quais os apóstolos foram enviados.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet autem hic mundum non caelum et terram, sed homines qui sunt in mundo, intelligi, vel qui diligunt mundum, quibus illuminandis apostoli missi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius in Matth.840",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A natureza da luz é emanar luz, onde quer que se espalhe, e destruir as trevas que entram nas casas, com a luz prevalecendo.  Portanto, o mundo, separado do conhecimento de Deus, estava mergulhado nas trevas da ignorância; mas, por meio dos apóstolos, a luz do conhecimento é trazida, e o conhecimento de Deus brilha, e, de seus pequenos corpos, onde quer que andem, a luz é ministrada às trevas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Natura enim luminis est ut lucem, quocumque circumferatur, emittat, illatumque aedibus tenebras interimat, luce dominante. Igitur mundus extra cognitionem Dei positus, obscuris tenebatur ignorantiae tenebris, cui per apostolos scientiae lumen invehitur, et cognitio Dei claret, et de parvis eorum corpusculis, quocumque incesserint, lux tenebris ministratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "Remígio de Auxerre841",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim como o sol direciona seus raios, assim também o Senhor, que é o sol da justiça, dirigiu seus apóstolos para afastar as trevas da humanidade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem sol dirigit radios suos, ita et dominus, qui est sol iustitiae, direxit apostolos suos ad effugandas humani generis tenebras"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo842",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, porém, quão grande promessa lhes faz, que aqueles que não eram conhecidos em sua própria região, sua fama chegasse aos confins da terra. Nem as perseguições que ele previra puderam escondê-los, mas, por causa disso, eles se tornaram ainda mais notáveis.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellige autem quam magna eis promittit, ut qui in regione propria cogniti non erant, ad fines orbis terrarum eorum veniret fama. Nec persecutiones quas praedixerat, eos potuerunt occultare, sed propter hoc magis praeclari redduntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hieronymus.843",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Para que os apóstolos não se escondam por medo, mas se revelem com toda liberdade, ele os ensina a ter confiança na pregação, ao dizer em seguida: \"uma cidade construída sobre um monte não pode ser escondida\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem apostoli abscondantur ob metum, sed tota libertate se prodant, docet eos fiduciam praedicandi, cum consequenter dicit non potest civitas abscondi supra montem posita"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo844",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, ele também os ensina a se preocuparem com sua própria vida, como se estivessem expostos aos olhos de todos, como uma cidade construída sobre um monte, ou uma lâmpada sobre um candelabro que brilha.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam eos docet esse sollicitos de propria vita, quasi in oculis omnium positos, sicut civitas quae est supra montem posita, vel lucerna supra candelabrum lucens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo845",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Essa cidade, porém, é a Igreja dos santos, da qual se diz: \"Grandes coisas foram ditas sobre ti, cidade de Deus\". Seus cidadãos são todos os fiéis, dos quais o apóstolo diz: \"Vós sois cidadãos dos santos\".  Essa cidade, portanto, está construída sobre o monte Cristo, do qual Daniel diz: \"uma pedra cortada sem mãos tornou-se um grande monte\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem civitas Ecclesia sanctorum est, de qua dicitur: gloriosa dicta sunt de te, civitas Dei. Cives eius sunt omnes fideles, de quibus apostolus: vos estis cives sanctorum. Haec ergo civitas posita est supra montem Christum, de quo Daniel: lapis abscissus sine manibus factus est mons magnus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Augustinus de Serm. Dom.846",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, está situada sobre o monte, isto é, sobre a grande justiça, que o monte representa, onde o Senhor discorre.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel posita est supra montem, idest supra magnam iustitiam, quam significat mons, in quo disputat dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo847",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, uma cidade construída sobre um monte não pode ser escondida, mesmo que queira; pois o monte que a sustenta a torna visível a todos; assim também os apóstolos e sacerdotes, que estão fundados em Cristo, não podem se esconder, mesmo que queiram, porque Cristo os manifesta.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non potest ergo civitas abscondi posita supra montem, etiam si ipsa voluerit: mons enim qui eam portat, facit eam omnibus manifestam; sic et apostoli et sacerdotes, qui fundati sunt in Christo, non possunt esse absconditi etiam si voluerint, quia Christus eos manifestat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius in Matth.848",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ele chama a cidade de carne que assumiu, pois nela, pela natureza do corpo assumido, está contida uma congregação da humanidade, e nós, por meio da comunhão com sua carne, somos a morada da cidade.  Portanto, não pode ser escondida, pois, estando na altura da grandeza de Deus, é oferecido a todos para contemplação por meio das maravilhas de suas obras.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel civitatem, carnem quam assumpserat nuncupat, quia in eo per naturam suscepti corporis, quaedam humani generis congregatio continetur, et nos per consortium carnis suae sumus habitatio civitatis. Abscondi ergo non potest, quia in altitudine positus celsitudinis Dei, admiratione operum suorum offertur omnibus contemplandus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo849",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por que Cristo manifesta seus santos e não os deixa ocultos, ele demonstra por meio de outra comparação, quando acrescenta: \"nem acendem uma lâmpada e a colocam debaixo de um vaso, mas sobre o candelabro\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem sanctos suos Christus manifestet et non sinat eos esse absconditos, per alteram comparationem ostendit, cum subditur neque accendunt lucernam et ponunt eam sub modio, sed supra candelabrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo850",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, com a frase \"uma cidade construída sobre um monte não pode ser escondida\", ele demonstra seu próprio poder; mas, com a seguinte frase \"nem acendem uma lâmpada e a colocam debaixo de um vaso, mas sobre o candelabro\", ele os incita à pregação livre, como se dissesse: \"Eu acendi a lâmpada; para que ela permaneça acesa, é preciso o vosso esforço, não apenas para vós, mas para os outros que serão iluminados, e também para a glória de Deus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc quod dixit non potest civitas abscondi, demonstravit suam virtutem; in hoc autem quod subdit neque accendunt lucernam, eos inducit ad liberam praedicationem, ac si diceret: ego quidem lucernam accendi; ut vero perseveret ardens, vestri erit studii, non solum propter vos, sed propter alios qui illuminabuntur, sed et propter gloriam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo851",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A lâmpada é a palavra divina, da qual se diz: \"Lâmpada para meus pés é a tua palavra\".  Acender a lâmpada são o Pai, o Filho e o Espírito Santo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucerna est verbum divinum, de quo dictum est: lucerna pedibus meis verbum tuum. Accendentes lucernam sunt pater et filius et spiritus sanctus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Augustinus de Serm. Dom.852",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mas, o que entendemos por \"e a colocam debaixo de um vaso\"?  Que a ocultação da lâmpada deve ser entendida como tal (como se dissesse: ninguém acende uma lâmpada e a esconde), ou se o vaso representa algo, como colocar a lâmpada debaixo do vaso, é priorizar os benefícios temporais do corpo em detrimento da pregação da verdade?  Portanto, aquele que coloca a lâmpada debaixo do vaso obscurece e cobre a luz do bom ensinamento com os benefícios temporais. E o vaso é corretamente chamado de coisa corporal, seja por causa da medida da recompensa, pois quem recebe o que fez no corpo, seja porque os bens temporais, realizados pelo corpo, são iniciados e passam de acordo com a medida dos dias, que o vaso representa; mas os bens eternos e espirituais não são limitados por tal medida.  Aquele, porém, que coloca a lâmpada sobre o candelabro submete seu corpo ao ministério da palavra, para que a pregação da verdade seja superior ao serviço do corpo; pois, por meio do serviço do corpo, o ensinamento mais elevado brilha, enquanto, por meio da voz e outros movimentos do corpo, as boas obras são apresentadas aos que aprendem.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem putamus dictum esse et ponunt eam sub modio? Ut occultatio tantum lucernae accipienda sit (tanquam si diceret: nemo accendit lucernam et occultat eam), an aliquid etiam modius significat, ut hoc sit ponere lucernam sub modio, superiora facere corporis commoda quam praedicationem veritatis? Sub modio ergo lucernam ponit quisquis lucem doctrinae bonae commodis temporalibus obscurat et tegit. Et bene modius dicitur res corporalis, sive propter retributionem mensurae, quia ea quisquis recipit quae gessit in corpore, sive quia temporalia bona, quae corpore peraguntur, circa dierum mensuram, quam significat modius, inchoantur, et transeunt; aeterna vero et spiritualia nullo tali fine coercentur. Super candelabrum autem lucernam ponit qui corpus suum ministerio verbi subiicit, ut superior sit praedicatio veritatis et inferior servitus corporis: per ipsam enim corporis servitutem excelsior lucet doctrina, dum per vocem et ceteros corporis motus in bonis operibus insinuatur discentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo853",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, os vasos são os homens mundanos: pois, assim como os vasos são vazios em cima e cheios embaixo, assim todos os amantes do mundo são insensatos em assuntos espirituais, mas sábios em coisas terrenas; e por isso o vaso retém a palavra de Deus escondida, quando, por alguma razão terrena, não se atreve a falar abertamente a palavra de Deus, nem a verdade da fé.  O candelabro é a Igreja, que carrega a palavra da vida, e todo homem eclesiástico.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel modii sunt homines mundiales: quoniam sicut modii desuper quidem vacui sunt, subtus autem pleni, sic omnes mundi amatores in rebus spiritualibus insensati sunt, in terrenis autem sapientes; et ideo quasi modius verbum Dei tenet absconditum, quando propter aliquam causam terrenam verbum Dei non est ausus palam proloqui, nec fidei veritatem. Candelabrum est Ecclesia, quae baiulat verbum vitae, et omnis ecclesiasticus vir"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius.854",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, o Senhor comparou a sinagoga a um vaso, que, recebendo os frutos dentro de si, continha uma certa medida de observância.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel synagogam dominus modio comparavit, quae susceptos fructus intra se tantum receptans, certum modium dimensae observantiae continebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Ambrosius super Lucam.855",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Portanto, ninguém deve limitar sua fé à medida da lei, mas deve confiá-la à Igreja, na qual brilha a graça do Espírito Santo sete vezes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo nemo fidem suam intra mensuram legis includat, sed ad Ecclesiam conferat, in qua septiformis spiritus relucet gratia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "Beda, o Venerável856",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, Cristo, que acendeu a lâmpada, encheu a capacidade da natureza humana com a chama de sua divindade, e não quis escondê-la dos crentes, nem colocá-la debaixo de um vaso, ou seja, limitar a fé à medida da lei, ou a um grupo específico de pessoas.  Ele a colocou sobre o candelabro, que é a Igreja, pois fixou a fé em sua encarnação em nossas mentes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ipse Christus accendit lucernam, qui testam humanae naturae flamma suae divinitatis implevit, quam nec credentibus abscondere, nec modio supponere, hoc est sub mensura legis includere, vel intra unius gentis terminos noluit cohibere. Candelabrum Ecclesiam dicit, cui lucernam superposuit, quia nostris in frontibus fidem suae incarnationis affixit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius in Matth.857",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, a lâmpada de Cristo é colocada sobre o candelabro, isto é, sobre o madeiro da paixão, que fornecerá luz eterna aos que habitam na Igreja; e por isso diz: \"para que brilhe a todos os que estão na casa\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lucerna Christi ponitur in candelabro, idest in ligno per passionem suspensa, quae lumen aeternum est in Ecclesia habitantibus praebitura; et ideo dicit ut luceat omnibus qui in domo sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Augustinus de Serm. Dom.858",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Se alguém quer receber a casa, que é a Igreja, isso não é absurdo.  Ou, a casa é o próprio mundo, por causa do que ele disse anteriormente: \"Vós sois a luz do mundo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis enim domum vult accipere Ecclesiam, non est absurdum. Vel domus est ipse mundus, propter id quod superius ait vos estis lux mundi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius (ut supra).859",
        "title": ". Hilarius (ut supra).",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius (ut supra).",
        "content": "Com essa luz, ele aconselha os apóstolos a brilharem, para que, pela admiração de suas obras, a glória seja dada a Deus; daí segue: \"Assim brilhe a vossa luz diante dos homens, para que vejam as vossas boas obras.\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tali etiam lumine monet fulgere apostolos, ut ex admiratione operis eorum Deo laus impartiatur; unde sequitur sic luceat lux vestra coram hominibus, ut videant opera vestra bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": "São João Crisóstomo860",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou seja, ensinai brilhando, para que não apenas ouçam vossas palavras, mas também vejam vossas obras; e aqueles que iluminais pela palavra, como luz, santificai pelo exemplo, como sal.  Por meio desses mestres que ensinam e praticam, Deus é glorificado, pois a doutrina do Senhor é demonstrado por meio dos costumes de sua família; e por isso segue: \"e glorifiquem a vosso Pai que está nos céus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest sic illuminate docentes ut non vestra tantum audiant verba, sed et opera videant; et quos illuminaveritis per verbum quasi lux, condiatis per exemplum quasi sal. Per illos autem doctores qui docent et faciunt magnificatur Deus, nam disciplina domini ex moribus familiae demonstratur; et ideo sequitur et glorificent patrem vestrum qui in caelis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Augustinus de Serm. Dom.861",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Se apenas dissesse que as pessoas vejam as vossas boas obras, pareceria que o fim estava nas louvações humanas, que os hipócritas buscam; mas ele acrescentou: \"e glorifiquem a vosso Pai, que está nos céus\", para que o próprio prazer dos homens com as boas obras não termine neles, mas seja referido à glória de Deus, e, por isso, agrada aos homens para que Deus seja glorificado neles.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si tantummodo diceret ut videant opera vestra bona, finem constituisse videretur in laudibus hominum, quas quaerunt hypocritae; sed addidit et glorificent patrem vestrum qui in caelis est, ut hoc ipsum quod homo per bona opera placet hominibus, non ibi finem constituat, sed referat ad laudem Dei, et propterea placeat hominibus ut in illo glorificetur Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    },
    {
        "id": ". Hilarius.862",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Não que se deva buscar glória dos homens, mas que, embora ocultos para nós, nossas obras brilhem em honra de Deus diante daqueles entre os quais vivemos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod ab hominibus oporteat gloriam quaerere, sed ut dissimulantibus nobis, opus nostrum his inter quos vivimus, in honorem Dei eluceat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85384"
    }
]