[
    {
        "id": "São João Crisóstomo958",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que o Senhor ensinou qual era o primeiro mandamento, ou seja, \"não matarás\", prosseguindo em ordem, ele passa ao segundo, dizendo: \"Ouvistes que foi dito aos antigos: 'Não adulterarás'\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus quid primum mandatum contineret edocuit, scilicet non occides, instituto pergens ordine provehitur ad secundum, dicens audistis quia dictum est antiquis: non moechaberis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": ". Augustinus de decem chordis.959",
        "title": ". Augustinus de decem chordis.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de decem chordis.",
        "content": "Isto é, não irás a outra mulher além da tua esposa.  Pois, se exiges isso da esposa, não queres dar o mesmo à esposa, pois deverias ser virtuoso e superior a ela.  É vergonhoso que um homem diga que isso não pode ser feito.  O que a mulher faz, o homem não pode?  Não digas: \"não tenho esposa, vou a uma prostituta, e não estou violando o mandamento 'não adulterarás'\".  Pois já sabes o teu valor, já sabes o que comer e beber.  Abstém-te, portanto, das relações ilícitas.  Pois, quando corrompes a imagem de Deus (que és tu) com as relações ilícitas e as dissoluções da luxúria, o próprio Senhor, que sabe o que te convém, ordena isso, para que o seu templo, que começaste a construir, não seja destruído por prazeres ilícitos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, non ibis ad aliquam aliam praeter uxorem tuam. Si enim hoc exigis ab uxore, non vis hoc reddere uxori, cum debeas in virtute praecedere uxorem. Turpe autem est ut vir dicat hoc non posse fieri. Quod femina facit, vir non potest? Noli autem dicere: uxorem non habeo, ad meretricem pergo, nec hoc praeceptum violo, quod dicit non moechaberis; iam enim nosti pretium tuum, iam nosti quod manduces, quod bibas. Abstine ergo te a fornicationibus. Cum enim imaginem Dei (quod es tu) corrumpis per fornicationes et defluentias libidinis, ipse etiam dominus, qui scit quid tibi utile sit, hoc praecipit, ne per illicitas voluptates corruat templum eius, quod esse coepisti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": ". Augustinus contra Faustum.960",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Mas, como os fariseus pensavam que só a união carnal ilícita com uma mulher era chamada de adultério, o Senhor mostrou que tal concupiscência não era diferente, dizendo: \"Digo-vos que todo aquele que olhar para uma mulher para desejá-la já a adulterou em seu coração\".  O que a lei manda, \"não cobiçarás a mulher de teu próximo\", parecia aos judeus significar a proibição da posse, não da relação sexual.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quoniam putabant Pharisaei, tantummodo corporalem cum femina illicitam commixtionem vocari moechiam, demonstravit dominus talem concupiscentiam nihil aliud esse, dicens ego autem dico vobis quia omnis qui viderit mulierem ad concupiscendum eam, iam moechatus est eam in corde suo. Quod autem lex praecipit: non concupisces uxorem proximi tui, videbatur Iudaeis intelligendum esse de ablatione non de concubitu"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": ". Hieronymus.961",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entre paixão e propensão, há esta diferença: a paixão é considerada vício, enquanto a propensão, embora carregue a culpa do vício, não é considerada crime. Portanto, quem vê uma mulher e sua alma é tocada, foi atingido por propensão. Se, então, consentir, passa da propensão à paixão, e nesse caso, a vontade de pecar não falta, mas a oportunidade.  Assim, quem olhar para uma mulher com desejo, isto é, com tal olhar que deseje e esteja disposto a agir, é considerado adúltero em seu coração.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter pathos, et propathian, idest inter passionem et propassionem, hoc interest, quod passio reputatur in vitium, propassio, licet vitii culpam habeat, tamen non tenetur in crimine. Ergo qui viderit mulierem, et anima eius fuerit titillata, hic propassione percussus est. Si ergo consenserit, de propassione transivit ad passionem, et huic non voluntas peccandi deest, sed occasio. Quicumque igitur viderit ad concupiscendum, idest sic aspexerit ut concupiscat, et facere disponat, recte moechatus dicitur in corde suo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": ". Augustinus de Serm. Dom.962",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Pois há três coisas que completam o pecado: a sugestão, que pode vir da memória ou dos sentidos do corpo; se o prazer for apreciado, esse prazer ilícito deve ser contido; se o consentimento for dado, o pecado está completo.  No entanto, o prazer antes do consentimento é nulo ou pequeno; consentir com ele é pecar.  Mas, se o ato for realizado, a concupiscência parece saciada e extinta.  No entanto, quando a sugestão se repete, o prazer aumenta, ainda menor do que aquele que se torna hábito; e este é difícil de vencer.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam tria sunt quibus impletur peccatum: scilicet suggestio quae per memoriam fit, sive per corporis sensus; quod si frui delectaverit, delectatio illicita refrenanda est; si autem consensio facta fuerit, plenum peccatum est. Verumtamen delectatio ante consensum vel nulla est, vel tenuis; cui consentire peccatum est. Si autem et in factum processerit, videtur satiari et extingui cupiditas. Sed postea cum suggestio repetitur, maior accenditur delectatio, quae adhuc minor est quam illa quae in consuetudinem vertitur; quam vincere difficile est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": ". Gregorius Moralium.963",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Quem, porém, descuidadamente observa o exterior, geralmente cai no prazer do pecado, e, preso aos desejos, começa a querer o que não desejava.  Pois a carne arrasta para baixo, e, uma vez que a forma e a aparência se prendem ao coração pelos olhos, é difícil soltá-las com uma grande luta.  Portanto, devemos tomar cuidado: pois não se deve olhar para o que não é permitido desejar.  Para que a mente permaneça pura em seus pensamentos, os olhos devem ser reprimidos da lascivia de seus desejos, como se fossem ladrões que nos levam ao pecado.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis vero incaute exterius respicit, plerumque in delectationem peccati cadit, atque obligatus desideriis, incipit velle quod noluit. Valde namque est quod caro deorsum trahit, et semel species formae cordi per oculos alligata, vix magni luctaminis manu solvitur. Providendum ergo nobis est: quia intueri non debet quod non licet concupisci. Ut enim munda mens in cogitatione servetur, a lascivia voluptatis suae deprimendi sunt oculi, quasi quidam raptores ad culpam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    },
    {
        "id": "São João Crisóstomo964",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se você se esforça para fixar os olhos frequentemente em rostos bonitos, certamente será pego, mesmo que, em segundo ou terceiro lugar, consiga conter a mente.  Pois você não está acima da natureza e da fragilidade humana.  Quem acende a chama da concupiscência em si mesmo, mesmo na ausência da mulher que viu, continuamente pinta em sua mente imagens de coisas indecentes, e às vezes chega ao próprio ato pecaminoso.  Se alguém se enfeita e se adorna para provocar os olhares dos homens, mesmo que não consiga ferir a ninguém com sua beleza, ainda assim sofrerá o castigo extremo: pois preparou o veneno, ofereceu a taça, mesmo que não haja ninguém para beber.  No entanto, embora pareça direcionado apenas aos homens, esse conselho também se aplica às mulheres: pois, ao falar com a cabeça, a advertência é válida para todo o corpo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo studeas venustis vultibus oculos frequenter infigere, profecto capieris, etiam si secundo et tertio possis fortasse animum continere. Neque enim extra naturam aleamque humanam consistis. Qui enim in se flammam cupiditatis accenderit, etiam absente muliere quam vidit, iugiter apud se turpium rerum simulacra depingit, et nonnumquam ad flagitium ipsum etiam opere pervenit. Si qua vero ideo ornatur et comitur, ut in se oculos hominum irritet, etiam si nullum pulchritudine sua potuerit vulnerare, dabit tamen extrema supplicia: paravit quippe venenum, porrexit poculum, etiam si nullus qui biberet inventus sit. Quod autem ad solos viros videtur dirigere, etiam feminis competit: cum enim capiti loquitur, toti profecto corpori admonitio communis est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85389"
    }
]