[
    {
        "id": "Glosa Ordinária991",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor ensinou anteriormente que não se deve causar injustiça ao próximo, proibindo a ira com o homicídio, a concupiscência com o adultério e o divórcio da esposa com o livro de divórcio; agora, consequentemente, ensina que se deve abster da injustiça contra Deus, ao proibir não apenas o perjúrio como mal, mas também o juramento como ocasião de mal; daí diz novamente: \"Ouvistes que foi dito aos antigos: não perjurarás.\" Pois, em Levítico, diz-se: \"Não perjurarás em meu nome\"; e para que não criassem deuses para si, ordenou que os juramentos fossem feitos a Deus, e não por meio de criaturas; daí segue: \"Mas restitui ao Senhor os teus juramentos\"; isto é, se for necessário jurar, jura pelo Criador, e não pela criatura; daí se diz em Deuteronômio: \"Teme ao Senhor teu Deus e jura em seu nome\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuerat supra dominus non esse iniuriam proximo inferendam, prohibendo iram cum homicidio, concupiscentiam cum adulterio, et dimissionem uxoris cum libello repudii; nunc autem consequenter docet ab iniuria Dei abstinendum, cum prohibet non solum periurium tamquam malum, sed etiam iuramentum tamquam mali occasionem; unde dicit iterum audistis quia dictum est antiquis: non periurabis. Dicitur enim in Levitico: non periurabis in nomine meo; et ne creaturas facerent sibi deos, praecepit reddere Deo iuramenta, et non iurare per creaturas; unde subditur redde autem domino iuramenta tua; idest, si iurare contigerit, per creatorem iurabis, non per creaturam; unde dicitur in Deuteronomio: dominum Deum tuum timebis, et per nomen eius iurabis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Hieronymus.992",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isso, porém, fora concedido como uma lei para os menos experientes, para que, assim como ofereciam sacrifícios a Deus, para não os oferecerem aos ídolos, também pudessem jurar por Deus, não porque o fizessem corretamente, mas porque era melhor oferecer isso a Deus do que aos demônios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quasi parvulis fuerat lege concessum, ut quomodo victimas immolabant Deo, ne eas idolis immolarent, sic et iurare permitterentur in Deum non quod recte hoc facerent, sed quod melius esset Deo hoc exhibere quam Daemoniis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": "São João Crisóstomo993",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ninguém jura frequentemente sem que, em algum momento, peque por perjúrio; assim como quem se acostumou a falar muito, às vezes fala importunamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nemo enim frequenter iurat qui non aliquando periuret; sicut qui fecit consuetudinem multa loqui, aliquando loquitur importuna"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus contra Faustum.994",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Visto que perjurar é um grave pecado, e aquele que não se acostumou a jurar está mais distante do perjúrio do que aquele que está propenso a jurar a verdade, o Senhor preferiu que não jurássemos, para não nos afastarmos da verdade, do que, jurando a verdade, aproximarmo-nos do perjúrio; daí segue: \"Eu, porém, vos digo: não jureis de forma alguma.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero periurare grave peccatum est, longius autem remotus est a periurio qui nec iurare consuevit quam qui verum iurare proclivis est, maluit nos dominus non iurantes non recedere a vero, quam verum iurantes, appropinquare periurio; unde subdit ego autem dico vobis: non iurare omnino"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus de Serm. Dom.995",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Nesse ponto, ele confirma a justiça dos fariseus, que é não perjurar: pois não pode perjurar quem não jura. Mas, como aquele que jura invoca Deus como testemunha, é preciso considerar se o apóstolo não parece ter agido contra este preceito do Senhor, pois muitas vezes jurou assim, quando disse: \"O que vos escrevo, eis que está diante de Deus, porque não minto.\" E: \"Deus me é testemunha, a quem sirvo em meu espírito.\"  A menos que alguém diga que, nesse caso, o juramento deve ser evitado quando algo é dito por meio do qual se jura: para que não tenha jurado, porque não disse por Deus, mas disse: \"Deus me é testemunha\".  Isso é ridículo pensar; mas, mesmo assim, saiba que o apóstolo jurou dessa forma ao dizer: \"Morro todos os dias por vossa glória, irmãos.\" Para que ninguém pense que isso foi dito como se dissesse: \"Vossa glória me fez morrer todos os dias\", os exemplares gregos julgarão, nos quais o que está escrito, *ni tin kauchisin himeteran*, ou seja, por vossa glória, só é dito por aquele que jura.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo Pharisaeorum iustitiam, quae est non peierare, confirmat: non enim potest periurare qui non iurat. Sed quoniam ille iurat qui adhibet Deum testem, considerandum est ne contra hoc praeceptum domini apostolus fecisse videatur, quia saepe hoc modo iuravit cum dixit: quae scribo vobis ecce coram Deo, quia non mentior. Et: testis est mihi Deus, cui servio in spiritu meo. Nisi forte quis dicat tunc cavendam esse iurationem cum aliquid dicitur per quod iuratur: ut non iuraverit, quia non dixit per Deum, sed dixit testis est mihi Deus. Ridiculum est hoc putare; sed tamen etiam sciat hoc modo iurasse apostolum dicentem: quotidie morior per gloriam vestram, fratres. Quod ne quis ita existimet dictum tamquam si diceretur: vestra gloria me fecit quotidie mori, Graeca exemplaria diiudicant, in quibus quod scriptum est, ni tin kauchisin himeteran, idest per gloriam vestram, non nisi a iurante dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus contra mendacium.996",
        "title": ". Augustinus contra mendacium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra mendacium.",
        "content": "Mas, não conseguindo compreender a maioria das coisas nas palavras, aprendemos nos atos dos santos como se deve entender o que facilmente se desviaria, se não fosse retomado por exemplos. O apóstolo jurou em suas cartas, e assim mostrou como se deve entender o que foi dito: \"Digo-vos, porém: não jureis de forma alguma.\" A fim de que, ao jurar, não se chegue à facilidade de jurar, da facilidade de jurar se chegue ao hábito, do hábito ao perjúrio. E por isso não se encontra jurando, a não ser quando escreve, onde a consideração mais cautelosa não tem a língua precipitada. E, no entanto, o Senhor disse categoricamente: \"não jureis\": pois não permitiu que isso fosse lícito para os que escrevem. Mas, visto que é impróprio dizer que Paulo, principalmente em suas cartas, violou o preceito, deve-se entender o que foi dito \"de forma alguma\", para que, tanto quanto possível, não se deseje ou se procure o juramento, como se fosse algo bom e agradável.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed pleraque in verbis intelligere non valentes, in factis sanctorum colligimus quemadmodum oporteat accipi quod facile in aliam partem duceretur, nisi exemplis revocaretur. Iuravit apostolus in epistolis suis, et sic ostendit quomodo accipiendum est quod dictum est dico autem vobis non iurare omnino, ne scilicet iurando, ad facilitatem iurandi veniatur, ex facilitate autem iurandi veniatur ad consuetudinem, a consuetudine in periurium decidatur. Et ideo non invenitur iurasse nisi scribens, ubi consideratio cautior non habet linguam praecipitem. Et tamen dominus omnino ait non iurare: non enim concessit ut id liceret scribentibus. Sed quia praecepti violati reum Paulum praesertim in epistolis conscriptis nefas est dicere, est intelligendum illud quod positum est, omnino, ad hoc positum, ut quantum in te est non affectes, vel quasi pro bono cum aliqua delectatione appetas iusiurandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus contra Faustum.997",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Portanto, em escritos onde há maior consideração, o apóstolo é encontrado jurando em vários lugares, para que ninguém pense que, mesmo jurando a verdade, se peca, mas, antes, entenda que os corações da fragilidade humana são mais seguramente preservados do perjúrio sem o juramento.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In scriptis ergo ubi est consideratio maior, pluribus locis apostolus iurasse invenitur, ne quisquam putaret etiam verum iurando peccari, sed potius intelligeret humanae fragilitatis corda non iurando tutius a periurio conservari"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Hieronymus.998",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Finalmente, considere que aqui o Salvador não proibiu jurar por Deus, mas por céu, terra, Jerusalém e por sua cabeça; pois os judeus sempre tiveram esse péssimo costume de jurar pelos elementos. Quem jura venera ou ama aquele por quem jura; mas os judeus, ao jurarem por anjos, a cidade de Jerusalém, o templo e os elementos, veneravam as criaturas com a honra devida a Deus, embora a lei ordene que não juremos senão pelo Senhor nosso Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique considera, quod hic salvator non per Deum iurare prohibuit, sed per caelum, per terram et per Hierosolymam et per caput tuum: hanc enim per elementa iurandi pessimam consuetudinem semper habuere Iudaei. Qui iurat, aut veneratur aut diligit eum per quem iurat; Iudaei autem per Angelos et urbem Ierusalem et templum et elementa iurantes, creaturas venerabantur Dei honore; cum in lege praeceptum sit ut non iuremus nisi per dominum Deum nostrum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus de Serm. Dom.999",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou por isso foi acrescentado \"nem por céu\", porque os judeus não pensavam estar obrigados por juramento, se tivessem jurado por essas coisas; como se dissesse: quando juras por céu e terra, não te consideres livre de dar o teu juramento ao Senhor, porque te verás obrigado a jurar por aquele cujo céu é o trono e cuja terra é o estrado; o que não foi dito como se Deus tivesse membros colocados no céu e na terra, como nós quando nos sentamos; mas essa sede de Deus significa o juízo.  E, como neste corpo universal do mundo, o céu tem a maior aparência, sentar-se no céu é dito como se a visão divina fosse mais excelente em beleza; e pisar na terra é dito como se ordenasse a menor aparência nos extremos.  Espiritualmente, as almas santas significam o céu, e as pecadoras, a terra, pois: \"o espírito julga todas as coisas.\" Ao pecador, foi dito: \"Tu és terra, e à terra voltarás.\" E quem quiser permanecer na lei, está sujeito à lei; e por isso diz congruentemente \"estrado de seus pés.\"  Segue-se \"nem por Jerusalém\", porque a cidade é de um grande rei; o que é melhor dito do que se dissesse \"minha\", embora se entenda que isso foi dito. E porque ele é, sem dúvida, o Senhor. Aquele que jura por Jerusalém deve dar o juramento ao Senhor.  Segue-se \"nem por tua cabeça\".  Pois o que poderia alguém considerar mais seu do que sua própria cabeça? Mas como é nosso, onde não temos poder para fazer um cabelo branco ou preto? Por isso se diz que não se pode fazer um cabelo branco ou preto. Portanto, quem quiser jurar por sua própria cabeça deve dar o juramento a Deus. E, a partir disso, também se entendem as demais coisas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo additum est neque per caelum, quia Iudaei non putabant se teneri iuramento, si per ista iurassent; ac si dicat: cum iuras per caelum et terram, non te arbitreris non debere domino iusiurandum tuum, quia per eum iurare convinceris cuius caelum thronus est et cuius terra scabellum est; quod non est sic dictum quasi habeat Deus collocata membra in caelo et in terra, ut nos cum sedemus: sed illa sedes Dei iudicium significat. Et quoniam in hoc universo mundi corpore maximam speciem caelum habet, sedere in caelo dicitur tamquam praestantior sit excellenti pulchritudine vis divina; terramque dicitur calcare, quod minimam speciem ordinet in extremis. Spiritualiter autem sanctas animas caeli nomine significat, et terrae, peccatrices: quoniam: spiritualis omnia iudicat. Peccatori autem dictum est: terra es et in terram ibis. Et qui in lege manere voluit, sub lege ponitur; et ideo congruenter dicit scabellum pedum eius. Sequitur neque per Hierosolymam, quia civitas est magni regis; quod melius dicitur quam si diceret mea, cum tamen hoc dixisse intelligatur. Et quia ipse utique est dominus. Domino iusiurandum debet qui per Hierosolymam iurat. Sequitur neque per caput tuum iuraveris. Quid enim poterat quisquam magis ad se pertinere arbitrari quam caput suum? Sed quomodo nostrum est ubi potestatem faciendi unum capillum album aut nigrum non habemus? Propter quod dicitur quia non potes unum capillum album facere aut nigrum. Ergo Deo debet iusiurandum quisquis etiam per caput suum iurare voluerit. Et hinc etiam cetera intelliguntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": "São João Crisóstomo1000",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observem, porém, que ele exalta os elementos do mundo, não por sua própria natureza, mas pela relação que têm com Deus, para que não se dê ocasião à idolatria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendite autem, quod elementa mundi extollit, non ex propria natura, sed ex habitudine quam habent ad Deum, ne idololatriae daretur occasio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": "Rábano Mauro1001",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aquele que proibiu jurar ensinou como se deve falar, acrescentando: \"seja o vosso falar: sim, sim; não, não.\" Isto é, o que for verdadeiro, basta dizer: \"é\"; o que não for, basta dizer: \"não é\".  Ou, por isso se diz duas vezes, \"sim, sim; não, não\", para que o que se afirma com a boca seja provado pelas obras; e o que se nega com as palavras não seja confirmado pelos atos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem iurare prohibuit, quomodo loqui oporteat docuit, subdens sit autem sermo vester: est, est, non, non; idest quod est, sufficiat dicere: est; quod non est, sufficiat dicere: non est. Sive ideo dicitur bis, est, est, non, non, ut quod ore affirmas, operibus probes; et quod verbis negas, factis non confirmes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Hilarius in Matth.1002",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma.  Para aqueles que vivem na simplicidade da fé, não há necessidade de jurar, pois sempre dizem: \"o que é, é; o que não é, não é\"; e por isso suas obras e palavras estão todas em sua palavra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In fidei simplicitate viventibus iurare opus non est cum quibus semper quod est, est, quod non, non; et per hoc eorum et opus et sermo omnis in verbo est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Hieronymus.1003",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, a verdade evangélica não recebe o juramento, pois toda palavra do fiel é como um juramento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelica igitur veritas non recipit iuramentum, cum omnis sermo fideli pro iuramento sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": ". Augustinus de Serm. Dom.1004",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, quem entende que o juramento não deve ser usado em coisas boas, mas apenas em necessidades, deve se conter ao máximo, para não o usar a não ser em necessidade, pois percebe que os homens são preguiçosos em acreditar no que é útil acreditar, a menos que seja fortalecido por juramento.  Assim, o que aqui se diz, \"seja o vosso falar: sim, sim; não, não\", é bom e desejável.  No entanto, o que excede isso é mau, isto é, se você for obrigado a jurar, saiba que isso provém da fraqueza daqueles a quem você tenta convencer; e essa fraqueza, sem dúvida, é um mal.  Portanto, não disse: \"o que excede é mau\"; pois você não faz o mal ao usar o juramento para convencer o outro do que é útil convencer; mas o mal é daquele cuja fraqueza o obriga a jurar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quapropter qui intelligit non in bonis sed in necessariis iurationem habendam, refrenet se quantum potest, ut non ea utatur nisi in necessitate, cum videt pigros esse homines ad credendum quod utile est credere, nisi iuratione firmetur. Hoc ergo est bonum et appetendum, quod hic dicitur sit sermo vester: est, est, non, non. Quod autem his abundantius est, a malo est, idest, si iurare cogeris, scias de necessitate venire infirmitatis eorum quibus aliquid suades; quae utique infirmitas malum est. Itaque non dixit: quod amplius est, malum est; tu enim non malum facis qui bene uteris iuratione, ut alteri persuadeas quod utiliter persuades; sed a malo est illius cuius infirmitate iurare cogeris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    },
    {
        "id": "São João Crisóstomo1005",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, é mau, isto é, pela fraqueza daqueles a quem a lei permitiu jurar.  Assim, Cristo não mostra que a antiga lei é do Diabo; mas conduz da antiga imperfeição à abundante novidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel a malo est, idest ab infirmitate eorum quibus lex iurare permisit. Ita enim Christus non monstrat veterem legem Diaboli esse; sed a veteri imperfectione ducit ad abundantem novitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85392"
    }
]