[
    {
        "id": "Glosa Ordinária965",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Pois não basta evitar os pecados, mas também é preciso remover as ocasiões para o pecado.  Depois de ensinar a evitar o pecado de adultério, não apenas na ação, mas também no coração, ele ensina a remover as ocasiões para o pecado, dizendo: \"Se o teu olho direito te escandalizar...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia non solum peccata vitanda sunt, sed et occasiones peccatorum tollendae, postquam docuit vitare moechiae peccatum, non solum in opere, sed etiam in corde, consequenter docet occasiones peccatorum abscindere, dicens quod si oculus tuus dexter scandalizat te"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "São João Crisóstomo966",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas, se, de acordo com o profeta, não há saúde na nossa carne, quantos membros temos, devemos cortar, para que, segundo a maldade da carne, a punição dos membros seja suficiente.  Mas, vejamos se podemos entender isso a respeito do olho ou da mão corporal.  Assim como todo o homem, quando se converte a Deus, morre para o pecado, assim também o olho, quando deixa de olhar mal, está livre do pecado; mas nem assim convém.  Pois, se o olho direito escandaliza, o esquerdo o que faz?  Será que ele se opõe ao direito, para, como que inocente, ser preservado?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed, si secundum prophetam, non est sanitas in carne nostra, quot membra quis habet, debet abscindere, ut secundum malitiam carnis, sufficiat poena membrorum. Sed videamus si sic possibile est intelligere de oculo corporali vel manu. Sicut totus homo, cum conversus fuerit ad Deum, mortuus est peccato, sic et oculus, cum desierit male aspicere, eiectus est peccato; sed neque sic convenit. Si enim dexter oculus scandalizat, sinister quid facit? Numquid contradicit dextero, ut quasi innocens reservetur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "Hieronymus.967",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "No olho direito, na mão direita, e nos afetos por irmãos, esposas, filhos, parentes e próximos, reside a concupiscência; se vemos esses afetos como impedimentos para contemplar a verdadeira luz, devemos amputar essas partes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In dextero ergo oculo et dextera manu, et fratrum et uxoris et liberorum atque affinium et propinquorum innititur affectus; quem si ad contemplandam veram lucem nobis impedimento cernimus, debemus truncare huiusmodi portiones"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": ". Augustinus de Serm. Dom.968",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Assim como a contemplação está no olho, a ação está na mão, corretamente entendida.  Por olho, entende-se o amigo mais querido; pois costuma-se dizer, daqueles que querem expressar seu amor: \"Amo-o como meu olho\".  Porém, deve-se entender que o olho representa o conselheiro, porque o olho indica o caminho.  O fato de ser \"olho direito\" talvez sirva para intensificar o amor: pois os homens temem mais perder o olho direito.  Ou, porque o direito é o lado dominante, ele representa o conselheiro em assuntos divinos, enquanto o olho esquerdo é o conselheiro em assuntos terrenos; portanto, o sentido é: qualquer coisa que você ame tanto quanto seu olho direito, se ela te escandalizar, ou seja, se for um obstáculo à verdadeira beatitude, afaste-a de você.  Já era supérfluo dizer sobre o olho esquerdo escandalizar, pois nem ao direito se deve poupar.  A mão direita representa o amigo que ajuda nas obras divinas; a mão esquerda, nas obras necessárias para esta vida e para o corpo.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quemadmodum autem in oculo contemplatio, sic in manu actio recte intelligitur. Per oculum autem intelligimus dilectissimum amicum: solet enim ab eis qui vehementer volunt exprimere dilectionem suam, ita dici: diligo eum ut oculum meum. Oportet autem intelligi per oculum amicum consiliarium, quia oculus iter demonstrat. Quod autem additum est, dexter, fortasse ad augendam vim dilectionis valet: dextrum enim oculum homines magis formidant amittere. Vel quia dexter est, intelligitur consiliarius in rebus divinis, sinister autem oculus est consiliarius in rebus terrenis; ut sic ille sit sensus: quicquid illud est quod ita diligis ut pro dextero oculo habeas, si scandalizat te, idest si impedimento est tibi ad veram beatitudinem, eiice eum, et proiice abs te. De sinistro autem scandalizante superfluum erat dicere, quando quidem nec dextero parcendum est. Dextera autem manus accipitur dilectus adiutor in divinis operibus; sinistra autem in operibus quae huic vitae et corpori sunt necessaria"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "São João Crisóstomo969",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma, Cristo quer que não nos preocupemos apenas com nossos pecados, mas também que as pessoas a nós ligadas não façam nada de errado.  Por exemplo, se você tem um amigo que cuida de seus bens, como se fosse seu próprio olho, ou que gerencia seus negócios como se fossem seus, se você perceber que ele está agindo mal, afaste-o de você, pois ele te escandaliza; pois não apenas por nossos pecados, mas também pelos pecados dos outros, que podemos impedir, daremos satisfação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter vult Christus ut non solum de periculo nostri peccati curemus, sed etiam ne ad nos pertinentes turbae aliquid agant: ut puta si habes aliquem amicum qui res tuas bene aspicit, quasi proprius oculus, aut qui procurat res tuas quasi propria manus, si eum agnoveris aliquid turpiter agere, proiice eum longe abs te, quia scandalizat te: quia non solum pro nostro peccato, sed etiam proximorum, quos prohibere possumus, dabimus rationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": ". Hilarius in Matth.970",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, o grau de inocência se eleva: pois somos advertidos a não apenas evitar nossos próprios vícios, mas também os que nos afetam de fora.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fit ergo innocentiae gradus celsior: carere enim non solum propriis vitiis, sed etiam extrinsecus incidentibus admonemur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": ". Hieronymus.971",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma.  Como ele havia falado sobre a concupiscência pela mulher, ele corretamente chamou aqui a mente e o olhar que vagam para coisas diferentes de \"olho\".  Por meio da mão direita e demais partes do corpo, são demonstrados os inícios da vontade em ação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia supra de concupiscentia mulieris dixerat, recte nunc cogitationem et sensum in diversa volitantem oculum nuncupavit. Per dexteram autem et ceteras corporis partes, voluntatis ad effectum initia demonstrantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "São João Crisóstomo972",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Este olho carnal é o espelho do olho interior.  O corpo possui também seu próprio sentido, que é o olho esquerdo, e seu próprio desejo, que é a mão esquerda.  As partes da alma são chamadas \"direitas\", pois a alma foi criada com livre-arbítrio e sob a lei da justiça, para ver e agir corretamente.  A parte do corpo que não tem livre-arbítrio, e está sob a lei do pecado, é chamada \"esquerda\".  No entanto, ele não ordena que se corte o sentido ou o desejo da carne: pois podemos controlar os desejos da carne, para não fazer o que a carne deseja; mas não podemos impedir que ela deseje.  Quando, porém, com intenção, queremos o mal e pensamos nele, então o sentido e a vontade direitas nos escandalizam, e por isso ele ordena que os cortemos.  Pois, por causa da liberdade do livre-arbítrio, eles podem ser cortados.  Ou, de outra forma: todo bem que nos escandaliza, a nós ou a outros, devemos cortar de nós; como se visitarmos uma mulher por causa da religião, o olhar direito é um bom olhar; mas se, visitando-a constantemente, caímos na armadilha de seu desejo, ou se outros se escandalizam, o olho direito escandaliza, embora seja bom; pois o olho direito é um bom olhar, isto é, uma intenção; a mão direita, uma boa vontade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oculus enim iste carnalis speculum est interioris oculi. Habet autem et corpus suum sensum, quod est oculus sinister, et appetitum, quod est manus sinistra. Partes autem animae, dexterae vocantur, quoniam in libero arbitrio anima est creata, et sub lege iustitiae, ut recte videat et agat. Pars autem corporis, quae non habet liberum arbitrium, et est sub lege peccati, sinistra dicitur. Non autem carnis sensum vel appetitum praecidere iubet: desideria enim carnis retinere possumus, ut non faciamus quod desiderat caro; praecidere autem non possumus, ut non desideret. Quando autem ex proposito volumus malum et cogitamus, tunc dexter sensus et dextera voluntas nos scandalizant, et ideo hic praecidere iubet. Possunt enim praecidi propter arbitrii libertatem. Vel aliter. Omne bonum generaliter quod nos vel alios scandalizat, praescindere debemus a nobis; sicut si visito aliquam mulierem causa religionis, bonus respectus est oculus dexter; sed si assidue visitans decidi in laqueum desiderii eius, vel etiam quidam videntes scandalizantur, dexter oculus scandalizat, quod bonum est scandalizat: oculus enim dexter est bonus respectus, idest intentio; manus dextera, bona voluntas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "Glosa Ordinária973",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, o olho direito é a vida contemplativa, que escandaliza quando nos leva à preguiça, à arrogância, ou quando não conseguimos contemplar o puro por causa da fraqueza.  A mão direita é a boa ação, ou a vida ativa, que escandaliza quando nos envolvemos demais com as preocupações e o cansaço do mundo.  Se alguém não pode desfrutar da vida contemplativa, que não se torne indolente pela inatividade, ou que, enquanto se ocupa com as ações, se afaste da doçura interior.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel oculus dexter est vita contemplativa, quae scandalizat in desidiam mittendo, vel arrogantiam, vel cum ex infirmitate contemplari ad purum non valemus. Dextera autem manus est bona operatio, vel vita activa, quae scandalizat dum per saeculi frequentiam et occupationis taedio illaqueamur. Si quis ergo non potest frui contemplativa, non torpeat otio ab activa, vel ne, dum occupatur actibus, arescat ab interna dulcedine"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "Remígio de Auxerre974",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas por que o olho direito deve ser tirado e a mão direita cortada, manifesta quando acrescenta: \"é conveniente, pois...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare eiiciendus sit dexter oculus et dextera manus abscindenda, manifestat cum subdit expedit enim"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    },
    {
        "id": "São João Crisóstomo975",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus super Matth.",
        "content": "Pois, como somos membros uns dos outros, é melhor que sejamos salvos sem um membro desses, do que, querendo tê-los, perecermos com eles. Ou melhor é que sejamos salvos sem um determinado aspecto ou uma boa obra, do que, querendo fazer todas as boas obras, perecermos com todas elas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam enim alter alterius membra sumus, melius est ut sine uno tali membro salvemur, quam ut volentes tales habere, et ipsi pereamus cum eis. Vel melius est ut sine uno respectu aut uno bono opere salvemur, quam dum omnia opera bona volumus facere, cum omnibus pereamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85390"
    }
]