[
    {
        "id": "Orígenes de Alexandria9275",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Enquanto o Senhor esteve no monte, habitou com apenas os seus apóstolos; porém, quando começou a se aproximar da descida, então a multidão do povo lhe ocorreu; daí diz-se que, quando já se aproximavam da descida do monte das Oliveiras, todas as multidões dos discípulos que desciam começaram a louvar a Deus com grande voz, alegres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamdiu in monte fuit dominus, cum solis apostolis morabatur; quando autem vicinus coepit esse descensui, tunc occurrit ei turba populorum; unde dicitur et cum iam appropinquarent ad descensum montis oliveti, coeperunt omnes turbae descendentium discipulorum gaudentes laudare Deum voce magna"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Teofilacto de Bulgária9276",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos chamados não são somente os doze, ou os setenta, mas todos os que seguiam a Cristo, seja por causa dos milagres, ou por algum prazer na doutrina; aos quais os meninos puderam ser agregados, como relatam outros evangelistas; daí segue-se que sobre todas as virtudes que eles tinham visto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulos vocat non solum duodecim, aut septuaginta, sed omnes qui Christum sequebantur, seu causa miraculorum, seu ad aliquam delectationem doctrinae; quibus ingeri pueri potuerunt, ut narrant alii Evangelistae; unde sequitur super omnibus quas viderant virtutibus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Beda, o Venerável9277",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Várias virtudes do Senhor eles tinham visto, mas principalmente a ressurreição de Lázaro os maravilhavam: pois, como João diz: por isso a multidão foi ao seu encontro, porque ouviram que ele havia feito este sinal.  Deve-se notar, porém, que não foi então a primeira vez que o Salvador foi a Jerusalém, mas muitas vezes antes, como João recorda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multas quidem virtutes domini viderant, sed maxime Lazari resurrectionem stupebant: nam, ut Ioannes ait: propterea obviam venit ei turba, quia audierunt eum fecisse hoc signum. Notandum enim est, non tunc primum salvatorem Ierusalem adiisse, sed multoties antea, sicut Ioannes commemorat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": ". Ambrosius.9278",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, a multidão, reconhecendo Deus, o chama de rei, repete a profecia e declara que o esperado Filho de Davi, segundo a carne, também havia chegado; daí segue-se dizendo: \"Bendito aquele que vem como rei em nome do Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turba igitur agnoscens Deum, regem appellat, prophetiam repetit, expectatum quoque secundum carnem David filium venisse declarat; unde sequitur dicentes: benedictus qui venit rex in nomine domini"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Beda, o Venerável9279",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, em nome de Deus Pai, embora possa ser entendido também em seu nome próprio, pois ele próprio é o Senhor. Mas as palavras dele nos guiam melhor ao entendimento, quando ele diz: \"Eu vim em nome de meu Pai\"; pois Cristo é mestre da humildade.  Cristo não é chamado rei para exigir tributos, ou armar um exército com ferro, ou para derrotar inimigos visivelmente; mas para governar as mentes e conduzir os crentes ao reino dos céus: pois querer ser rei de Israel para Cristo é sinal de misericórdia, não de aumento de poder.  Mas, porque Cristo, em carne, foi a expiação para todo o mundo, é belo que os céus e a terra concordem em louvá-lo: pois, ao nascer dele, os exércitos celestiais cantam; e, quando ele se voltar para os céus, os mortais retribuem a louvor: daí segue-se a paz no céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest in nomine Dei patris, quamvis possit intelligi et in nomine suo, quia et ipse dominus est. Sed melius verba eius nostrum dirigunt intellectum, quibus ait: ego veni in nomine patris mei; humilitatis enim magister est Christus. Non autem rex Christus dicitur ad exigendum tributum, vel ferro exercitum armandum, hostesque visibiliter debellandos: sed quod mentes regat, et in regnum caelorum credentes perducat: quod enim rex esse voluit Israel, miserationis indicium est, non potestatis augmentum. Verum quia Christus in carne totius mundi propitiatio illuxit, pulchre sibi invicem in laude eius caelestia simul et terrena concinunt: eo enim nascente, caelestium agmina cantant; eodem autem caelis se reddituro, mortales vicem laudis rependunt: unde sequitur pax in caelo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Teofilacto de Bulgária9280",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, a antiga guerra em que nos opúnhamos a Deus desapareceu. E a glória no alto, ou seja, os anjos louvando a Deus nessa reconciliação; pois o próprio fato de Deus andar visivelmente no território de seus inimigos significa que ele tem concordância conosco.  Mas os fariseus, ouvindo isso, murmuravam, porque a multidão o chamava de rei e o louvava como Deus; relacionando o nome de rei à sedição, e o nome do Senhor à blasfêmia; daí segue-se que alguns fariseus, a respeito das multidões, disseram a ele: \"Mestre, repreende teus discípulos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, bellum antiquum, quo Deo adversabamur, evanuit. Et gloria in excelsis, laudantibus scilicet Angelis Deum in tali reconciliatione; nam hoc ipsum quod Deus visibiliter ambulat in territorio inimicorum suorum, significat ipsum nobiscum habere concordiam. Sed Pharisaei hoc audientes murmurabant, eo quod turba eum regem vocabat, et laudabat ut Deum; referentes nomen regis ad seditionem, nomen vero domini ad blasphemiam; unde sequitur et quidam Pharisaeorum de turbis dixerunt ad illum: magister, increpa discipulos tuos"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Beda, o Venerável9281",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A loucura dos invejosos; quem não duvidam em chamar de mestre, porque conheceram o que verdadeiramente ensina, consideram os seus discípulos, como melhor instruídos, merecedores de serem refutados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira invidorum dementia; quem magistrum appellandum non dubitant, quia vera docentem noverant, huius discipulos, quasi melius edocti, redarguendos aestimant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": ". Cyrillus.9282",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas o Senhor não reprimiu os que o louvavam como Deus, mas, antes, repreendendo os que o censuravam, testifica a si mesmo sobre a glória da divindade; donde se segue o que ele próprio diz: \"Digo-vos que, se estes calarem, as pedras clamarão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus non compescuit laudantes eum ut Deum, sed magis reprehensores compescens, attestatur sibi super gloria deitatis; unde sequitur quibus ipse ait: dico vobis, quia si hi tacuerint, lapides clamabunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Teofilacto de Bulgária9283",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: não sem razão os homens me louvam assim, mas advertidos pelas virtudes que viram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non sine causa homines me taliter laudant, sed commoniti virtutibus quas viderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Beda, o Venerável9284",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ainda que crucificado, o Senhor, com seus sinais calados pelo temor, as pedras e rochas cantavam, pois, depois de expirar, a terra tremeu, as rochas se romperam e os túmulos se abriram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crucifixo etiam domino, notis eius tacentibus prae timore, lapides et saxa canebant, dum postquam emisit spiritum, terra mota est, et petrae scissae sunt, et monumenta aperta sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": ". Ambrosius.9285",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Tampouco é de estranhar que as louvores ao Senhor, contra a sua natureza, as pedras respondam, pois os que os mataram são mais duros que os rochedos, isto é, a multidão, após pouco tempo, crucificando Deus, negando com os afetos o que confessa com as palavras; ou talvez, porque, calando-se os judeus após a paixão do Senhor, as pedras, segundo Pedro, estavam vivas para clamar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque etiam mirum est si laudes domini contra naturam suam saxa respondeant, quem scopulis duriores praedicant peremptores, scilicet turba post exiguum crucifixura Deum, negans affectibus quem vocibus confitetur: aut fortasse, quia obmutescentibus Iudaeis post domini passionem, vivi erant secundum Petrum lapides clamaturi"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Orígenes de Alexandria9286",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Quando também nós calamos, isto é, esfria a caridade de muitos, as pedras clamam: pois Deus pode suscitar dos próprios lapidídeos os filhos de Abraão.  Belamente lemos que as multidões louvando a Deus encontraram-no na descida do monte, para significar que o operador do mistério espiritual havia descido do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando etiam nos tacemus, idest refrigescit caritas multorum, lapides clamant: potest enim Deus suscitare de lapidibus filios Abrahae. Pulchre autem turbas laudantes Deum ad descensionem montis occurrisse legimus, ut operatorem mysterii spiritualis significarent sibi venisse de caelo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    },
    {
        "id": "Beda, o Venerável9287",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também, ao descer o Senhor do monte das Oliveiras, as multidões descem: pois, humilhado o autor da misericórdia, é necessário que aqueles que dela necessitam imitem seus passos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Descendente etiam domino de monte olivarum, turbae descendunt: quia humiliato misericordiae auctore, necesse est eos qui misericordia indigent, eius vestigia imitari"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85922"
    }
]