[
    {
        "id": "Eusébio de Cesareia9217",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Alguns imaginavam que, no primeiro advento do Salvador, seu reino viria; e isso pensavam que aconteceria imediatamente quando ele estivesse prestes a subir a Jerusalém: tanto os haviam maravilhado os milagres divinos que ele havia feito.  E, por isso, ele os instruiu que não receberia o reino do Pai antes de ir ao Pai pelos homens; e, por isso, disse-lhes isso, acrescentando uma parábola, pois estava perto de Jerusalém, e porque eles pensavam que o reino de Deus se manifestaria imediatamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimabant quidam in primo salvatoris adventu regnum eius venire; et hoc putabant mox tunc fieri cum ascensurus erat Hierosolymam: adeo obstupefecerant eos miracula divina quae fecerat. Et ideo instruit eos non prius se recipere regnum a patre, quam ab hominibus iret ad patrem; et ideo dicitur haec illis audientibus, adiciens dixit parabolam, eo quod esset prope Ierusalem, et quia aestimarent quod confestim regnum Dei manifestaretur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Teofilacto de Bulgária9218",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas o Senhor mostrou-lhes que eles estavam fazendo uma avaliação errada: pois o reino de Deus não é sensível.  Mostrou também que, como Deus conhece os pensamentos deles, apresentando-lhes a parábola subsequente; donde se segue: \"Disse, pois: Um homem nobre partiu para uma região distante para receber o reino e voltar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus ostendit eis quod vana quaedam aestimarent: non enim est sensibile regnum Dei. Ostendit etiam quod quasi Deus novit cogitationes eorum, proponens eis subsequentem parabolam; unde sequitur dixit ergo: homo quidam nobilis abiit in regionem longinquam accipere sibi regnum, et reverti"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Cyrillus.9219",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Porém, a descrição dos sentidos desta parábola revela os mistérios de Cristo, desde o princípio até o fim. Pois o Verbo, tornando-se homem, é Deus; e, embora se tenha tornado servo, é, no entanto, nobre por seu nascimento inefável do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Describit autem sensus huius parabolae mysteria Christi a primo usque ad ultimum. Homo enim factus est Deus verbum existens: et quamvis servus factus sit, est tamen nobilis secundum ineffabilem ortum a patre"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São Basílio9220",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não apenas segundo a linhagem humana, nascido da descendência de Davi segundo a carne.  Porém, partiu para uma região distante, não tanto separada por uma distância local, mas por uma condição de coisas: pois Deus está próximo de cada um de nós, quando nossas boas obras nos unem a ele; e está distante quando nos afastamos dele, apegando-nos à perdição.  Portanto, aproximou-se desta região terrena, distante de Deus, para receber o reino das nações, segundo aquilo que diz: \"Pede-me e te darei as nações como tua herança\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum secundum genus humanum, ex semine David secundum carnem exortus. Abiit autem in regionem longinquam, non tam locali distantia separatam quam rerum conditione: ipse enim Deus prope est unicuique nostrum, cum nostra bona opera nos ei astringunt; et distat quoties nos haerendo perditioni elongamur ab eo. Ad hanc igitur terrenam regionem accessit longinquam a Deo, ut gentium regnum acciperet, secundum illud: postula a me, et dabo tibi gentes hereditatem tuam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus de quaest. Evang.9221",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "A Igreja, reino longínquo, é das nações, até os confins da terra; pois foi para que a plenitude das nações entrasse; voltará para que todo o Israel seja salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regio longinqua Ecclesia gentium est, usque ad fines terrae: abiit enim ut plenitudo gentium intraret; revertetur ut omnis Israel salvus fiat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Eusébio de Cesareia9222",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou, por meio disso, que ele partiu para uma região longínqua, designa seu próprio ascenso da terra aos céus; mas quando acrescenta receber o reino, e voltar, mostra sua segunda aparição gloriosa e real.  E, primeiramente, ele se chama homem por causa do nascimento em carne, depois nobre; mas ainda não se chama rei, porque ainda não exercia a majestade em sua primeira aparição real.  Mas também se diz apropriadamente que ele obteve o reino para si; pois o recebeu de seu Pai, segundo aquilo: \"Eis que o Filho do homem vem nas nuvens, e lhe foi dado o reino.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc quod profectus est ad regionem longinquam, ascensum proprium a terra in caelos designat; cum vero subdit accipere sibi regnum, et redire, secundam sui apparitionem gloriosam et regiam ostendit. Et primo quidem hominem se vocat propter nativitatem in carne, deinde nobilem; nondum autem se regem appellat, quia nondum in prima apparitione regia fungebatur maiestate. Sed et bene dicitur obtinere sibi regnum; nam dante sibi patre illud obtinuit, secundum illud: ecce filius hominis veniebat in nubibus, et datum est ei regnum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Cyrillus.9223",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois, ascendendo aos céus, assenta-se à direita da majestade nas alturas; e, ao ascender, distribuiu aos que nele crêem a diferença dos dons divinos, assim como às pessoas que servem são confiadas as faculdades do Senhor, para que, obtendo algo, divulguem os louvores de seu serviço; daí segue que, chamando dez de seus servos, deu-lhes dez minas. A Sagrada Escritura costuma usar o número dez como sinal de perfeição; se alguém quiser ultrapassar esse número, começará novamente da unidade, como se o dez tivesse atingido o objetivo; e, portanto, na distribuição dos talentos, diz-se que aquele que alcança o objetivo do serviço divino recebeu dez minas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendens enim ad caelos, sedet ad dexteram maiestatis in excelsis; ascendens autem dispensavit credentibus in eum divinorum charismatum differentiam, sicut servis committuntur dominicae facultates, ut aliquid lucrantes, famulatus sui ferant praeconia; unde sequitur vocatis autem decem servis suis, dedit illis decem mnas. Consuevit sacra Scriptura in signum perfectionis uti numero denario: quem si quis numerando excedere velit, ab unitate iterum inchoabit, quasi denario perducto ad metam: et ideo in dispensatione talentorum eum qui metam attingit divini officii, decem ait mnas recepisse"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus.9224",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, por meio das dez minas, significa a lei, devido ao Decálogo; e, por meio dos dez servos, aqueles a quem, sob aquela lei, foi pregado o favor.  Assim, deve ser entendido que as minas foram dadas a eles para uso, quando entenderam que a lei, removido o véu, se refere ao Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per decem mnas legem significat propter Decalogum; per decem autem servos, hos quibus sub illa positis gratia praedicata est. Sic enim intelligendum est eis datas mnas ad usum, cum intellexerunt, legem remoto velamine ad Evangelium pertinere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9225",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mina, que os gregos chamam de *mna*, equivale a cem dracmas; e toda a palavra da Escritura, pois sugere a perfeição da vida celestial, brilha com o peso do número cem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mina namque, quam Graeci mnam, vocant, centum drachmis appenditur: et omnis Scripturae sermo, quia vitae caelestis perfectionem suggerit, quasi numeri centenarii pondere fulgescit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Eusébio de Cesareia9226",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Portanto, por aqueles que recebem as minas, representa seus discípulos, a quem, dando a cada um uma mina, confiou a mesma tarefa a todos, ordenando que negociassem.  Segue e diz a eles: \"negociai enquanto eu venho.\"  Não havia outro negócio senão pregar o dogma de seu reino aos mortais atentos por meio de seus discípulos.  E o ensinamento e a fé de todos são os mesmos, um único Batismo; e por isso uma única mina é dada a cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat ergo per eos qui mnas recipiunt, suos discipulos, quibus mnas exhibens singulis, parem cunctis dispensationem committens negotiari iussit. Sequitur et ait ad illos: negotiamini dum venio. Nullum autem aliud negotium erat nisi dogma regni sui intentis mortalibus praedicandum per suos discipulos. Idem autem est omnium documentum eademque fides, unum Baptisma; et ob hoc mna una singulis datur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Cyrillus.9227",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, há grande diferença entre aqueles que rejeitaram o reino de Deus; a respeito dos quais se diz: \"Os cidadãos dele o odiaram e enviaram embaixada atrás dele, dizendo: 'Não queremos que este reine sobre nós'\". Isso é o que Cristo repreendeu os judeus, dizendo: \"Agora, porém, eles me viram e me odiaram, e ao Pai\".  E eles recusaram seu reino, dizendo a Pilatos: \"Não temos rei senão César\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa autem est horum differentia ad illos qui inficiati sunt regnum Dei; de quibus subditur cives autem eius oderant illum, et miserunt legationem post illum, dicentes: nolumus hunc regnare super nos. Hoc est quod Christus improperavit Iudaeis dicens: nunc vero viderunt et oderunt me et patrem. Renuerunt autem regnum eius, dicentes Pilato: non habemus regem nisi Caesarem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Eusébio de Cesareia9228",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Pois, com isso que diz \"cidadãos dele\", significa os judeus, originários da mesma linhagem segundo a carne, e porque usava com eles o mesmo rito da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc enim quod dicit cives eius, Iudaeos significat ortos ex eadem progenie secundum carnem, et quoniam ritu legis cum illis pariter utebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus de quaest. Evang.9229",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "No entanto, enviaram embaixada atrás dele, pois, mesmo após sua ressurreição, perseguiram os apóstolos e rejeitaram a pregação do Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miserunt autem legationem post eum, quia etiam post resurrectionem eius immiserunt persecutiones apostolis, et praedicationem Evangelii respuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Eusébio de Cesareia9230",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Depois que o Salvador ensinou estas coisas referentes à sua primeira vinda, consequentemente mostrou seu glorioso e real retorno, dizendo: \"E aconteceu que ele voltou, tendo recebido o reino, e ordenou que chamassem os servos, aos quais deu dinheiro, para saber quanto cada um havia negociado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem salvator haec docuit pertinentia ad primum eius adventum, consequenter gloriosum et regium eius reditum ostendit, dicens et factum est ut rediret accepto regno, et iussit vocari servos, quibus dedit pecuniam, ut sciret quantum quisque negotiatus esset"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São João Crisóstomo9231",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A Sagrada Escritura conhece dois reinos de Deus: um, de fato, pela criação, segundo o qual é rei de toda a criação por direito; outro, porém, pela aprovação, segundo o qual domina os justos, espontaneamente a ele submetidos; e este reino aqui se diz ter recebido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo regna Dei novit sacra Scriptura: alterum quidem ex creatione, secundum quod est rex omnium creationis iure: alterum autem ex approbatione, secundum quod iustis dominatur, propria sponte ei subiectis; et hoc regnum hic dicitur accepisse"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus de quaest. Evang.9232",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ele também retorna ao reino recebido, porque virá em claridade manifesta aquele que lhes apareceu humilde, quando disse: \"Meu reino não é deste mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redit etiam accepto regno, quia in manifestissima claritate venturus est qui eis humilis apparuit, cum diceret: regnum meum non est de hoc mundo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Cyrillus.9233",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Contudo, ao Cristo retornar, tendo recebido o reino, merecerão elogios, e os ministros da palavra se regozijarão em honras celestiais, pois multiplicaram o talento com aquisições adicionais; por isso, segue-se: \"veio, porém, o primeiro, dizendo: Senhor, teus dez talentos adquiriram dez talentos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redeunte autem Christo, sumpto regno, merebuntur praeconia, et delectabuntur verbi ministri in supernis honoribus, quia multiplicaverunt talentum pluribus acquisitis; unde subditur venit autem primus dicens: domine, mna tua decem mnas acquisivit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9234",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O primeiro servo, entre os doutores, é o da circuncisão dos mensageiros; aquele que recebeu um talento para negociar, pois foi ordenado a pregar uma fé; mas esse talento adquiriu dez talentos, porque, ensinando o povo constituído sob a lei, o associou a si mesmo. E segue-se que lhe disse: \"Bem-aventurado servo fiel, pois em pouco foste fiel, terás poder sobre dez cidades\". O servo é fiel em pouco, porque não adultera a palavra de Deus. Pois tudo o que recebemos de dons, no presente, é pouco em comparação com os futuros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primus servus ordo doctorum est in circumcisione missorum; qui unam mnam negotiaturus accepit, quia unam fidem praedicare iussus est; sed haec mna decem mnas acquisivit, quia populum sub lege constitutum sibimet docendo sociavit. Sequitur et ait illi: euge, serve bone: quia in modico fuisti fidelis, eris potestatem habens super decem civitates. In modico servus est fidelis, quia non adulterat verbum Dei. Quidquid enim in praesenti percipimus donorum, in comparatione futurorum paucum est"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Graecus.9235",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Mas, porque recebe a recompensa pelos seus próprios bens, diz-se que preside a dez cidades. Alguns, com conjecturas baixas sobre essas promessas, imaginam que serão agraciados com cargos de prefeitos e governadores na Jerusalém terrena, restaurada com pedras preciosas, se tiverem sido convertidos honestamente em Cristo, sem jamais abandonar o desejo de poder e preeminência em suas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia mercedem propriorum bonorum accipit, decem dicitur civitatibus praeesse. De his promissis quidam infime coniectantes existimant se praeturis et praefecturis donari in terrena Ierusalem reparata lapidibus pretiosis, si honeste in Christo fuerint conversati, ambitum potestatis et praelationis ab anima minime deponentes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Ambrosius.9236",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas as dez cidades são as almas, sobre as quais tem direito de presidir aquele que fez frutificar o dinheiro e as palavras do senhor, puras e provadas como a prata, nas mentes dos homens. Pois, assim como Jerusalém é chamada de cidade edificada, assim são as almas pacíficas; e, assim como os anjos presidem, assim o fazem aqueles que mereceram a vida dos anjos.  Segue-se que outro veio, dizendo: \"Senhor, teus cinco talentos fizeram cinco talentos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed civitates decem sunt animae, quibus iure praeponitur qui pecuniam domini et eloquia casta probata sicut argentum mentibus hominum feneraverit: nam sicut Ierusalem dicitur aedificata ut civitas, ita sunt animae pacificae; et sicut Angeli praesunt, ita hi qui vitam meruerunt Angelorum. Sequitur et alter venit dicens: domine, mna tua fecit quinque mnas"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9237",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele servo é o grupo dos que foram enviados para evangelizar os incircuncisos, cujo talento, isto é, a fé evangélica, fez cinco talentos: porque converteu as nações, antes escravizadas pelos sentidos do corpo, à graça da fé evangélica.  Segue-se que ele diz a este: \"E tu, sê sobre cinco cidades\"; isto é, que pelas almas que tu iluminaste com a fé e a conversão, brilhes com esplendor sublime.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servus ille coetus est eorum qui praeputio evangelizare missi sunt, cuius mna, idest evangelica fides, quinque mnas fecit: quia gentes corporis sensibus antea mancipatas ad fidei evangelicae gratiam convertit. Sequitur et huic ait: et tu esto super quinque civitates; hoc est, ex earum quas imbueras animarum fide et conversatione sublimis fulgeas"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Ambrosius.9238",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, talvez, de outra forma. Aquele que adquiriu cinco talentos tem o moral, pois cinco são os sentidos do corpo; aquele que adquiriu dez, tem o duplo; isto é, o místico da lei e o moral da virtude. Podemos também entender aqui os dez talentos como os dez mandamentos, isto é, a doutrina da lei; os cinco talentos, como os ensinamentos da disciplina; mas quero que o conhecedor da lei seja perfeito em tudo.  No entanto, como ele fala sobre os judeus, apenas dois trouxeram o dinheiro multiplicado, não em moeda, mas em discussões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter fortasse. Iste qui quinque mnas acquisivit, moralia habet, quia quinque sunt corporis sensus; ille qui decem, duplicia; idest mystica legis, et moralia probitatis. Possumus et hic decem mnas decem verba intelligere, idest legis doctrinam; quinque mnas magisteria disciplinae; sed legisperitum in omnibus volo esse perfectum. Bene autem quia de Iudaeis dicit, duo soli multiplicatam pecuniam deferunt, non utique aeris, sed disputationis usuris"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São João Crisóstomo9239",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Há, pois, uma diferença entre o dinheiro que gera juros e a usura do ensinamento celestial.  Nas riquezas terrenas, um só se enriquece se outro se empobrece; mas nas coisas espirituais, ninguém se enriquece sem também enriquecer o outro: nas coisas corporais, a participação diminui, mas nas espirituais, aumenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia est enim pecunia fenoris, alia doctrinae caelestis usura. In terrenis enim opibus non evenit unum fieri divitem, nisi alter depauperetur; sed in spiritualibus non evenit quemquam ditari, nisi faciat et alium locupletem: in corporeis enim participatio minuit, sed in spiritualibus auget"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus de quaest. Evang.9240",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, de outra forma. Que um deles, que usou bem, adquiriu dez, e outro cinco, significa que eles foram recebidos no rebanho do Senhor, de quem já se compreendeu a lei pela graça, seja pelos dez mandamentos da lei, ou porque aquele por quem a lei foi promulgada escreveu cinco livros. A isso se referem as dez e cinco cidades, sobre as quais os coloca como prefeitos: pois a multiplicação do entendimento, na própria variedade que brota de cada preceito ou de cada livro, reduzida a um, faz como que uma cidade de razões eternas vivas: pois cidade é a multidão de seres racionais, ligados pela sociedade de uma única lei. Portanto, que os servos que deram contas, por aquilo que receberam, sejam louvados, significa que aqueles que usaram bem o que receberam para aumentar as riquezas do Senhor, por meio daqueles que nele crêem, devem dar boas contas. Aqueles que não querem fazer isso, estão assinalados naquele que guardou seu talento em um lençol; a respeito do qual segue-se que um terceiro veio, dizendo: \"Senhor, eis aqui o teu talento que eu guardei no lençol\". Pois há homens que se iludem com essa perversidade, dizendo: basta que cada um dê conta de si; para que serve pregar e servir a outros, para que cada um também seja obrigado a dar conta deles? Pois, perante o Senhor, também são inexcusáveis aqueles a quem a lei não foi dada, nem aqueles que, após terem ouvido o Evangelho, não lhe obedeceram: porque, por meio da criatura, podiam conhecer o Criador; daí segue-se: \"Temei-vos de mim, pois sou severo: tomais o que não pusestes e ceifais o que não semeastes\". Pois isso é como ceifar onde não se semeou, isto é, considerar culpados de impiedade aqueles a quem não foi ministrado o Verbo, seja da lei ou do Evangelho.  Evitando, porém, este perigo de julgamento, aqueles que se entregam ao trabalho preguiçoso da pregação do Verbo descansam; e isso é como amarrar no lençol o que receberam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod unus eorum qui bene usi sunt, decem acquisivit, et alter quinque, significat eos esse acquisitos in gregem domini, a quibus iam lex per gratiam intellecta est, sive propter decem legis praecepta, sive quia ille per quem lex lata est, quinque libros conscripsit. Ad hoc pertinent decem et quinque civitates, quibus eos praeponit: multiplicatio enim intelligentiae in ipsa varietate, quae de unoquoque praecepto vel de unoquolibet libro pullulat, ad unum reducta, quasi civitatem facit viventium rationum aeternarum: est enim civitas, non quorumlibet animantium, sed rationalium multitudo, legis unius societate devincta. Quod ergo servi reddentes rationem ex eo quod acceperant, laudantur qui lucrati sunt, significat eos bonam reddere rationem qui bene usi sunt eo quod acceperunt ad augendas divitias domini per eos qui credunt in eum. Quod qui facere nolunt, in illo signati sunt qui mnam suam in sudario servavit; de quo sequitur et tertius venit dicens: domine, ecce mna tua quam habui repositam in sudario. Sunt enim homines hac sibi perversitate blandientes, ut dicant: sufficit ut de se unusquisque rationem reddat; quid opus est aliis praedicare et ministrare ut etiam rationem de ipsis quisque reddere cogatur? Cum apud dominum etiam illi sint inexcusabiles quibus lex data non est, neque etiam qui audito Evangelio non obediverunt: quia per creaturam poterant cognoscere creatorem; unde sequitur timui enim te, quia homo austerus es: tollis quod non posuisti, et metis quod non seminasti. Hoc est enim quasi metere ubi non seminavit, idest eos impietatis reos tenere, quibus verbum aut legis, aut Evangelii ministratum non est. Hoc autem veluti iudicii periculum devitantes pigro labore a verbi ministratione conquiescunt: et hoc est quasi in sudario ligare quod acceperunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Teofilacto de Bulgária9241",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O sudário, com efeito, cobre o rosto dos mortos; por isso, com justiça, se diz que ele [o homem] foi negligente em envolver a memória no sudário, porque, ao a ela tornar morta e deixá-la ociosa, não a tratou nem a aumentou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sudario enim mortuorum facies velatur: merito ergo hic piger dicitur mnam in sudario involvisse, quia eam mortificans, et otiosam dimittens, non tractavit nec auxit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9242",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Envolver dinheiro em um sudário é esconder um dom recebido sob a preguiça de um corpo lento.  O que ele pensava ter dito em desculpa, volta contra si; daí segue dizendo-lhe: \"Da tua própria boca te julgo, servo indigno\".  Servo indigno é chamado assim, como preguiçoso no exercício do negócio, e soberbo em acusar o julgamento do senhor.  Sabias que eu sou um homem severo, retirando o que não pus, e colhendo o que não semeei; e por que não me deste meu dinheiro para a mesa?  Como se dissesse: se tivesses conhecido minha severidade, e minha busca por coisas alheias, por que essa ideia não te inspirou temor, para que soubesses que eu procuraria meus bens com mais diligência?  Mas o dinheiro, ou a prata, é a pregação do Evangelho e a palavra divina, pois as palavras do Senhor são palavras castas, prata examinada no fogo, que a palavra do Senhor deveria ser dada à mesa, isto é, ser depositada em corações prontos e preparados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel pecuniam in sudario ligare, est percepta dona sub otio lenti corporis abscondere. Quod autem putaverat se per excusationem dixisse, in culpam propriam vertitur; unde sequitur dicit ei: de ore tuo te iudico, serve nequam. Servus nequam vocatur quasi piger ad exercendum negotium, et superbus ad accusandum domini iudicium. Sciebas quod austerus homo ego sum, tollens quod non posui, et metens quod non seminavi; et quare non dedisti pecuniam meam ad mensam? Quasi dicat: si durum me esse noveras, et aliena sectari; quare non tibi haec cogitatio incussit timorem, ut scires me mea diligentius quaesiturum? Pecunia autem vel argentum praedicatio Evangelii est, et sermo divinus, quia eloquia domini eloquia casta, argentum igne examinatum, qui sermo domini dari debuit ad mensam, hoc est promptis paratisque cordibus intimari"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus.9243",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou a mesa para a qual o dinheiro deveria ser dado, entendemos como a própria profissão da religião, que, como se publicamente proposta, é necessária para a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mensa ad quam danda erat pecunia, professionem ipsam religionis accipimus, quae tamquam publice proponitur ad usum necessarium saluti"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São João Crisóstomo9244",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em bens materiais, os devedores estão sujeitos apenas à obrigação de restituir o que receberam; tanto quanto receberam, tanto devem devolver, e nada mais se lhes pede.  Em relação às palavras divinas, porém, não apenas somos obrigados à guarda, mas também somos exortados a multiplicá-las; daí segue que eu, ao vir, certamente exigiria dela os juros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sensibilibus autem divitiis debitores solius observationis obnoxii sunt; quantum enim recipiunt, tantum eos reddere necesse est, et nihil plus ab eis quaeritur. In divinis autem eloquiis non solum ad custodiam obligamur, sed etiam multiplicare monemur; unde sequitur et ego veniens cum usuris utique exegissem illam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9245",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que recebe, de um mestre, o dinheiro da palavra, acreditando, precisa pagá-lo com juros, trabalhando; ou, a partir do que ouviu, esforçar-se por entender outras coisas, que ainda não aprendeu da boca do pregador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim verbi pecuniam a doctore percipit credendo, necesse est ut eam cum usuris solvat operando; vel ut ex eo quod audivit, etiam alia studeat intelligere, quae necdum ex praedicatoris ore didicit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Cyrillus.9246",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois a tarefa dos mestres é inserir nos ouvintes a palavra salutar e proveitosa; mas a obra da virtude divina é atrair os obedientes à audição e tornar fértil o seu entendimento.  No entanto, aqui este servo não é elogiado, nem mereceu honra; mas, antes, é condenado como indolente; daí segue que, aos presentes, disse: \"Retirem dele o seu dinheirinho, e deem-no a quem tem dez moedas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Doctorum enim est inserere auditoribus salutarem et proficuum sermonem; opus autem divinae virtutis est attrahere obedientes ad audientiam, et fertilem eorum reddere intellectum. Non est autem hic servus laudatus, neque honorem promeruit; sed potius tamquam iners est condemnatus; unde sequitur et adstantibus dixit: auferte ab eo mnam, et date illi qui decem mnas habet"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus.9247",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por meio do qual se significa que aquele que possui o dom de Deus, mas não o usa, pode perdê-lo; e que aquele que o possui e o usa, pode aumentá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod significatur et illum posse amittere munus Dei qui habens non habet, idest eo non utitur; et eo augeri qui habens habet, idest bene utitur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Beda, o Venerável9248",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, creio eu, isto indica que, com a plenitude das nações entrando, todo o Israel será salvo, e então a abundância da graça espiritual, que agora exercemos com frieza, será concedida aos mestres daquele povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem hoc, ut reor, indicat, intrante plenitudine gentium, omnem Israel salvum futurum, et tunc abundantiam gratiae spiritualis, quam modo nos tepide exercemus, illius populi doctoribus esse conferendam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São João Crisóstomo9249",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, ele diz aos presentes: \"Retirem dele o seu dinheirinho\", porque não é próprio de um espírito prudente punir; mas precisa de outro, ou seja, de um ministro, para exercer o ofício de juiz; pois Deus também não inflige castigos diretamente, mas por meio dos Anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dicit adstantibus auferte ei mnam, quia non est prudentis animi punire; sed alio quodam, scilicet ministro, eget ad puniendum officio iudicis; nam et Deus non ipsemet poenas irrogat, sed mediantibus Angelis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Ambrosius.9250",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Outros servos, que como pródigos devedores perderam o que receberam, são omitidos.  Nos dois servos que lucraram, poucos foram escolhidos para serem designados duas vezes aos trabalhadores da vinha; os demais, todos os judeus.  E eles disseram: \"Senhor, ele tem dez moedas\".  E para que isso não parecesse injusto, ele acrescenta: \"Digo-vos, porém, que a todo aquele que tem, será dado mais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De aliis servis siletur, qui quasi prodigi debitores quod acceperant perdiderunt. In duobus servis illis qui lucrati sunt, pauci signati sunt qui per duas vices ad cultores vineae sunt destinati, in reliquis omnes Iudaei. Sequitur et dixerunt illi: domine, habet decem mnas. Et ne hoc iniustum videretur, subdit dico autem vobis, quia omni habenti dabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Teofilacto de Bulgária9251",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porque, quando multiplica por dez, é evidente que, multiplicando mais, haverá maior oportunidade de lucro para o senhor.  Mas o indolente e o ocioso, que não se esforça para aumentar o que recebeu, também perderá o que possui; donde se segue que daquele que não tem, também lhe será tirado o que tem: para que não falte o censo do senhor; pois poderia ser dado a outros, e multiplicado. Estes princípios, porém, não devem ser aplicados somente à palavra e à doutrina, mas também às virtudes morais; pois também nestas nos dá Deus seus carismas, dotando um com jejum, outro com oração, outro com mansidão ou humildade: se vigiarmos sobre eles, multiplicaremos; se, porém, formos mornos, extinguiremos.  Depois, sobre os adversários, acrescenta: \"No entanto, trazei-me os meus inimigos, aqueles que não quiseram que eu reinasse sobre eles, e matai-os diante de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia cum decem auxerit decuplando, palam est quod et plura decuplans pluris lucri fiet occasio domino. A deside vero et otioso, qui non satagit augere quod acceperat, ipsum quoque quod possidet auferetur; unde sequitur ab eo autem qui non habet, et quod habet auferetur ab eo: ne vacet census dominicus; cum posset dari aliis, et multiplicari. Haec autem non solum ad sermonem et doctrinam referenda sunt, sed etiam ad morales virtutes: quoniam et in his dat nobis Deus sua charismata, hunc dotans ieiunio, illum oratione, alium mansuetudine vel humilitate: quibus si invigilaverimus, multiplicabimus ea; si vero tepeamus, extinguemus. Deinde de adversariis subdit verumtamen inimicos meos, illos qui noluerunt me regnare super se, adducite, et interficite ante me"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": ". Augustinus.9252",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por meio do qual designa a impiedade dos judeus, pois não quiseram se converter a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod designat impietatem Iudaeorum, quia ad eum noluerunt converti"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "Teofilacto de Bulgária9253",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os quais entregou à morte, enviando-os ao fogo exterior; mas também neste mundo foram lamentavelmente mortos pelo exército romano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos tradidit morti, mittens eos in ignem exteriorem; sed et in hoc mundo mactati sunt flebiliter ab exercitu Romanorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    },
    {
        "id": "São João Crisóstomo9254",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Estas palavras se opõem aos marcionistas; pois Cristo também diz: \"Trazei-me os meus inimigos, e matai-os diante de mim\"; embora eles digam que Cristo é bom, mas o Deus do Antigo Testamento é mau.  É evidente, porém, que o Pai e o Filho fazem a mesma coisa: pois o Pai envia o exército à vinha; o Filho, porém, faz com que os seus inimigos sejam mortos diante dele.  No entanto, esta parábola, escrita em Lucas, é diferente daquela narrada em Mateus sobre os talentos; pois aqui, de um capital recebido, houve diferentes resultados: porque de uma mina recebida, este multiplicou cinco talentos, aquele ofereceu dez; mas em Mateus é o contrário: pois aquele que recebeu dois, acrescentou dois; e aquele que recebeu cinco, multiplicou igualmente; donde também são recompensados com prêmios desiguais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec contra Marcionistas competunt; nam et Christus dicit adducite hostes meos, et occidite coram me: cum tamen illi bonum dicant Christum, Deum vero veteris testamenti malum. Patet autem quod pater et filius eadem facit: nam pater ad vineam destinat exercitum; filius autem hostes coram se trucidari facit. Haec autem quae in Luca scribitur parabola alia est ab ea quae in Matthaeo narratur de talentis: nam hic quidem ex uno capitali accepto, varii fuere proventus: quia ex una mna accepta, hic quinque talenta, ille obtulit decem; sed apud Matthaeum contrarium: nam qui duo accepit, duo superaddidit: et qui quinque, tantumdem; unde et praemiis donantur imparibus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85920"
    }
]