[
    {
        "id": "Gregorius in Evang.9301",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Aquele que havia anunciado os males futuros, imediatamente entrou no templo, para expulsar dali os vendedores e compradores, mostrando que a ruína do povo principalmente se devia à culpa dos sacerdotes; donde se diz que, ao entrar no templo, começou a expulsar os vendedores e compradores que ali estavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui narraverat mala ventura, protinus templum ingressus est, ut de illo vendentes et ementes eiceret, ostendens quod ruina populi maxime ex culpa sacerdotum fuit; unde dicitur et ingressus in templum, coepit eicere vendentes in illo et ementes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Ambrosius.9302",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois Deus não quer que seu templo seja um albergue de mercadores, mas um domicílio de santidade; nem um serviço religioso vendável, mas o uso gratuito do ministério sacerdotal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus enim templum suum non mercatoris vult esse diversorium, sed domicilium sanctitatis; nec vendibili religionis officio, sed obsequio gratuito usum ministerii sacerdotalis informat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Cyrillus.9303",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Havia, porém, no templo uma multidão de mercadores que vendiam animais para serem sacrificados como vítimas rituais da lei. Mas já chegara o tempo de cessar a sombra, de brilhar a verdadeira Cristo: por isso Cristo, que com o Pai era adorado no templo, ordenou a correção dos rituais da lei, e que o templo se tornasse uma casa de oração; donde se segue dizendo a eles: \"Está escrito que a minha casa é casa de oração; mas vós a transformastes em covil de ladrões\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat autem in templo multitudo mercatorum, qui vendebant animalia ritu legis mactanda in hostiis. Sed iam aderat tempus desinendi umbram, refulgendi vero Christi veritatem: ob hoc Christus, qui cum patre simul colebatur in templo, iussit ritus corrigi legis, fieri vero templum orationis domum; unde subditur dicens illis: scriptum est, quia domus mea domus orationis est; vos autem fecistis eam speluncam latronum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Gregorius.9304",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Aqueles que se sentavam no templo para receber ofertas, porque alguns não as davam, procuravam causar danos, não havia dúvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim ad accipienda munera in templo residebant, quia quibusdam non dantibus laesiones exquirerent, dubium non erat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": "Teofilacto de Bulgária9305",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor também fez isso no princípio de sua pregação, como João relata; e agora o fez novamente: o que redundou em maior culpa dos judeus, que não foram corrigidos pela advertência anterior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam dominus fecit in principio praedicationis suae, ut narrat Ioannes; et nunc iterum illud fecit: quod ad maius crimen Iudaeorum redundat, qui non fuerunt ex priori admonitione castigati"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Augustinus de quaest. Evang.9306",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "No entanto, simbolicamente, o próprio templo pode ser entendido como o homem Cristo, ou mesmo como seu corpo, que é a Igreja.  Conforme o que é a cabeça da Igreja, diz-se: \"Destruam este templo e em três dias o levantarei\"; conforme o que é a Igreja agregada, entende-se o templo do qual parece ter dito: \"Retirem isto daqui\".  Pois significou que haveria, na Igreja, aqueles que prefeririam cuidar de seus negócios, ou ter ali esconderijos para seus crimes, em vez de seguirem a caridade de Cristo, e serem corrigidos pela confissão dos pecados e pela remissão dos mesmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem templum ipsum hominem Christum intelligas, vel etiam adiuncto corpore eius quod est Ecclesia. Secundum autem id quod est caput Ecclesiae, dictum est: solvite templum hoc, et in triduo suscitabo illud; secundum id vero quod est adiuncta Ecclesia, intelligitur templum de quo videtur dixisse: auferte ista hinc. Significavit enim futuros in Ecclesia qui sua negotia potius agerent, vel receptacula ibi haberent ad occultanda scelera sua, quam ut caritatem Christi sequerentur, et peccatorum confessione, accepta venia, corrigerentur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Gregorius in Evang.9307",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "No entanto, nosso Redentor não retira as palavras de sua pregação de pessoas indignas ou ingratas; portanto, depois de manter o rigor da disciplina expulsando os perversos, mostrou a eles o dom da graça; pois segue dizendo: \"e ensinava diariamente no templo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redemptor vero noster praedicationis verba nec indignis, nec ingratis subtrahit; unde postquam rigorem disciplinae eiciendo perversos tenuit, donum his gratiae ostendit; nam subditur et erat docens quotidie in templo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Cyrillus.9308",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Era de se esperar, a partir do que Cristo dissera e fizera, que o adorassem como Deus; mas eles, de forma alguma, fazendo isso, buscavam matá-lo; pois segue: \"Os principais sacerdotes, os escribas e os principais do povo buscavam matá-lo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat autem ex his quae Christus dixerat et fecerat, eum adorare ut Deum; sed ipsi nequaquam hoc facientes quaerebant eum occidere; sequitur enim principes autem sacerdotum et Scribae et principes plebis quaerebant illum perdere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": "Beda, o Venerável9309",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou porque ensinava diariamente no templo, ou porque havia expulso os ladrões do templo, ou porque, ao ir até lá como rei e senhor, recebeu louvores e hinos celestiais da multidão dos crentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia quotidie docebat in templo, vel quia latrones eiecerat de templo, vel quia veniens illuc quasi rex et dominus a credentium turba laudem hymni caelestis accepit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Cyrillus.9310",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas o povo teve uma avaliação mais elevada de Cristo do que os escribas, fariseus e principais judeus, que, não aceitando a fé de Cristo, repreendiam os outros; daí se segue: \"e não encontravam o que fazer com ele; pois todo o povo estava em suspenso, ouvindo-o\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed populus graviorem aestimationem accepit de Christo quam Scribae, et Pharisaei, et principes Iudaeorum, qui fidem Christi non acceptantes, alios increpabant; unde sequitur et non inveniebant quid facerent illi; omnis enim populus suspensus erat audiens illum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": "Beda, o Venerável9311",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso pode ser entendido de duas maneiras: porque, temendo o tumulto do povo, não encontravam o que fazer com Jesus, a quem tinham decidido matar; ou porque procuravam matar Jesus, pois, com seu magistério desprezado, viam muitos afluírem a ele para ouvi-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod duobus modis intelligi potest: quia vel timentes populi tumultum, non inveniebant quid facerent de Iesu, quem perdere disposuerant; vel ideo Iesum perdere quaerebant, quia, suo magisterio neglecto, plures ad eum audiendum confluere cernebant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Gregorius.9312",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Misteriosamente, assim como o templo de Deus está na cidade, assim também a vida dos religiosos está na comunidade fiel. E muitas vezes alguns assumem o hábito religioso e, enquanto ocupam o lugar dos ministros sagrados, arrastam o dever da santa religião para o comércio da negociação terrena.  São vendedores no templo, pois aqueles a quem isso legitimamente compete, o fazem por recompensa; pois vender justiça é guardar esta por receber recompensa.  São compradores no templo, porém, aqueles que, ao não quererem pagar ao próximo o que é justo, e desprezando fazer a coisa devida por direito, compram o pecado dando recompensa aos patronos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem sicut templum Dei in civitate est, ita in plebe fideli vita religiosorum. Et saepe nonnulli religionis habitum sumunt, et dum sacrorum ordinum locum percipiunt, sanctae religionis officium in commercium terrenae negotiationis trahunt. Vendentes quippe in templo sunt qui hoc quod quibusdam iure competit, ad praemium largiuntur; iustitiam enim vendere est, hanc pro praemii acceptione servare. Ementes vero in templo sunt qui dum hoc persolvere proximo quod iustum est nolunt, dumque rem iure debitam facere contemnunt, dato patronis praemio emunt peccatum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": "Orígenes de Alexandria9313",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Portanto, se alguém vende, será expulso; e principalmente se vende pombas. Pois, se aquilo que me foi revelado e confiado pelo Espírito Santo eu vender por preço ao povo, ou não ensinar sem recompensa, que outra coisa faço senão vender a pomba, isto é, o Espírito Santo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis ergo vendit, eicietur; et praecipue si vendit columbas. Si enim ea quae mihi a spiritu sancto sunt revelata et credita, aut in vulgus pretio vendidero, aut absque mercede non docuero; quid aliud facio nisi columbam, idest spiritum sanctum, vendo?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": "Ambrosius.9314",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Portanto, o Senhor ensina, de modo geral, que os leigos devem estar ausentes do templo de Deus, envolvidos em contratos.  Espiritualmente, porém, repeliu os que buscam lucro com o dinheiro do Senhor, isto é, com a Escritura divina, e não discernem o bem do mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generaliter itaque dominus docet saeculares a Dei templo abesse debere contractus. Spiritualiter autem nummularios repulit, qui de pecunia domini, idest Scriptura divina, lucrum quaerunt, nec bona malaque discernunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    },
    {
        "id": ". Gregorius.9315",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Aqueles que transformam a casa de Deus em covil de ladrões, pois, enquanto homens perversos ocupam o lugar da religião, lá matam com as espadas de sua maldade onde deveriam vivificar seus próximos com a intercessão de suas orações. O templo também é a própria mente dos fiéis; se ela, em detrimento do próximo, produz pensamentos perversos, reside como em um covil de ladrões; mas quando a mente dos fiéis é sutilmente instruída a evitar o mal, a verdade ensina no templo todos os dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui domum Dei speluncam latronum faciunt, quia dum perversi homines locum religionis tenent, ibi malitiae suae gladiis occidunt ubi vivificare proximos orationis suae intercessione debuerunt. Templum quoque est ipsa mens fidelium; quae si in laesione proximi perversas cogitationes profert, quasi in spelunca latrones resident; cum autem mentem fidelium ad cavenda mala subtiliter erudit, quotidie veritas in templo docet"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85924"
    }
]