[
    {
        "id": "Orígenes de Alexandria9288",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Todas as bem-aventuranças que Jesus proferiu em seu Evangelho, ele confirma com o exemplo; assim como disse: \"Bem-aventurados os mansos\", ele prova dizendo: \"Aprendam de mim, pois sou manso\"; e como disse: \"Bem-aventurados os que choram\", ele também chorou sobre a cidade; daí se diz que, ao aproximar-se, vendo a cidade, chorou sobre ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes beatitudines quas locutus est Iesus in Evangelio suo, firmat exemplo; sicut quod dixerat: beati mites, probat dicens: discite a me quia mitis sum; et quia dixerat: beati flentes, ipse quoque flevit super civitatem; unde dicitur et ut appropinquavit, videns civitatem, flevit super illam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Cyrillus.9289",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Cristo, que deseja a salvação de todos os homens, tinha compaixão deles; o que não nos seria possível, a não ser que se tornasse evidente por meio de alguma ação humana: pois as lágrimas derramadas são sinais de tristeza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miserebatur enim eorum Christus, qui omnes homines vult salvari: quod nobis non patuisset, nisi per aliquod humanum fieret evidens: effusae enim lacrymae sunt signa tristitiae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Gregorius in Evang.9290",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O piedoso Redentor chorou pela ruína da cidade infiel, que ela mesma não reconhecia como iminente; por isso, acrescenta dizendo: \"Se tu tivesses conhecido, tu também: ouve, chorarias, o que agora, por não saberes o que te ameaça, te regozijas.\"  E continua: \"e, de fato, neste teu dia, que te era de paz.\"  Pois, quando se entregava às volúpias da carne em seu dia, que poderia ter sido de paz, tinha-a.  Por que teve bens presentes que lhe eram de paz, é manifestado quando acrescenta: \"agora, porém, estão escondidas de teus olhos.\"  Pois, se os males iminentes não estivessem escondidos dos olhos do seu coração, não teria se regozijado nas prosperidades presentes; daí, logo a sua punição iminente, quando se segue: \"pois virão dias sobre ti...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Flevit igitur pius redemptor ruinam perfidae civitatis, quam ipsa civitas sibi non cognoscebat esse venturam; unde subditur dicens: quia si cognovisses et tu: subaudi: fleres, quae modo, quia nescis quod imminet, exultas; unde subditur et quidem in hac die tua, quae ad pacem tibi. Cum enim carnis se voluptatibus daret in die sua, quae ad pacem ei esse poterant habebat. Cur vero bona praesentia ad pacem habuerit, manifestatur cum subditur nunc autem abscondita sunt ab oculis tuis. Si enim a cordis eius oculis mala quae imminerent, abscondita non essent, laeta in praesentibus prosperis non fuisset; unde mox eius poena, quae imminebat, adiuncta est, cum sequitur quia venient dies in te"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Cyrillus.9291",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Vê, outra coisa. Porque, se tu tivesses conhecido: pois não eram dignos de receber as Escrituras divinamente inspiradas, que narram o mistério de Cristo; pois, sempre que se lê Moisés, um véu obscurece seus corações. E, porque não são intuitivos da verdade, tornaram-se indignos da salvação que emana de Cristo; donde se segue, e de fato, neste dia, tua que para a paz te\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia si cognovisses et tu: non enim erant digni percipere divinitus inspiratas Scripturas, quae narrant Christi mysterium: quoties enim legitur Moyses, velamen obnubilat cor eorum. Et quia non sunt intuiti veritatem, indignos se fecerunt salute, quae manat a Christo; unde sequitur et quidem in hac die tua quae ad pacem tibi"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": "Eusébio de Cesareia9292",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Onde nota que seu advento foi para a paz de todo o mundo; pois veio para isso, para pregar a paz aos próximos e aos distantes. Mas, porque não quiseram receber a paz que lhes foi anunciada, isso lhes ficou oculto; donde se segue agora: \"Mas agora estão escondidas de teus olhos.\" E, portanto, prenuncia expressamente a investida que em breve lhe sobrevirá, acrescentando: \"Porque virão dias sobre ti, e te cercarão teus inimigos com um muro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi notat, suum adventum ad pacem totius mundi factum fuisse; venit enim ad hoc ut pacem praedicaret propinquis et longinquis. Sed quia annuntiatam sibi pacem recipere noluerunt, hoc eos latebat; unde subditur nunc autem abscondita sunt ab oculis tuis. Et ideo obsidionem, quae in brevi erat ei superventura, expressissime praenuntiat subdens quia venient dies in te, et circumdabunt te inimici tui vallo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Gregorius.9293",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Onde são anunciados os príncipes romanos. Pois aquela destruição de Jerusalém é descrita, a qual foi feita pelos príncipes romanos Vespasiano e Tito; donde se segue: \"e te cercarão, e te apertarão por todos os lados, e te prostrarão por terra, e teus filhos que estão em ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi Romani principes denuntiantur. Illa enim Hierosolymorum subversio describitur quae a Vespasiano et Tito Romanis principibus facta est; unde subditur et circumdabunt te, et coangustabunt te undique, et ad terram prosternent te, et filios tuos qui in te sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": "Eusébio de Cesareia9294",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Como, porém, estas coisas se completaram, podemos reunir isso do que foi transmitido por José, que, sendo judeu, narrou também os fatos singulares, concordantes com o que foi pregado por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem haec completa sint, ex his quae tradita sunt a Iosepho, colligere possumus, qui cum esset Iudaeus, singula quoque gesta narravit consona his quae sunt a Christo praedicta"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Gregorius.9295",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Também isto que se acrescenta: \"e não deixarão em ti pedra sobre pedra\", e a própria transmigração daquela cidade testifica: pois, agora, tendo sido construída em lugar onde fora crucificado o Senhor fora da porta, a primeira, como se diz, Jerusalém foi totalmente destruída. A qual, por causa da culpa da destruição, teve a pena aplicada, a que se segue: \"porque não reconheceste o tempo da tua visitação.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quoque quod additur: et non relinquent in te lapidem super lapidem, et ipsa iam eiusdem civitatis transmigratio testatur: quia dum nunc in eo loco constructa est ubi extra portam dominus fuerat crucifixus, prior illa, ut dicitur, Ierusalem funditus est eversa. Cui ex qua culpa eversionis poena fuerit illata, subiungitur eo quod non cognoveris tempus visitationis tuae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": "Teofilacto de Bulgária9296",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, da minha vinda: pois vim para te ver e salvar. Se o reconhecesses e acreditasses em mim, estarias em paz com os romanos e livre de todos os perigos; assim como todos os que creram em Cristo escaparam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, mei adventus: veni enim visurus et salvaturus te. Quod si cognosceres, et in me crederes, esses pacata Romanis, et ex omnibus exempta periculis; sicut omnes qui crediderunt in Christum evaserunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": "Orígenes de Alexandria9297",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Não nego, portanto, que aquela Jerusalém tenha sido destruída por causa dos pecados dos seus habitantes; mas pergunto se este lamento se refere a esta Jerusalém. Pois, se alguém pecar depois dos mistérios da verdade, chorará: pois nenhum gentio chora, mas aquele que foi de Jerusalém e deixou de sê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non nego igitur et illam Ierusalem propter habitatorum scelera fuisse destructam; sed quaero ne forte ad hanc Ierusalem fletus iste pertineat. Si enim post mysteria veritatis aliquis peccaverit, plangetur: nemo enim gentilis fletur, sed ille qui fuit de Ierusalem, et esse cessavit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Gregorius in Evang.9298",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Nosso Redentor, por meio de seus escolhidos, não cessa de lamentar, quando considera que alguns se afastaram da boa vida para costumes reprováveis; se reconhecessem a condenação que lhes ameaça, lamentariam-se a si mesmos com as lágrimas dos eleitos. A alma perversa, porém, tem aqui seu dia, que se alegra com o gozo passageiro do tempo; para ela, as coisas presentes são de paz, enquanto se alegra com as coisas temporais. Foge de prever o futuro, que perturbaria a alegria presente; daí se dizer: \"Mas agora estão escondidas de teus olhos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redemptor enim noster per electos suos plangere non cessat, cum quosdam ex bona vita ad mores reprobos pervenisse considerat; qui si damnationem suam quae eis imminet, agnovissent, semetipsos cum lacrymis electorum plangerent. Suam autem diem hic habet anima perversa, quae transitorio gaudet in tempore; cui ea quae adsunt, ad pacem sunt, dum ex rebus temporalibus laetatur. Haec praevidere futura refugit, quae praesentem laetitiam perturbent; unde dicitur nunc autem abscondita sunt ab oculis tuis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": "Orígenes de Alexandria9299",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Lamenta-se também a nossa Jerusalém, porque, depois dos pecados, inimigos, isto é, espíritos maus, a cercam e erguem um muro em volta dela para a sitiar, e não deixarão pedra sobre pedra; principalmente se, depois de muito tempo, depois de alguns anos de castidade, alguém foi seduzido pelas seduções da carne, perdeu a paciência e a pureza, se forincou; não deixarão pedra sobre pedra nele, segundo o que diz: \"Não me lembrarei das suas primeiras justiças\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fletur autem et nostra Ierusalem, quod post peccata circumdant eam inimici, idest spiritus nequam, et immittunt in circuitu eius vallum, ut obsideant eam, et lapidem super lapidem non relinquant; maxime si post multam continentiam, si post aliquot annos castitatis victus quis fuerit, et blandimentis carnis illectus, patientiam pudicitiamque amiserit, si fuerit fornicatus; lapidem super lapidem non relinquent in eo, secundum illud: non recordabor primarum iustitiarum eius"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    },
    {
        "id": ". Gregorius.9300",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, de outra forma. Espíritos malignos cercam a alma que sai do corpo, que, posta no amor da carne, alimentam-na com delícias enganosas; cercam-na com um muro, porque, diante dos olhos da mente, apresentando-lhe as iniqüidades que praticou, a aprisionam na companhia de sua condenação, para que, no fim da vida, percebendo-se cercada por esses inimigos, não encontre saída; porque já não lhe é permitido praticar o bem, que desprezou quando lhe foi dado.  Também a constrangem por todos os lados, quando lhe repetem não só as obras, mas também as palavras e os pensamentos maus: para que a qual antes se dilatou em maldade, no fim de tudo, seja apertada na retribuição. Então, a alma, por causa de sua culpa, é lançada ao chão, quando a carne, que ela considerou como sua vida, é reduzida a pó.  Então, caem os filhos dela, quando as ideias pecaminosas, que agora dela emanam, são dispersas na extrema vingança: que também podem significar pedras: pois a mente perversa, quando à perversidade adiciona outra perversidade, como que coloca pedra sobre pedra; mas quando a alma é levada à sua vingança, toda a construção de pensamentos se dissipa.  Deus, porém, visita incessantemente a alma má com preceito, às vezes com castigo, outras vezes com milagre, para que ouça a verdade que não conhecia; e, desprezando-a ou arrependida pelo sofrimento, ou vencida pelos benefícios, envergonhe-se do mal que fez.  Mas, porque não reconhece o tempo de sua visitação, é entregue aos seus inimigos no fim da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Maligni spiritus animam a corpore exeuntem obsident, quam in carnis amore positam deceptoriis delectationibus fovent; qui vallo circumdant, quia ante mentis eius oculos reductis iniquitatibus quas perpetravit, hanc societate suae damnationis coarctant, ut in ipsa extremitate vitae deprehensa, a quibus hostibus circumclusa sit videat, et tamen evadendi aditum invenire non possit: quia operari iam non licet bona, quae cum licuit agere contempsit. Undique etiam animam coangustant, quando ei non solum operis, verum etiam locutionis atque cogitationis iniquitates replicant: ut quae prius se per multa dilatavit in scelere, in extremum de omnibus angustetur in retributione. Tunc autem anima per conditionem reatus sui ad terram consternitur, cum caro, quam vitam suam credidit, redire ad pulverem urgetur. Tunc in morte filii illius cadunt, cum cogitationes illicitae, quae modo ex illa prodeunt, in extrema ultione dissipantur: quae etiam cogitationes per lapides significari valent: perversa enim mens, cum perversae cogitationi perversiorem adicit, quasi lapidem supra lapidem ponit; sed cum ad ultionem suam anima ducitur, omnis cogitationum constructio dissipatur. Pravam autem animam Deus assidue visitat praecepto, aliquando flagello, aliquando autem miraculo, ut vera quae nesciebat audiat; et ea contemnens, aut dolore compuncta redeat, aut beneficiis devicta, malum quod fecit erubescat. Sed quia visitationis suae tempus non cognoscit, in extremo vitae traditur suis inimicis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85923"
    }
]