[
    {
        "id": "Titus.9255",
        "title": "Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Titus.",
        "content": "Porque o Senhor havia dito: \"Chegou o reino de Deus\", ao vê-lo ascender em Jerusalém, pensavam que ele ascendia para iniciar o reino de Deus.  Assim, concluída a parábola, na qual corrigiu o erro mencionado, e demonstrado que ainda não havia vencido a morte que o ameaçava, ele prosseguia para a paixão, subindo a Jerusalém; por isso se diz, com estas palavras, que ele subia a Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat: appropinquavit regnum Dei, videntes illum in Ierusalem ascendentem, putabant ideo ascendere ut regnum Dei inchoaret. Consummata ergo parabola, in qua errorem praedictum correxit, et ostenso quod nondum insidiantem sibi mortem devicerat, procedebat ad passionem, ascendens Hierosolymam; unde dicitur et his dictis, praecedebat ascendens Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Beda, o Venerável9256",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mostrando também que a parábola sobre o acontecimento daquela mesma cidade foi prefigurada, a qual também o mataria e pereceria por uma derrota hostil.  Segue-se: e aconteceu que, quando se aproximou de Betfagé e Betânia, ao monte chamado Monte das Oliveiras, enviou dois discípulos seus. Betfagé era um lugar dos sacerdotes no Monte das Oliveiras; Betânia também era uma cidade, ou aldeia, ao lado daquele monte, a cerca de quinze estádios de Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendens etiam de eiusdem civitatis eventu parabolam fuisse praemissam, quae et ipsum erat occisura, et hostili clade peritura. Sequitur et factum est, cum appropinquasset ad Bethphage et Bethaniam, ad montem qui vocatur oliveti, misit duos discipulos suos. Bethphage erat locus sacerdotum in monte oliveti; Bethania quoque civitas, sive villula, ex latere montis eiusdem, quasi stadiis quindecim a Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "São João Crisóstomo9257",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "De fato, no início, o Senhor se portava indiferentemente com os judeus; mas, quando suficientemente demonstrou seu poder, trata de cada detalhe com grande autoridade.  Muitos milagres, portanto, acontecem.  Ele previu que encontrariam um jumentinho indomável; e isto é o que se segue, dizendo: \"Ide até a aldeia que está defronte de vós; e, entrando, encontrareis um jumentinho de jumenta amarrado, no qual nenhum homem jamais se sentou.\" Ele também prediz que ninguém impedirá, mas que, ao ouvirem, ficarão em silêncio; daí se segue: \"Desamarrai-o e trazei-o.\" Se alguém vos perguntar: \"Por que o desamarrais?\", dizei-lhe: \"Porque o Senhor precisa dele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem in exordiis indifferenter se dominus ingerebat Iudaeis; sed ubi sufficienter edidit suae potestatis experimentum, auctoritate multa singula quaeque pertractat. Multa igitur fiunt miracula. Praedixit quoniam invenietis pullum indomitum; et hoc est quod subditur dicens: ite in castellum quod contra vos est; quod introeuntes invenietis pullum asinae alligatum, cui nemo unquam hominum sedit. Praedicit etiam quod nemo prohibebit, sed cum audierint, silebunt; unde sequitur solvite illum, et adducite. Si quis vos interrogaverit: quare solvitis? Sic dicetis ei: quia dominus operam eius desiderat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Titus.9258",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Nisto, porém, ficou claro que haveria uma vocação divina: pois ninguém pode resistir a Deus que chama o que é seu.  Os discípulos, ao serem mandados conduzir o jumentinho, não rejeitaram essa tarefa por considerá-la pequena, mas foram buscar conduzi-lo; daí se segue: \"Foram, pois, aqueles que foram mandados, e encontraram, como ele disse, o jumentinho parado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem divinam fore vocationem patuit: non enim potest aliquis resistere Deo quae sua sunt evocanti. Discipuli autem iussi ducere pullum, non refutaverunt hoc officium ut parvum, sed abierunt ut adducerent eum; unde sequitur abierunt autem qui iussi erant, et invenerunt, sicut dixit, pullum stantem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "São Basílio9259",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Assim também nos ensina a nos dedicarmos com grande afeição e zelo às tarefas mais simples, sabendo que tudo o que é feito com o intuito de Deus não é pequeno, mas digno no reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic quoque docet nos et infima opera plurimo cum affectu et studio aggredi, scientes quod quicquid intuitu Dei fit, non est parvum, sed dignum in regno caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Titus.9260",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ficaram mudos, porém, devido à excelência da poderosa virtude, não conseguindo resistir às palavras do Salvador, que havia amarrado o jumentinho; pois, logo em seguida, ao desamarrarem, os senhores deles perguntaram: \"Por que desamarrais o jumentinho?\" E eles responderam: \"Porque o Senhor dele precisa.\" Pois o nome \"Senhor\" é majestoso; pois o Rei estava para vir diante da multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obmutescunt autem ob excellentiam fortis virtutis, nequeuntes resistere salvatoris eloquiis, qui ligaverunt asinum; sequitur enim solventibus autem illis, dixerunt domini eius ad illos: quid solvitis pullum? At illi dixerunt: quia dominus eum necessarium habet. Maiestativum enim nomen est dominus: rex enim erat venturus in conspectu multitudinis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Augustinus de Cons. Evang.9261",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não deve causar estranheza que Mateus diga que havia uma jumenta e um jumentinho, enquanto os outros falam apenas da jumenta.  Pois, onde ambos os fatos podem ser entendidos, não há contradição, nem se um relata um fato e outro o outro; quanto menos ainda se um relata um fato e outro relata ambos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec moveat quod Matthaeus asinam et pullum dicit, ceteri autem de asina tacent: ubi enim utrumque factum potest intelligi, nulla repugnantia est, nec si alius alia commemoraret; quanto minus ubi alius unum, et alius utrumque?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Glosa Ordinária9262",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Não apenas os discípulos obedeceram a Cristo no uso do jumentinho alheio, mas também em seus próprios vestidos, que em parte colocaram sobre o jumento, em parte estenderam no caminho; daí se segue que o conduziram a Jesus, e, lançando suas vestes sobre o jumentinho, colocaram Jesus sobre ele.  E, quando ele partiu, estenderam suas vestes no caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec solum discipuli obsecuti sunt Christo in pullo alieno, sed etiam in propriis vestimentis, quae partim asino imposuerunt, partim sternebant in via; unde sequitur et duxerunt illum ad Iesum, et iacientes vestimenta sua supra pullum, imposuerunt Iesum. Exeunte autem illo, substernebant vestimenta sua in via"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Beda, o Venerável9263",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Segundo outros Evangelhistas, não apenas os discípulos, mas também muitos da multidão estendiam suas vestes no caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta alios Evangelistas, non discipuli tantum, sed etiam plurimi de turba vestimenta sternebant in via"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Ambrosius in Lucam.9264",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "No entanto, misteriosamente, o Senhor veio ao monte das Oliveiras para plantar novas oliveiras na elevada verdade; e talvez o próprio monte seja Cristo: pois quem mais poderia produzir tais frutos de oliveiras, fecundadas pelo Espírito Santo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dominus venit ad montem oliveti, ut novellas oleas in sublimi veritate plantaret; et fortasse ipse mons Christus est: quis enim alius tales fructus ferret olearum spiritu sancto fecundarum?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Beda, o Venerável9265",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Belas, porém, são as cidades situadas no monte das Oliveiras, isto é, no próprio Senhor, que nutre a unção dos carismas espirituais, da ciência e da piedade com a luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem civitates positae in monte oliveti referuntur, hoc est in ipso domino, qui unctionem spiritualium charismatum scientiae pietatisque luce refovet"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Orígenes de Alexandria9266",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Betânia, porém, significa casa da obediência; e Betfagé, casa das maxilas, um certo lugar sacerdotal. Pois as maxilas eram dadas aos sacerdotes, como é prescrito na lei; para lá, onde está a obediência e onde é destinado o lugar aos sacerdotes, o Salvador envia seus discípulos para que soltem o jumentinho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bethania autem interpretatur domus obedientiae; Bethphage vero domus maxillarum, sacerdotalis quidam locus: maxillae enim sacerdotibus dabantur, sicut in lege praecipitur: illuc vero ubi obedientia, et ubi locus sacerdotibus mancipatur, mittit salvator discipulos suos, ut solvant asinae pullum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Ambrosius.9267",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No castelo, havia um jumentinho amarrado a uma jumenta, e não podia ser solto senão por ordem do Senhor. A mão apostólica o soltou. Tal ato, tal vida, tal graça. Seja tal, para que possas desatar os amarrados. Mateus, no Evangelho, figura a jumenta como a mãe do erro; aqui, porém, no jumentinho, expressa a generalidade do povo gentio. E bem, em quem ninguém se sentou, pois ninguém, antes de Cristo, chamou os povos das nações para a Igreja.  Atado aos laços da infidelidade, estava sujeito a um senhor injusto, o serviço do erro; mas não podia reivindicar o domínio sobre si mesmo, pois não o havia feito por natureza, mas por culpa; e, portanto, quando se diz \"Senhor\", um só é reconhecido.  Miserável a servidão que tem um direito vago: pois tem muitos senhores quem não tem um só. Outros amarram para possuir; este solta para deter: pois sabe que os dons são mais poderosos do que os laços.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In castello enim erant, et erat ligatus pullus cum asina, nec poterat solvi nisi iussu domini. Solvit eum manus apostolica. Talis actus, talis vita, talis gratia. Esto talis, ut ligatos possis solvere. In asina quidem Matthaeus Evangelista quasi matrem figuravit erroris; hic autem in pullo generalitatem populi gentilis expressit. Et bene in quo nemo sedit, quia nullus ante quam Christus nationum populos vocavit ad Ecclesiam. Alligatus autem perfidiae vinculis tenebatur, iniquo addictus domino erroris famulatu; sed dominatum vindicare sibi non poterat, quem dominum fecerat non natura, sed culpa; et ideo cum dominus dicitur, unus agnoscitur. Misera servitus cui vagum ius est: plures enim habet dominos qui unum non habet. Alieni alligant ut possideant; iste solvit, ut teneat: vehementiora enim dona novit esse quam vincula"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Orígenes de Alexandria9268",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Muitos, portanto, eram os senhores deste jumentinho, antes que o Salvador o considerasse necessário; mas, depois que ele passou a ser o Senhor, cessaram de haver muitos senhores: pois ninguém pode servir a Deus e a Mamom. Quando servimos à malícia, estamos sujeitos a muitas paixões e vícios. O Senhor, porém, precisa do jumentinho, porque deseja libertar-nos dos laços dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi ergo erant domini huius pulli, antequam salvator eum haberet necessarium; postquam vero ille coepit esse dominus, plures esse domini cessaverunt: nemo enim potest Deo servire et mammonae. Quando malitiae servimus, multis sumus passionibus vitiisque subiecti. Necessarium autem habet dominus pullum, quia cupit nos solvi vinculis peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Orígenes de Alexandria9269",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Ioannem.",
        "content": "Eu, porém, penso que não é por acaso que este lugar seja chamado castelo, onde estava a jumenta amarrada com o jumentinho: pois, como um castelo em relação ao universo celestial, toda a terra é desprezada, sem o acréscimo de outro nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego autem opinor non frustra castellum esse hunc locum, ubi stabat asina ligata et pullus: quasi castellum enim respectu totius orbis caelestis tota terra despicitur absque adiectione alterius nominis nuncupatum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Ambrosius.9270",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é inútil que dois discípulos sejam enviados, Pedro a Cornélio, Paulo aos demais: e, portanto, não designou pessoas, mas o número definiu. No entanto, se alguém exige pessoas, pode considerar Filipe, a quem o Espírito Santo enviou a Gaza, quando batizou o eunuco da rainha Candace.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec illud est otiosum quod duo discipuli diriguntur, Petrus ad Cornelium, Paulus ad reliquos: et ideo non personas destinavit, sed numerus definivit. Tamen si quis est qui personas exigat, potest aestimare de Philippo, quem spiritus sanctus misit in Gazam, quando Candacis reginae baptizavit eunuchum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Teofilacto de Bulgária9271",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os dois enviados indicam que, para a introdução do povo gentio e sua sujeição a Cristo, os profetas e apóstolos fazem dois passos.  Eles o conduzem de um certo castelo, para que se saiba que este povo era rústico e ignorante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo missi hoc innuunt, quod ad introductionem gentilis populi et subiectionem eius ad Christum, duos faciunt gradus prophetae et apostoli. Ducunt autem eum a quodam castello, ut innotescat nobis quod hic populus rusticanus erat et indoctus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": ". Ambrosius.9272",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, quando eles libertaram o pássaro, não usaram suas próprias palavras, mas disseram como Jesus lhes havia dito; para que se saiba que não com seu próprio discurso, mas com a palavra de Deus, nem com nome próprio, mas em nome de Cristo, eles infundiam fé aos povos gentios: e as potestades adversárias, que reivindicavam para si a obediência das nações, cederam ao mandato divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi ergo directi cum solverent pullum, non suis verbis sunt usi, sed dixerunt sicut dixerat illis Iesus; ut agnoscas quod non suo sermone, sed verbo Dei, nec proprio, sed Christi nomine fidem populis infudere gentilibus: atque adversariae potestates, quae sibi nationum obsequia vindicabant, mandato cessere divino"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Orígenes de Alexandria9273",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Então, os discípulos colocam suas vestes sobre a jumenta, e fazem o Salvador se sentar nela, enquanto assumem a palavra de Deus e a impõem sobre as almas dos ouvintes. Despiram-se, e estenderam suas vestes no caminho: porque as vestes dos apóstolos são suas boas obras. E verdadeiramente, a jumenta, liberta pelos discípulos, e levando Jesus, caminha sobre as vestes dos apóstolos, quando imita a doutrina e a vida deles. Quem de nós é tão feliz a ponto de se sentar sobre aquele Jesus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde mittunt discipuli vestes suas super asinam, et sedere faciunt salvatorem, dum assumunt sermonem Dei, et imponunt eum super animas audientium. Vestibus exuuntur, et substernunt eas in via: quia vestimenta apostolorum, opera eorum bona sunt. Et revera solutus a discipulis asinus, et portans Iesum incedit super vestimenta apostolorum, quando doctrinam eorum imitatur et vitam. Quis nostrum ita beatus est ut sedeat super illum Iesus?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    },
    {
        "id": "Ambrosius.9274",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Pois não agradou que o Senhor do mundo fosse carregado sobre o dorso de uma jumenta: mas para que, em segredo, no interior dos corações, o guia místico estivesse presente, governando os passos da mente, refreando a lascívia da carne, a sua palavra é rédea, é estímulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim mundi dominum gestari super dorsum asinae delectavit: sed ut latente mysterio in secretis animarum interiore consessu, mysticus rector insideret, regens mentis vestigia, lasciviam carnis infrenans, sermo eius habena est, stimulus est"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85921"
    }
]