[
    {
        "id": "Ambrosius.9195",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Zacarias no sicômoro, o cego no caminho: um deles o Senhor espera para ter misericórdia, o outro enobrece com a claridade de sua morada; a respeito do qual se diz: \"E entrando Jesus, passava por Jericó. E eis aqui um homem chamado Zacarias: e este era chefe dos publicanos, e ele era rico. E bem é que se introduz o chefe dos publicanos: pois quem desespere de si mesmo, quando este alcança a graça, a quem o censo é por fraude? E ele mesmo era rico, para que saibas que todos os ricos são avarentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zachaeus in sicomoro, caecus in via: quorum alterum dominus miseraturus expectat, alterum suae mansionis claritate nobilitat; de quo dicitur et ingressus Iesus perambulabat Iericho: et ecce vir nomine Zachaeus: et hic erat princeps publicanorum, et ipse dives. Et bene princeps inducitur publicanorum: quis enim de se desperet, quando iste pervenit ad gratiam, cui census ex fraude? Et ipse quidem dives, ut scias omnes divites avaros"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Cyrillus.9196",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas Zacarias não demorou nesses [problemas]; mas tornou-se digno da propíciação de Deus, que ilumina os cegos e chama os distantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Zachaeus in his moram non traxit; sed factus est dignus propitiatione Dei, qui caecos illuminat, et longinquos vocat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Titus.9197",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Já havia brotado nele a semente da salvação, pois desejava ver Jesus; daí se segue que procurava ver quem era Jesus, pois nunca o havia visto: porque, se o tivesse visto, já teria se afastado da maldade dos publicanos. Pois, se alguém vê Jesus, não pode permanecer nas maldades. Havia, porém, dois impedimentos para esta visão: o povo o atrasava, não tanto os homens, mas os pecadores; e ele era pequeno de estatura; daí se segue que não podia ver por causa da multidão, pois era pequeno de estatura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pullulaverat autem in eo semen salutis, quia cupiebat Iesum videre; unde sequitur et quaerebat videre Iesum quis esset, utpote qui numquam eum viderat: quia si vidisset, dudum iam recessisset a nequitia publicana. Si quis enim Iesum videt, non potest nequitiis immorari. Duo autem erant impedimenta huic visioni: nam retardabat eum populus, non tam virorum quam peccatorum; erat autem parvus statura; unde sequitur et non poterat prae turba, quia statura pusillus erat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Ambrosius.9198",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por que ele expressou a estatura de ninguém além dele? Vejam se talvez a maldade dele era pequena, ou ainda pequena a fé: pois ainda não estava inclinado quando subiu, ainda não havia visto Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid sibi vult quod nullius alterius staturam quam huius expressit? Vide ne forte malitia pusillus, aut adhuc pusillus fide: nondum enim pronus erat cum ascenderet, nondum viderat Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Titus.9199",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Mas ele teve um bom engenho: pois, correndo, subiu à figueira, e via Jesus, o desejado, passando; daí se segue que, correndo, subiu à figueira para vê-lo, porque ali ele passaria. Portanto, ele desejou apenas a visão; mas aquele que sabe fazer mais do que buscamos, deu-lhe algo além do que esperava; daí se segue que, quando chegou ao lugar, Jesus, olhando para cima, viu-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ille bonum adinvenit ingenium: nam praecurrens in arborem sicomorum ascendit, et transeuntem Iesum desideratum videbat; unde sequitur et praecurrens, ascendit in arborem sicomorum, ut videret illum, quia inde erat transiturus. Hic ergo solam visionem desideravit; sed qui novit plus facere quam quaerimus, dedit ei supra id quod expectabat; unde sequitur et cum venisset ad locum, suspiciens Iesus vidit illum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Cyrillus.9200",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Viu, com efeito, a alma do homem pronta e ansiosa por viver santa e o converteu à piedade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vidit quidem hominis animam promptissime nitentem ad sancte vivendum, et eum ad pietatem convertit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Ambrosius.9201",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Segundo ele, se não for convidado, convida; donde se segue que disse a ele: Zacarias, desce depressa, pois hoje devo permanecer em tua casa; pois sabia que haveria grande recompensa pela sua hospitalidade; mas, ainda assim, embora não tivesse ouvido a voz do que o convidava, sentia o afeto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud eum se non invitatus invitat; unde sequitur et dixit ad eum: Zachaee, festinans descende, quia hodie in domo tua oportet me manere: sciebat enim uberem hospitii sui esse mercedem; sed tamen etsi non vocem, invitantis audierat affectum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Beda, o Venerável9202",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Eis, porém, o camelo, depositada ali a carga, passa pelo buraco da agulha: isto é, o rico e publicano, deixando o amor às riquezas, desprezando a conta das fraudes, recebe a benção da acolhida do Senhor.  Segue-se que, apressadamente, desceu e o recebeu alegremente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce autem camelus, deposita ibi sarcina, per foramen acus transit: hoc est, dives et publicanus, relicto amore divitiarum, contempto censu fraudum, benedictionem dominicae susceptionis accipit. Sequitur et festinans descendit, et excepit illum gaudens"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Ambrosius.9203",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Que os ricos aprendam que não há culpa nas posses, mas sim naqueles que não sabem usá-las: pois as riquezas, assim como são obstáculos para os maus, são auxílio à virtude para os bons.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discant divites non in facultatibus crimen haberi, sed in his qui uti nesciunt facultatibus: nam divitiae sicut impedimenta sunt improbis, ita bonis sunt adiumenta virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "São João Crisóstomo9204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas considere a grande bondade do Salvador. O inocente convive com os culpados; a fonte da justiça com a avareza, que é a matéria da perversidade: entrando na casa do publicano, não sofre nenhuma injustiça da névoa da avareza, mas com o fulgor da justiça, elimina a avareza. Mas os mordazes e amantes da censura tentam invejar o que ele fazia; pois, seguindo-se, vendo todos, murmuravam, dizendo que ele se tinha desviado para um pecador.  Ele, porém, inocente, como amigo de banquetes e publicanos, desprezava isso, para completar seu propósito: pois o médico, a menos que suporte a sujeira dos doentes, não os liberta da doença; o que também aconteceu então, pois o publicano se converteu e se tornou melhor.  Segue-se que, estando Zacarias em pé, disse a Jesus: Eis a metade dos meus bens, Senhor, dou aos pobres; e se defraudei alguém, restituo o quádruplo. Ouça o maravilhoso. Ainda não aprendeu, e obedeceu; e assim como o sol, por seus raios, penetra na casa, não ilumina com a palavra, mas com a obra; assim o Salvador, com os raios da justiça, fugiu a escuridão da maldade: pois a luz brilha nas trevas.  Qualquer coisa unida é forte, mas dividida é fraca; e por isso ele divide a substância.  É preciso observar atentamente que as riquezas de Zacarias não só eram injustas, mas também foram reunidas de forma ilegítima; caso contrário, como poderia restituir o quádruplo o que injustamente havia retirado?  Pois ele conhecia a lei que ordenava restituir o quádruplo do mal retirado, para que, se a lei não assusta, os prejuízos sejam amenizados. Portanto, Zacarias não espera a censura da lei, ele mesmo se torna seu juiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed considera nimiam salvatoris bonitatem. Insons cum sontibus conversatur; fons iustitiae cum avaritia, quae est materia pravitatis: ingressus domum publicani, nullam ex avaritiae nebula iniuriam patitur, sed fulgore iustitiae avaritiam delet. Sed mordaces et criminationis amatores invehi tentant in his quae ab eo fiebant; sequitur enim et cum viderent omnes, murmurabant, dicentes quod ad hominem peccatorem divertisset. Ipse vero incusatus ut epulo et publicanorum amicus, spernebat haec, ut consummaret propositum: quia et medicus nisi patiatur saniem aegrotorum, non liberat a morbo; quod et tunc contigit, quoniam conversus est publicanus, et factus est melior. Sequitur stans autem Zachaeus, dixit ad Iesum: ecce dimidium bonorum meorum, domine, do pauperibus; et si quid aliquem defraudavi, reddo quadruplum. Audi mirabile. Nondum didicit, et obedit; et sicut sol per radios infusus in domum non illustrat verbo, sed opere; ita salvator radiis iustitiae, nequitiae fugavit caliginem: nam lux in tenebris lucet. Quodlibet autem unitum est validum, divisum autem debile; et ideo bipartit substantiam. Est autem diligentius attendendum, quod opes Zachaei non solum erant iniustae, sed etiam ex patrimonio fuerunt congregatae; alioquin quomodo poterat extorta inique restituere in quadruplum? Sciebat enim legem iubentem restituere in quadruplum male ablata, ut si lex non terreat, damna mitigent. Non ergo expectat Zachaeus legis censuram, ipse sibi iudex effectus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Teofilacto de Bulgária9205",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas se quisermos investigar mais profundamente, nada restava de suas riquezas próprias. Pois, tendo dado a metade de seus bens aos pobres, do restante restituía aos prejudicados o quádruplo. E não apenas prometia isso, mas o fazia: pois não disse: \"darei a metade e restituirei o quádruplo\", mas \"dou e restituo\".  Mas Cristo anuncia a salvação a ele: pois segue-se que Jesus lhe disse: \"Hoje, a salvação veio a esta casa\"; significando o próprio Zacarias ter alcançado a salvação, significando o habitante da casa; pois segue-se que ele também é filho de Abraão; pois não teria chamado o filho de Abraão a uma fábrica inanimada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si subtilius indagare velimus, nihil de propriis restabat facultatibus. Data enim medietate bonorum pauperibus, ex residuo reddebat laesis in quadruplo. Nec solum hoc promittebat, sed faciebat: non enim ait: dabo medietatem et restituam quadruplum, sed do et reddo. At Christus illi salutem annuntiat: sequitur enim ait Iesus ad eum, quia hodie salus huic domui facta est; ipsum Zachaeum significans assecutum fuisse salutem, per domum habitatorem significans; sequitur enim eo quod et ipse filius sit Abrahae: non enim vocasset Abrahae filium inanimatam fabricam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Beda, o Venerável9206",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Zacarias é chamado de filho de Abraão, não porque nasceu de sua linhagem, mas porque imitou sua fé: assim como Abraão deixou a terra e a casa paterna, Zacarias, ao distribuir seus bens aos pobres, as abandonou.  E ele diz isso muito bem, para declarar que não apenas aqueles que viveram justamente, mas também aqueles que se arrependem da injustiça, pertencem aos filhos da promessa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filius autem Abrahae Zachaeus dicitur, non quia de eius stirpe genitus, sed quia eius est fidem imitatus: ut sicut ille terram domumque paternam deseruit, ita iste bona sua partiendo pauperibus relinqueret. Pulchre autem dicit et ipse, ut non solum eos qui iuste vixerant, sed et eos qui ab iniustitia resipiscunt, ad filios promissionis pertinere declaret"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Teofilacto de Bulgária9207",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não disse que era filho de Abraão, mas que agora o é: pois antes, quando era chefe dos publicanos, não tinha nenhuma semelhança com o justo Abraão, e não era filho de Abraão. Mas, como alguns murmuravam por ele se hospedar com um homem pecador, para refreá-los, acrescentou: \"O Filho do homem veio buscar e salvar o que se havia perdido.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit quod filius erat Abrahae, sed quoniam nunc est: nam prius quando erat publicanorum princeps, nullam similitudinem habens ad Abraham iustum, non erat Abrahae filius. Sed quia murmurabant quidam eo quod moraretur cum viro peccatore, ad compescendos illos, subdit venit enim filius hominis quaerere et salvum facere quod perierat"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "São João Crisóstomo9208",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: Por que me acusam se eu converto pecadores? Pois tão distante de mim está o ódio aos pecadores, que vim por causa deles: vim como médico, não como juiz; por isso me torno companheiro dos enfermos e suporto o mau cheiro, para lhes dar remédios. Alguém perguntará: Como Paulo manda, se algum irmão for presunçoso ou avarento, não se deve comer com ele?  Mas Cristo era companheiro de publicanos.  No entanto, esses ainda não haviam progredido o suficiente para se tornarem irmãos.  Mas Paulo também ordenou evitar os irmãos que persistem no mal; estes, porém, haviam se transformado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quid me criminamini, si rectifico peccatores? Tam enim procul est a me odium peccatorum quod eorum causa advenerim: nam medicus veni, non iudex; ob hoc conviva fio languentium, patiorque foetorem, ut praestem remedia. Quaeret autem aliquis: quomodo Paulus iubet, si quis frater fuerit procax aut avarus, cum huiusmodi nec cibum esse sumendum? Christus autem erat publicanorum conviva. Sed nondum provecti erant isti ut fierent fratres. Sed et tunc vitare praecepit Paulus fratres, cum perstant in malo; hi vero erant mutati"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Beda, o Venerável9209",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Zacarias, que significa \"justificado\", representa o povo crente entre os gentios, que, por envolvimento com as coisas temporais, era oprimido e o menor, mas santificado por Deus; que, ao ver o Salvador entrar em Jericó, desejou participar da fé que ele trouxe ao mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Zachaeus, qui interpretatur iustificatus, credentem ex gentibus populum significat, qui per occupationem temporalium depressus erat et minimus, sed a Deo sanctificatus; qui intrantem Iericho salvatorem videre voluit, dum fidem quam mundo attulit, participare quaesivit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Cyrillus.9210",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A multidão ignorante e confusa é a turba, que não pôde ver o cume da sabedoria.  Portanto, enquanto Zacarias estava na turba, não viu Cristo; mas, transcendendo a ignorância vulgar, mereceu contemplar aquele que desejava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turba autem est imperitae confusio multitudinis, quae verticem nequivit videre sapientiae. Ergo Zachaeus quamdiu in turba est, non vidit Christum; sed plebeiam transgressus inscitiam, meruit quem desiderabat aspicere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Beda, o Venerável9211",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A multidão, isto é, o hábito dos vícios que repreendia o cego que gritava, também retarda aquele que suspeita; mas assim como, gritando mais, o cego venceu a multidão, assim o pequeno, abandonando as coisas terrenas e subindo à árvore da cruz, transcendeu a multidão que se opunha. Pois a sicômoro, que é uma árvore com folhas semelhantes ao moral, mas de grande altura, donde também é chamada de celsa pelos latinos, é chamada de figueira estúpida; e a mesma cruz do Senhor alimenta os crentes como uma figueira, mas é escarnecida pelos incrédulos como estúpida. Aquele pequeno de estatura, Zaqueu, subiu àquela árvore para poder ser exaltado, pois todo aquele que é humilde e consciente de sua própria fraqueza clama: \"Afaste-se de mim o orgulho, a não ser na cruz de nosso Senhor Jesus Cristo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel turba, idest vitiorum consuetudo quae caecum clamantem increpabat, etiam hunc suspicientem tardat; sed sicut amplius clamando caecus turbam vicit, ita pusillus terrena relinquendo, et arborem crucis ascendendo, turbam obstantem transcendit. Sicomorus namque, quae est arbor foliis moro similis, sed altitudine praestans, unde et a Latinis celsa nuncupatur, ficus fatua dicitur: et eadem dominica crux credentes alit ut ficus, ab incredulis irridetur ut fatua. Quam arborem pusillus statura Zachaeus, ut coexaltari possit, ascendit, cum quilibet humilis et propriae conscius infirmitatis clamat: mihi absit gloriari, nisi in cruce domini nostri Iesu Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Ambrosius.9212",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Belo, porém, acrescentou, pois o Senhor ia passar por aquela parte, ou onde havia uma sicômoro, ou onde havia aqueles que iriam crer, para guardar o mistério e semear a graça: pois assim havia vindo para vir pelos judeus às nações.  Zaqueu, portanto, viu para cima; pois já a sublimidade da fé se destacava entre os frutos das boas obras, entre a fecundidade da altura da árvore. Zaqueu, porém, está acima da árvore, porque está acima da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem addidit, quia illa parte erat transiturus dominus, vel ubi sicomorus, vel ubi crediturus, ut mysterium servaret, et gratiam seminaret: sic enim venerat ut per Iudaeos veniret ad gentes. Vidit itaque Zachaeum sursum; iam enim sublimitas fidei inter fructus bonorum operum, inter fecundae altitudinem arboris eminebat. Zachaeus autem supra arborem est, quia est supra legem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Beda, o Venerável9213",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor, porém, caminhando, chegou ao lugar onde Zaqueu subira à sicômoro: porque, enviando pregadores pelo mundo, nos quais ele mesmo falava e ia, veio ao povo das nações, que já estava elevado pela fé em sua paixão; e o recebendo, viu, porque por graça o escolheu.  O Senhor, porém, algumas vezes permaneceu na casa do príncipe dos fariseus; mas eles, com língua venenosa, o criticavam por obras dignas de Deus; donde, detestando as suas ações, ele partiu, dizendo: \"Vossa casa ficará deserta\".  Hoje, porém, na casa do humilde Zaqueu, é preciso que ele permaneça, isto é, que a graça da nova lei resplandeça no coração dos humildes da nação.  E que ele desça da sicômoro e prepare morada na casa, isto é, o que o apóstolo diz: \"se conhecemos Cristo segundo a carne, mas agora não o conhecemos (...).  Pois, embora tenha morrido por fraqueza, vive pela virtude de Deus\".  É evidente que os judeus sempre odiaram a salvação; mas a salvação, que outrora enchia as casas dos judeus, hoje iluminou o povo das nações, porque esse povo também é filho de Abraão, crendo em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perambulans autem dominus venit ad locum ubi Zachaeus sicomorum ascenderat: quia missis per mundum praedicatoribus, in quibus ipse loquebatur et ibat, venit ad populum nationum, qui passionis eius fide iam sublimis erat; quem suscipiens vidit, quia per gratiam elegit. Manebat autem aliquando dominus in domo principis Pharisaeorum; sed eum opera digna Deo facientem lingua venenata carpebant: unde eorum perosus facinora discessit dicens: relinquetur domus vestra deserta. Hodie autem in domo pusilli Zachaei oportet illum manere, idest novae legis gratia coruscante in humilium nationum corde quiescere. Quod autem descendere de sicomoro, et sic mansionem in domo parare iubetur, hoc est quod ait apostolus: etsi cognovimus secundum carnem Christum, sed iam nunc non novimus (...). Etsi enim mortuus est ex infirmitate, sed vivit ex virtute Dei. Manifestum est autem Iudaeos gentium semper odisse salutem; sed salus, quae olim Iudaeorum domos implebat, hodie populum nationum illuxit, eo quod et ipse populus filius sit Abrahae, credendo in Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Teofilacto de Bulgária9214",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas também é fácil aplicar isso à utilidade moral. Pois aquele que prevalece em mais maldades é pequeno em estatura espiritual e não pode ver Jesus por causa da multidão: pois, perturbado pelas paixões e pelas coisas seculares, não vê Jesus caminhando, isto é, operando em nós, não reconhecendo nenhuma de suas obras.  Ele sobe à sicômoro, isto é, à doçura das volúpias, que é significada pela figueira, deprimindo-a; e assim, tornado mais elevado, vê e é visto por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et facile est hoc ad moralem utilitatem retorquere. Quisquis enim in malitia pluribus praeest, parvus est statura spirituali, et non potest videre Iesum prae turba: nam perplexus a passionibus et saecularibus rebus non aspicit Iesum ambulantem, idest in nobis operantem, nullum opus eius cognoscens. Ascendit autem super sicomorum, idest voluptatis dulcedinem, quae significatur per ficum, deprimens eam; et sic sublimior factus, videt, et videtur a Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": ". Gregorius Moralium.9215",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou porque a sicômoro é chamada de figueira estúpida, o pequeno Zaqueu subiu à sicômoro e viu o Senhor: pois aqueles que escolhem humildemente a tolice do mundo, eles contemplam sutilmente a sabedoria de Deus.  Pois o que há de mais tolo neste mundo do que não procurar o que se perdeu, relaxar diante daqueles que roubam o que se possui, não retribuir nenhuma injúria pelas injúrias recebidas?  Porém, por meio desta sábia tolice, e ainda que não seja sólida como é, já, todavia, pela luz da contemplação, a sabedoria de Deus é vista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia sicomorus ficus fatua dicitur, pusillus Zachaeus sicomorum subiit, et dominum vidit: quia qui mundi stultitiam humiliter eligunt, ipsi Dei sapientiam subtiliter contemplantur. Quid enim in hoc mundo stultius quam amissa non quaerere, possessa rapientibus relaxare, nullam pro acceptis iniuriis iniuriam reddere? Per hanc autem sapientem stultitiam, et si nondum solide ut est, iam tamen per contemplationis lumen Dei sapientia videtur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    },
    {
        "id": "Teofilacto de Bulgária9216",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, lhe disse: \"Desça depressa\". Isto é, você subiu por meio da penitência a um lugar mais elevado, desça por meio da humildade, para que a soberba não o derrube: pois é preciso que eu permaneça na casa dos humildes.  Possuindo, porém, os dois bens em nós, os corporais e os espirituais, o justo pobre abandona todas as coisas corporais aos pobres, mas não abandona os bens espirituais, antes, se algo exigir de alguém, retribui em quatro vezes: significando com isso que, se alguém prossegue pela penitência no caminho oposto à antiga perversidade, por meio das múltiplas virtudes, cura todos os pecados anteriores; e assim merece a salvação, e é chamado filho de Abraão, porque saiu de sua própria linhagem, ou seja, da antiga maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ei dominus festinans descende; hoc est, ascendisti per poenitentiam ad altiorem locum, descende per humilitatem, ne te supplantet elatio: oportet enim me in humilis domo manere. Geminis autem bonis in nobis existentibus, corporalibus scilicet et spiritualibus, cuncta corporalia derelinquit iustus pauperibus, sed spiritualia non deserit bona, sed si quid exegit ab aliquo, reddit quadruplum: significans per hoc quod si quis per poenitentiam pergit in contrario tramite priscae pravitatis, per multiplices virtutes sanat omnia pristina delicta; ac sic promeretur salutem, vocaturque filius Abrahae, eo quod a propria cognatione exierit, scilicet ab antiqua nequitia"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html"
    }
]