[
    {
        "id": "São João Crisóstomo2309",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após o que foi dito, o Senhor instila muito temor, mostrando que aqueles que cometeram tais pecados darão contas de tudo: por isso diz: \"Digo-vos, pois, que toda palavra ociosa que os homens tiverem proferido, darão conta dela no dia do juízo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissa, eis dominus multum timorem incutit, ostendens quod ultimam dabunt vindictam qui talia deliquerunt: unde dicit dico enim vobis, quod omne verbum otiosum quod locuti fuerint homines, reddent rationem de eo in die iudicii"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    },
    {
        "id": ". Hieronymus.2310",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E o sentido é: se a palavra ociosa, que de modo algum edifica os ouvintes, não está isenta de perigo para quem a profere, e cada um dará conta de suas palavras no dia do juízo, quanto mais vós, que caluniiais as obras do Espírito Santo, e dizeis que eu expulso os demônios por Beelzebu, dareis conta de vossa calúnia?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et est sensus: si otiosum verbum, quod nequaquam aedificat audientes, non est absque periculo eius qui loquitur, et in die iudicii reddet unusquisque rationem sermonum suorum, quanto magis vos, qui opera sancti spiritus calumniamini, et dicitis me in Beelzebub eicere Daemonia, reddituri estis rationem calumniae vestrae?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    },
    {
        "id": "São João Crisóstomo2311",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Não disse, porém: \"o que vós falastes\", ensinando, de fato, todo o gênero humano, mas tornando seu discurso menos pesado.  Palavra ociosa, porém, é aquela que é mentirosa, que contém calúnia. Alguns, porém, dizem que também é o vão, como o que move riso desordenado, ou o que é indecente ou impudente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: quod locuti estis vos, simul quidem omne hominum erudiens genus; simul autem minus onerosum faciens suum sermonem. Otiosum autem verbum est quod mendax est, quod calumniam habet. Quidam autem dicunt quoniam et vanum quale est quod risum movet inordinatum, vel turpe, vel inverecundum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    },
    {
        "id": ". Gregorius in Evang.2312",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, palavra ociosa é aquela que carece de utilidade da retidão ou de razão de justa necessidade; que, portanto, é dita sem utilidade tanto para quem fala quanto para quem ouve: se, deixando os assuntos sérios, falamos de coisas frívolas e contamos histórias antigas.  Porém, quem repete obscenidades, e faz com que as bocas se dissolvam em risos, e apresenta algo de torpeza, não será considerado culpado por uma palavra ociosa, mas por uma criminosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel otiosum verbum est quod aut utilitate rectitudinis, aut ratione iustae necessitatis caret: quod scilicet sine utilitate et loquentis dicitur et audientis: si omissis seriis, de rebus frivolis loquamur, et fabulas narremus antiquas. Ceterum qui scurrilia replicat, et cachinnis ora dissolvit, et aliquid profert turpitudinis, hic non otiosi verbi, sed criminosi tenebitur reus"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    },
    {
        "id": "Remígio de Auxerre2313",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, a sentença que segue das palavras anteriores ainda depende, quando se diz: \"Pois, pelas tuas palavras, serás justificado, e pelas tuas palavras, serás condenado\". Não há dúvida de que cada um será condenado pelas suas más palavras que profere; porém, pelas boas palavras não se justifica alguém, a não ser que as pronuncie do íntimo do coração e com devota intenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex superioribus autem verbis adhuc sequens dependet sententia, cum dicitur ex verbis enim tuis iustificaberis, et ex verbis tuis condemnaberis. Non est autem dubium quia unusquisque de verbis suis malis quae loquitur condemnabitur; verumtamen ex bonis verbis non iustificatur quis, nisi ex intimo corde et devota intentione ea proferat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    },
    {
        "id": "São João Crisóstomo2314",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, que este julgamento não é oneroso. Não pelas palavras que outro disse sobre ti, mas pelas que tu próprio proferiste, o juiz proferirá a sentença. Portanto, não é preciso temer os acusados, mas os acusadores: pois não são eles que se obrigam a acusar-se pelas más coisas que ouviram, mas sim estes, por aquilo que disseram de mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quia non est onerosum hoc iudicium. Non ex quibus alius dixit de te, sed ex quibus ipse locutus es, sententiam iudex feret. Non igitur accusatos timere oportet, sed accusantes: non enim illi coguntur accusare se pro his malis quae audierunt, sed hi pro his quae male dixerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85480"
    }
]