[
    {
        "id": "Hieronymus.2200",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como havia desculpado a destruição do sábado, com que acusavam os discípulos, com um exemplo plausível, eles querem difamá-lo; daí se diz: \"e, tendo passado dali, veio à sinagoga deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia destructionem sabbati, qua discipulos arguebant, probabili exemplo excusaverat, ipsum calumniari volunt: unde dicitur et cum inde transisset, venit in synagogam eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hilarius in Matth.2201",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois estas coisas que foram ditas e feitas no campo, e depois disso ele entra na sinagoga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec enim quae praemissa sunt, in campo dicta gestaque sunt, et post haec synagogam ingreditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Augustinus de Cons. Evang.2202",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Poderia ser pensado que no mesmo dia foram feitas tanto a colheita de espigas quanto a cura, já que o sábado também é mencionado aqui; mas se Lucas não tivesse esclarecido, teria sido em outro sábado. Portanto, o que Mateus diz, \"e, tendo passado dali, veio à sinagoga deles\", não significa que ele só veio à sinagoga depois de ter passado dali; mas, depois de quantos dias ele foi à sinagoga depois de ter passado por aquela seara, ou se foi imediatamente, não está expresso; e, por isso, é dada margem à narrativa de Lucas, que diz que foi em outro sábado que tal cura foi realizada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posset autem putari eodem die factum et de spicis et de isto sanato, quoniam et sabbatum hic commemoratur; nisi Lucas aperuisset, alio sabbato factum fuisse. Proinde quod dicit Matthaeus et cum inde transisset venit in synagogam eorum, non quidem venit nisi cum inde transisset; sed post quot dies in synagogam eorum venerit posteaquam a segete illa transiit, an recte continuoque illuc ierit, non expressum est: ac per hoc locus datur narrationi Lucae, qui dicit alio sabbato huiusmodi manum fuisse sanatam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hilarius.2203",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Entrando na sinagoga, apresentaram-lhe um homem com a mão seca, perguntando se era lícito curar no sábado, buscando ocasião para repreendê-lo pela resposta; donde se segue que eis um homem com a mão seca, e o interrogavam, dizendo: \"É lícito curar no sábado?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingresso autem synagogam, hominem aridae manus offerunt, interrogantes an curare sabbatis liceret, occasionem arguendi eum ex responsione quaerentes; unde sequitur et ecce homo manum habens aridam, et interrogabant eum dicentes: si licet sabbato curare?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "São João Crisóstomo2204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Não porém interrogam para aprender, mas para acusá-lo; donde se segue que o acusariam. Embora a própria obra bastasse se quisessem acusá-lo; mas também pelas palavras queriam encontrar uma armadilha, preparando maior abundância de argumentos contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem interrogant ut addiscant, sed ut accusent eum: unde sequitur ut accusarent eum. Quamvis et ipsum opus sufficeret si accusare volebant; sed et per verba volebant captionem invenire, maiorem copiam arguitionum sibi praeparantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hieronymus.2205",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E interrogam se é lícito curar no sábado: para que, se não curar, o acusem de crueldade ou fraqueza; se curar, de transgressão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et interrogant, utrum liceat curare sabbatis: ut si non curaverit, crudelitatis aut imbecillitatis; si curaverit, transgressionis vitio eum accusent"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Augustinus de Cons. Evang.2206",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas pode-se questionar como Mateus disse que eles perguntaram ao Senhor se era lícito curar no sábado, quando Marcos e Lucas relatam que o Senhor os interrogou: \"É lícito fazer o bem ou o mal no sábado?\" Portanto, deve-se entender que eles primeiro perguntaram ao Senhor se era lícito curar no sábado.  Então, percebendo os pensamentos deles, a intenção de acusá-lo, colocou no meio aquele que ia curar e perguntou o que Marcos e Lucas dizem que ele perguntou: e, então, com eles calados, propôs a parábola da ovelha e concluiu que é lícito fazer o bem no sábado; donde se segue que ele mesmo lhes disse: \"Qual de vós, tendo uma única ovelha,\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed potest movere quomodo Matthaeus dixerit, quod ipsi interrogaverunt dominum si licet sabbato curare? Cum Marcus et Lucas illos potius a domino interrogatos esse perhibeant: licet sabbato bene facere, an male? Itaque intelligendum, quod illi prius interrogaverunt dominum si licet sabbato curare? Deinde intelligens cogitationes eorum, aditum accusandi quaerentium, constituit in medio illum quem erat sanaturus, et interrogavit quae Marcus et Lucas eum interrogasse commemorant: et tunc illis tacentibus, proposuit similitudinem de ove, et conclusit quod licet sabbato benefacere; unde sequitur ipse autem dixit illis: quis erit ex vobis homo, qui habens ovem unam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "et cetera. Hieronymus.2207",
        "title": "et cetera. Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "et cetera. Hieronymus.",
        "content": "Onde assim resolveu a questão proposta, condenando os que interrogavam pela avareza. Se vós, disse, no sábado, apressais-vos em tirar uma ovelha ou qualquer outro animal de um buraco, não atendendo ao animal, mas à vossa avareza, quanto mais eu devo libertar um homem, que é muito melhor do que uma ovelha?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi sic solvit propositam quaestionem, ut interrogantes avaritiae condemnaret. Si vos, inquit, in sabbato ovem et aliud quodlibet animal in foveam decidens eripere festinatis, non animali sed vestrae avaritiae consulentes, quanto magis ego hominem, qui multo melior est ove, debeo liberare?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "Rábano Mauro2208",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Portanto, com um exemplo apropriado, resolveu a questão deles, para mostrar que violam o sábado na obra da cobiça aqueles que o acusam de violá-lo na obra da caridade; interpretando mal a lei, que dizem que no sábado se deve descansar das coisas boas, quando o descanso é apenas das más.  Donde em Levítico: \"Não fareis obra servil neles\", isto é, pecado. Assim, no descanso eterno, descansar-se-á apenas das más ações, não das boas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Competenti ergo exemplo solvit quaestionem eorum, ut eos ostendat sabbatum violare in opere cupiditatis, qui eum violare arguunt in opere caritatis; legem male interpretantes, qui dicunt in sabbato a bonis feriandum in quo a malis tantum feriandum est. Unde Levitico: opus servile non facietis in eis, hoc est peccatum. Sic in aeterna requie a malis tantum feriabitur, non a bonis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Augustinus de Cons. Evang.2209",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Porém, propondo a parábola da ovelha, conclui que é lícito fazer o bem no sábado, dizendo assim: \"É lícito fazer o bem nos sábados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proposita autem similitudine de ove, concludit, quod liceat sabbato benefacere, dicens itaque licet sabbatis benefacere"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "São João Crisóstomo2210",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda, porém, como ele apresenta várias desculpas sobre a solução do sábado. Mas, porque já estava gravemente doente, prosseguiu com a obra; donde se segue que então disse ao homem: \"Estende a tua mão\"; e ele estendeu, e a saúde lhe foi restituída, assim como a outra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem qualiter varias excusationes de solutione sabbati inducit. Sed quia iam insanabiliter aegrotabat, ad opus processit; unde sequitur tunc ait homini: extende manum tuam; et extendit, et restituta est sanitati sicut altera"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hieronymus.2211",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No Evangelho usado pelos nazarenos e ebionitas (que recentemente traduzimos do hebraico para o grego, e que muitos chamam de autêntico de Mateus), este homem que tem a mão seca é descrito como um pedreiro, implorando ajuda com estas palavras: \"Pedreiro era eu, com as mãos procurando sustento; peço-te, Jesus, que me restituas a saúde, para não mendigar os alimentos vergonhosamente\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Evangelio quo utuntur Nazaraei et Ebionitae (quod nuper in Graecum de Hebraico sermone transtulimus, et quod vocatur a plerisque Matthaei authenticum) homo iste qui aridam habet manum, caementarius scribitur, istiusmodi vocibus auxilium precans: coementarius eram manibus victum quaeritans; precor te, Iesu, ut mihi restituas sanitatem, ne turpiter mendicem cibos"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "Rábano Mauro2212",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, Jesus ensina e opera principalmente nos sábados, não apenas por causa do sábado espiritual, mas também por causa da maior reunião do povo, buscando a salvação de todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sabbatis autem praecipue docet et operatur Iesus, non solum propter spirituale sabbatum, sed etiam propter celebriorem populi conventum, quaerens salutem omnium"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hilarius in Matth.2213",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, após o retorno da colheita, da qual os apóstolos já haviam recebido os frutos da semeadura, ele veio à sinagoga, lá para preparar a obra da sua própria colheita; pois, posteriormente, muitos, juntamente com os apóstolos, existiram, sendo curados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem post reditum de segete, ex qua iam apostoli fructus sationis acceperant, ad synagogam venit, iam illic messis suae opus paraturus: quia plures postmodum una cum apostolis extiterunt qui curabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hieronymus.2214",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Entretanto, até a vinda do Senhor Salvador, a mão árida esteve na sinagoga dos judeus, e as obras de Deus não eram feitas nela; mas, depois que ele veio às terras, foi restaurada nos apóstolos crentes a mão direita, e restituída ao antigo trabalho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Usque autem ad adventum domini salvatoris arida manus in synagoga Iudaeorum fuit, et Dei opera non fiebant in ea; postquam autem ille venit in terras, reddita est in apostolis credentibus dextera, et operi pristino restituta"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": ". Hilarius.2215",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Toda cura está na palavra: e a mão, assim, é restituída como a outra; isto é, torna-se semelhante ao ministério dos apóstolos no ofício de dar salvação; e ensina que os fariseus não devem se opor à obra da salvação humana nos apóstolos, pois, se eles crerem, a mão deles deve ser reformada para o mesmo ministério.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curatio autem omnis in verbo est: et manus sicut altera redditur: idest, similis ministerio apostolorum in officium dandae salutis efficitur; docetque Pharisaeos aegre ferre non oportere operationem humanae salutis in apostolis, cum ipsis ad officii eiusdem ministerium manus sit reformanda, si credant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    },
    {
        "id": "Rábano Mauro2216",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, alternativamente. O homem que tinha a mão seca representa a humanidade, ressequida pela falta de boas obras, por uma mão estendida para o fruto, que a mão inocente na cruz estendida curou. E bem que a mão estivesse seca na sinagoga; pois onde há maior dom da ciência, maior o perigo de culpa inexcusável.  A mão seca a ser curada é ordenada a estender-se, porque a fraqueza infrutífera da alma não é curada melhor do que pela liberalidade da caridade. O homem, porém, tinha a mão direita fraca, porque estava adormecido pela avareza; a mão esquerda, saudável, porque se dedicava à sua própria utilidade. Mas, com a vinda do Senhor, a mão direita é curada como a esquerda: porque o que antes reunia avidamente, agora distribui caritativamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Homo qui habebat manum aridam, humanum genus indicat, sterilitate boni operis arefactum per manum ad pomum extensam, quam sanavit manus innocens in cruce extensa. Et bene manus in synagoga erat arida; quia ubi maius donum scientiae, ibi gravius est inexcusabilis noxae periculum. Sananda autem manus arida iubetur extendi; quia infructuosae debilitas animae nullo melius ordine quam eleemosynarum largitate curatur. Habebat autem homo dexteram manum languidam, quia ab eleemosynis torpebat; sinistram sanam, quia suae utilitati intendebat. Sed veniente domino, dextera sanatur ut sinistra: quia quod congregaverat avide, modo distribuit caritative"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85471"
    }
]