[
    {
        "id": "São João Crisóstomo2283",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Posta a terceira solução, aqui ele apresenta a quarta, dizendo que quem não está comigo, está contra mim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita tertia solutione, hic ponit quartam, dicens qui non est mecum, contra me est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85477"
    },
    {
        "id": ". Hilarius in Matth.2284",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Nesse ponto, mostra que está longe de ter recebido algum poder do Demônio; e, por isso, entende-se o grande perigo de se ter uma opinião ruim sobre aquele com quem não se está, o que é o mesmo que estar contra ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ostendit longe a se esse ut aliquid a Diabolo mutuatus sit potestatis; et ex hoc ingentis periculi res intelligitur male de eo opinari, cum quo non esse, idipsum est quod contra esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85477"
    },
    {
        "id": ". Hieronymus.2285",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, que alguém pense que isto foi dito a respeito dos hereges e cismáticos; embora, e assim também, por excesso, pudesse ser entendido; mas, pelas consequências e pelo contexto do discurso, refere-se ao Diabo, porque as obras do Salvador não podem ser comparadas às obras de Beelzebu. Ele deseja prender as almas dos homens cativas, o Senhor libertá-las; ele prega ídolos, este a conhecimento de um só Deus; ele atrai para os vícios, este reconduz às virtudes. Como, portanto, podem ter concordância aqueles cujas obras são diferentes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen putet hoc quisquam de haereticis dictum et schismaticis; quamquam et ita ex superfluo posset intelligi; sed ex consequentibus textuque sermonis ad Diabolum refertur, eo quod non possint opera salvatoris Beelzebub operibus comparari. Ille cupit animas hominum tenere captivas, dominus liberare; ille praedicat idola, hic unius Dei notitiam; ille trahit ad vitia, hic revocat ad virtutes. Quomodo ergo possunt inter se habere concordiam quorum opera sunt diversa?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85477"
    },
    {
        "id": "São João Crisóstomo2286",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Portanto, quem não se congrega comigo, nem comigo está; não será comparável a mim, para que expulse os demônios comigo; mas, antes, deseja espalhar o que é meu. Mas diga-me: se for preciso lutar com alguém que não quer te auxiliar, isso não é, por si só, estar contra ti? O próprio Senhor, em outro lugar, disse: \"Quem não está contra vós, está por vós\". Mas isto não é contrário ao que aqui se diz. Pois aqui ele fala do Diabo, adversário existente, mas ali de um homem que estava em parte com eles, a respeito do qual se disse: \"Vimos alguém, em teu nome, expulsando demônios\". Parece, porém, que aqui ele insinua os judeus secretamente, colocando-os ao lado do Diabo; pois eles estavam contra ele, e espalhavam o que ele congregava. Mas também é apropriado acreditar que ele disse isso de si mesmo: porque estava contra o Diabo, e dispersava o que era dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo non mecum congregat, neque mecum est, non erit mihi comparandus, ut mecum Daemones eiciat: sed magis desiderat quae mea sunt spargere. Sed dic mihi: si oportuerit cum aliquo praeliari, qui non vult tibi auxiliari, hoc ipso non est adversum te? Ipse etiam dominus alio loco dixit: qui non est adversum vos, pro vobis est. Sed non est contrarium hoc quod hic dicitur. Hic enim loquitur de Diabolo adversario existente, ibi autem de homine qui in parte erat cum eis, de quo dictum erat: vidimus quemdam in nomine tuo eicientem Daemonia. Videtur autem Iudaeos hic occulte insinuare, cum Diabolo statuens eos: ipsi enim adversus eum erant, et spargebant quae ipse congregabat. Sed et decens est credere hoc de seipso dixisse: quia adversus Diabolum erat, et quae illius sunt dispergebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85477"
    }
]