[
    {
        "id": "Hieronymus.2260",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Os fariseus atribuíam as obras de Deus ao príncipe dos demônios; a isso, o Senhor não respondeu às palavras, mas aos pensamentos deles, para que assim fossem compelidos a crer na potência daquele que via os segredos do coração.  Daí se diz: \"Jesus, porém, conhecendo os pensamentos deles, disse-lhes...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei opera Dei principi Daemoniorum deputabant; quibus dominus non ad dicta, sed ad cogitata respondit, ut vel sic compellerentur credere potentiae eius qui cordis videbat occulta: unde dicitur Iesus autem sciens cogitationes eorum, dixit eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": "São João Crisóstomo2261",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Anteriormente, eles haviam acusado Cristo de expulsar demônios por meio de Beelzebu; mas então ele não os repreendeu, concedendo-lhes várias evidências para reconhecer seu poder e aprender sobre sua grandeza por meio de seu ensino.  Mas, como eles continuavam dizendo o mesmo, ele agora os repreende, embora sua acusação fosse muito irracionável. A inveja, porém, não busca o que é dito, mas apenas que algo seja dito.  Contudo, Cristo não os desprezou, mas respondeu com decente mansidão, ensinando-nos a sermos mansos com os inimigos e não nos perturbarmos, mesmo que digam coisas que não reconhecemos em nós mesmos, nem que tenham qualquer fundamento.  Nesse ponto, ele também demonstra que as palavras deles são falsas; pois aquele que tem um demônio não manifesta tal mansidão, nem conhece os pensamentos.  E porque a suspeita deles era muito irracionável, e eles temiam a multidão, não ousavam divulgar a acusação contra Cristo, mas a traziam em segredo: por isso diz \"conhecendo os pensamentos deles\". Ele, porém, ao responder, não menciona a acusação, nem divulga sua maldade; mas apresenta uma solução: pois seu objetivo era ajudar os pecadores, não divulgar suas ações.  Não responde a eles com citações das Escrituras, porque eles não as entenderiam de outra forma; mas com opiniões comuns: pois as disputas internas não corrompem tanto quanto as externas; isso acontece com os corpos e todas as coisas; mas, enquanto isso, ele toma exemplos de coisas mais conhecidas, dizendo: \"Todo reino dividido contra si mesmo será desolado\". Pois não há nada na terra mais poderoso do que um reino; mas, no entanto, ele perece por meio de discórdia.  O que dizer de uma cidade ou de uma casa? Seja grande ou pequena, se estiver em guerra consigo mesma, perecerá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superius quidem et de hoc Christum accusaverant, quia in Beelzebub eiceret Daemonia; sed tunc quidem eos non increpavit, concedens eis et a pluribus signis cognoscere eius virtutem, et a doctrina discere eius magnitudinem. Sed quia permanebant eadem dicentes, iam increpat eos, quamvis eorum accusatio valde irrationabilis esset. Invidia autem non quaerit quid dicat, sed solum ut dicat. Neque tamen Christus eos contempsit, sed respondet cum decenti mansuetudine, docens nos mites esse inimicis, et non turbari, etiam si talia dicant quae nos in nobis non recognoscimus, neque habent aliquam rationem. In quo etiam ostendit mendacia esse quae ab ipsis sunt dicta: neque enim est Daemonium habentis, tantam ostendere mansuetudinem, et cogitationes scire. Et quia valde irrationabilis erat eorum suspicio, et multitudinem timebant, non audebant publicare Christi accusationem, sed in mente volvebant: propter quod dicit sciens cogitationes eorum. Ipse autem accusationem quidem in respondendo non ponit, neque divulgat eorum nequitiam; solutionem autem inducit: studium enim eius erat prodesse peccantibus, non publicare. Non autem respondet eis a Scripturis, quia non attenderent aliter exponentes; sed a communibus opinionibus: non enim ita exteriora praelia corrumpunt, sicut ea quae interiora: hoc enim fit in corporibus, et in omnibus rebus; sed interim a magis cognitis exempla ducit, dicens omne regnum contra se divisum desolabitur. Nihil enim est in terra regno potentius; sed tamen per altercationem perit. Quid autem dicendum est de civitate, vel de domo? Sive magnum sive parvum fuerit, contra seipsum pugnans perit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": ". Hilarius in Matth.2262",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, a casa e a cidade têm a mesma razão que o reino: por isso segue que toda cidade ou casa dividida contra si mesma não subsistirá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde domus, et civitatis eadem est hic ratio quae est regni: propter quod sequitur et omnis civitas vel domus divisa contra se, non stabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": ". Hieronymus.2263",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como a concórdia faz crescer as coisas pequenas, a discórdia arruína as grandes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo enim concordia parvae res crescunt, sic discordia maximae dilabuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": ". Hilarius.2264",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "O sermão de Deus é rico; e ou simplesmente o entendimento, ou a inspeção interior, é necessário para todo progresso. Portanto, deixando de lado o que é evidente para o entendimento comum, vamos nos deter nas causas interiores.  Pois o Senhor, respondendo ao que foi dito sobre Beelzebu, inverteu a condição da resposta nos próprios que lhe respondiam: a lei é de Deus, e a promessa do reino de Israel é da lei: se o reino da lei se divide contra si mesmo, necessariamente se dissolverá; e assim Israel perdeu a lei, quando o povo da lei impugna a plenitude da lei em Cristo. Mas aqui a cidade de Jerusalém é indicada, que, depois que se inflama com a fúria do povo contra seu Senhor, e expulsou os apóstolos seus com as multidões dos crentes, depois da divisão não subsistirá; e assim (o que logo se seguiu desta divisão) é denunciada a ruína daquela cidade. Depois, ele assume e se Satanás expulsa Satanás, está dividido contra si mesmo: como, então, subsistirá o seu reino?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermo autem Dei dives est; et vel simpliciter intellectus, vel inspectus interius, ad omnem profectum est necessarius. Relictis ergo his quae ad communem intelligentiam patent, causis interioribus immoremur. Responsurus enim dominus ad id quod de Beelzebub dictum erat, in ipsos quibus respondebat, responsionis conditionem retorsit: lex enim a Deo est, et regni Israel pollicitatio ex lege est: si regnum legis contra se dividitur, dissolvatur necesse est; et sic Israel amisit legem, quando impletionem legis in Christo plebs legis impugnat. Sed civitas hic Ierusalem indicatur, quae postquam in dominum suum furore plebis exarsit, et apostolos eius cum credentium turbis fugavit, post divisionem non stabit; atque ita (quod per hanc divisionem mox consecutum est) civitatis illius denuntiatur excidium. Deinde assumit et si Satanas Satanam eicit, adversus se divisus est: quomodo ergo stabit regnum eius?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": "Hieronymus.2265",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como se dissesse: se Satanás luta contra si mesmo, e o demônio é inimigo do demônio, deveria já ter vindo o fim do mundo; e não têm lugar nele as potestades adversárias, cuja guerra entre si é a paz dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: si Satanas pugnat contra se, et Daemon inimicus est Daemoni, deberet iam mundi venire consummatio; nec habent in eo locum adversariae potestates, quarum inter se bellum, pax hominum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": "Glosa Ordinária2266",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, ele os repreende com uma argumentação necessária.  Ou Cristo expulsa os demônios pela virtude de Deus, ou pelo príncipe dos demônios. Se pela virtude de Deus, em vão o acusam; se pelo príncipe dos demônios, seu reino está dividido e não subsistirá: e por isso, afastem-se de seu reino; o que indica que eles mesmos o escolheram, enquanto nele não crêem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Necessaria ergo complexione eos arguit. Vel enim Christus in virtute Dei Daemones eicit, vel in principe Daemoniorum. Si virtute Dei, frustra calumniantur; si in principe Daemoniorum, regnum eius divisum est nec stabit: et ideo a regno eius recedant; quod innuit sibi eos elegisse, dum in se non credunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": "São João Crisóstomo2267",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou assim: se está dividido, tornou-se mais fraco e perece; se perece, como pode lançar outro fora?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sic: si divisus est, imbecillior factus est, et perit; si autem perit, qualiter potest alium proicere?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": "Hilarius in Matth.2268",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Ou de outra forma. Se o demônio foi forçado à divisão, para perturbar os demônios, daqui também se deve estimar que há mais virtude naquele que dividiu do que naqueles que foram divididos; portanto, o reino do Diabo, feita a divisão, foi dissolvido por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si ad divisionem suam coactus est Daemon, ut Daemones perturbaret, hinc quoque aestimandum est plus in eo qui diviserit, quam in his qui divisi sunt, esse virtutis; ergo regnum Diaboli, divisione facta, a Christo est dissolutum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    },
    {
        "id": ". Hieronymus.2269",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se, porém, pensais, escribas e fariseus, que a retirada dos demônios é obediência ao seu príncipe, para que os homens ignorantes sejam enganados por uma fraudulenta simulação, o que podeis dizer a respeito das curas corporais que o Senhor realizou? É outra coisa se atribuís também as debilidades dos membros e os sinais das virtudes espirituais aos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem putatis, o Scribae et Pharisaei, quod recessio Daemonum obedientia sit in principem suum, ut homines ignorantes fraudulenta simulatione deludantur, quid potestis dicere de corporum sanitatibus quas dominus perpetravit? Aliud est, si membrorum quoque debilitates, et spiritualium virtutum insignia Daemonibus assignetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85474"
    }
]