[
    {
        "id": "Hilarius in Matth.2346",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Como todas as palavras acima eram ditas com a virtude da majestade paterna, o evangelista demonstra, ao narrar o que ele disse às multidões, que, enquanto ele ainda falava, eis que sua mãe e seus irmãos estavam lá fora, querendo falar com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia praedicta omnia in paternae maiestatis virtute loquebatur, nuntianti sibi, quod foris a matre atque fratribus expectaretur, quid responderit Evangelista demonstrat subdens adhuc eo loquente ad turbas, ecce mater eius et fratres foris stabant, quaerentes loqui ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Augustinus de Cons. Evang.2347",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Devemos compreender que este relato foi feito de forma apropriada: pois, ao iniciar a narrativa, ele disse \"enquanto ele ainda falava às multidões\".  O que significa, senão quando ele estava falando?  Pois Marcos, depois de relatar o caso da blasfêmia contra o Espírito Santo, disse: \"e vêm sua mãe e seus irmãos\". Lucas, porém, não seguiu a ordem dos fatos, mas antecipou isso, narrando-o antes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc sine dubio convenienter gestum intelligere debemus: praemisit enim cum ad hoc narrandum transiret adhuc eo loquente ad turbas. Quid est autem adhuc, nisi quando illud loquebatur? Nam et Marcus post illud quod de blasphemia spiritus sancti retulerat, dixit: et veniunt mater eius et fratres. Lucas autem non huius rei gestae ordinem tenuit, sed praeoccupavit hoc, et recordatum ante narravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus contra Helvidium.2348",
        "title": ". Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus contra Helvidium.",
        "content": "Daí se tira uma proposição de Helvídio, a partir do fato de os irmãos do Senhor serem mencionados no Evangelho.  Então ele pergunta: \"Como os irmãos do Senhor são chamados, sendo que não eram irmãos de fato?\"  Mas agora é preciso saber que, nas Escrituras divinas, \"irmãos\" são chamados de quatro maneiras: por natureza, por linhagem, por parentesco e por afeição. Por natureza, como Esaú e Jacó. Por linhagem, como todos os judeus se chamam irmãos entre si, como em Deuteronômio: \"Não poderás estabelecer sobre ti um homem estranho que não seja teu irmão.\"  Por parentesco, são chamados irmãos aqueles que são da mesma família, como em Gênesis: disse Abraão a Ló: \"Não haja contenda entre ti e eu, pois somos irmãos.\"  Também são chamados irmãos por afeição, que se divide em especial e comum: em especial, porque todos os cristãos são chamados irmãos, como o Salvador diz: \"Vai, diz a meus irmãos\"; em comum, porque todos os homens, nascidos de um mesmo pai, estão unidos por igual irmandade, como ali: \"Dize a esses que vos odeiam: 'Sois nossos irmãos'\".  Pergunto, então, segundo qual modo os irmãos do Senhor no Evangelho são chamados.  Por natureza?  Mas a Escritura não diz isso, nem Maria os chama de filhos, nem José.  Por linhagem?  Mas é absurdo que poucos judeus sejam chamados irmãos, quando todos os que estavam lá podiam ser chamados irmãos.  Por afeição humana e espiritual?  Pode ser; mas quem eram mais irmãos do que os apóstolos, a quem o Senhor ensinava interiormente?  Ou, se todos, por serem homens, são irmãos, foi tolice anunciar como algo próprio: \"Eis que teus irmãos te procuram.\"  Portanto, resta entender que eles são chamados irmãos por parentesco, não por afeição, nem por privilégio de linhagem, nem por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc Helvidii una propositio sumitur, ex hoc quod fratres domini in Evangelio nominantur. Unde, inquit, fratres domini dicti sunt qui non erant fratres? Sed iam nunc sciendum est quatuor modis in Scripturis divinis fratres dici: natura, gente, cognatione, et affectu. Natura, ut Esau et Iacob. Gente, ut omnes Iudaei fratres inter se vocantur, ut in Deuteronomio: non poteris constituere super te hominem alienum qui non est frater tuus. Porro cognatione fratres vocantur qui sunt de una familia, sicut in Genesi: dixit Abraham ad Lot: non sit rixa inter te et me, quoniam fratres sumus. Affectu etiam fratres dicuntur: quod in duo dividitur: in speciali et in communi: in speciali, quia omnes Christiani fratres dicuntur, ut salvator dicit: vade, dic fratribus meis; porro in communi, quia omnes homines ex uno patre nati, pari inter nos germanitate coniungimur, sicut ibi: dicite his qui oderunt vos: fratres nostri vos estis. Interrogo ergo, iuxta quem modum fratres domini in Evangelio appellentur. Iuxta naturam? Sed Scriptura non dicit, nec Mariae eos vocans filios, nec Ioseph. Iuxta gentem? Sed absurdum est ut pauci ex Iudaeis vocati sint fratres, cum omnes qui ibi fuerunt Iudaei, fratres potuerint appellari. Iuxta affectum humani iuris, et spiritus? Verum sit: qui magis erant fratres quam apostoli, quos dominus docebat intrinsecus? Aut si omnes quia homines, sunt fratres, stultum fuit nuntiare quasi proprium: ecce fratres tui quaerunt te. Restat igitur ut fratres eos intelligas appellatos cognatione, non affectu, non gentis privilegio, non natura"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus super Matth.2349",
        "title": ". Hieronymus super Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Matth.",
        "content": "Alguns, porém, seguindo os delírios dos apócrifos e inventando uma certa mulher chamada Esca, suspeitam que os irmãos do Senhor sejam filhos de outra esposa de José.  Nós, porém, entendemos que os irmãos do Senhor não são filhos de José, mas sobrinhos do Salvador, filhos da irmã de Maria, madrasta do Senhor.  Diz-se que ela é mãe de Tiago, o Menor, José e Judas, a quem, em outro lugar do Evangelho, lemos chamados irmãos do Senhor.  A Escritura demonstra que \"irmãos\" também podem significar sobrinhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero fratres domini de alia uxore Ioseph filios suspicantur, sequentes deliramenta apocryphorum, et quamdam Escham mulierculam confingentes. Nos autem fratres domini, non filios Ioseph, sed consobrinos salvatoris, sororis Mariae materterae domini filios intelligimus: quae esse dicitur mater Iacobi minoris et Ioseph et Iudae, quos in alio Evangelii loco fratres domini legimus appellatos. Fratres autem consobrinos dici omnis Scriptura demonstrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": "São João Crisóstomo2350",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe também a presunção dos irmãos dele: pois, se era devida a eles a entrada, e a audição com a multidão; ou, se não quisessem isso, esperar o fim do sermão e então ir até ele: eles o chamam de fora; e fazem isso diante de todos; e, mostrando um amor excessivo ao prestígio, e querendo mostrar que, com todo o poder, impõem algo a Cristo: o que o evangelista também indica, insinuando isso de forma obscura, quando diz \"enquanto ele ainda falava\"; como se dissesse: \"Acaso não havia outro momento?\"  E o que queriam dizer?  Se por causa dos dogmas da verdade, era necessário propor isso em comum, para que outros também se beneficiassem; se, porém, era sobre coisas particulares, não era necessário chamá-lo tão apressadamente: daí é manifesto que o fizeram somente por vaidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem et fratrum eius elationem: cum enim deceret eos ingredi, et audire cum turba; vel si hoc non vellent, expectare finem sermonis, et tunc eum adire: hi extra eum vocant; et coram omnibus hoc faciunt; et superfluum honoris amorem ostendentes, et monstrare volentes quod cum omni potestate Christo aliquid iniungunt: quod et Evangelista ostendit, hoc ipsum obscure insinuans, cum dicit adhuc eo loquente; ac si diceret: numquid non erat tempus aliud? Quid autem et loqui volebant? Si pro veritatis dogmatibus, communiter hoc proponere oportebat, ut et alios lucrarentur; si autem de aliis sibiipsis pertinentibus, non oportebat ita festinanter vocare: unde manifestum est quoniam solum ex vana gloria hoc faciebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Augustinus de natura et gratia.2351",
        "title": ". Augustinus de natura et gratia.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de natura et gratia.",
        "content": "Mas, qualquer que seja a discussão sobre os irmãos, sobre a santa virgem Maria, por amor a Cristo, não quero absolutamente nenhuma questão quando se trata de pecados.  Pois, daí sabemos que a ela foi concedida maior graça para vencer todo o pecado, por ter concebido e parido aquele que, com certeza, não cometeu pecado algum.  Segue-se então: \"Disse-lhe alguém: Eis que tua mãe e teus irmãos estão lá fora, procurando-te\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quidquid dicatur de fratribus, de sancta virgine Maria, propter honorem Christi, nullam prorsus, cum de peccatis agitur, habere volo quaestionem. Inde enim scimus quod ei plus gratiae collatum fuerit ad vincendum omni ex parte peccatum, quod concipere et parere meruit eum quem constat nullum habuisse peccatum. Sequitur dixit autem ei quidam: ecce mater tua et fratres tui foris stant, quaerentes te"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus.2352",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Parece-me que aquele que anuncia não o faz casualmente e simplesmente, mas com a intenção de provocar, para ver se ele prefere a carne e o sangue à obra espiritual: daí o Senhor não desprezou que a mãe e os irmãos saíssem, mas respondeu ao que o provocava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur mihi iste qui nuntiat, non fortuito et simpliciter nuntiare, sed insidias tendere, utrum spirituali operi carnem et sanguinem praeferat: unde et dominus non quod matrem negaret et fratres, exire contempsit, sed quod responderet insidianti"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": "São João Crisóstomo2353",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não disse, porém: \"Vai, diz-lhe que não é minha mãe\"; mas estendeu a palavra ao que lhe havia anunciado: pois segue-se que ele próprio, respondendo ao que lhe dizia, disse: \"Qual é minha mãe e quem são meus irmãos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem dixit: vade, dic ei quoniam non est mater mea; sed ad eum qui nuntiaverat extendit sermonem: sequitur enim at ipse respondens dicenti sibi ait: quae est mater mea et qui sunt fratres mei?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": "Hilarius in Matth.2354",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Não se deve considerar que ele tenha sentido desdém por sua mãe, a quem, em sua paixão, dedicou o máximo de solicitude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem fastidiose de matre sua sensisse existimandus est, cui in passione positus maximae sollicitudinis tribuit affectum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": "São João Crisóstomo2355",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se ele quisesse negar sua mãe, então certamente a teria negado quando os judeus o censuravam por causa de sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si negare vellet matrem, tunc utique negasset quando Iudaei exprobrabant ei de matre"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus.2356",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, não negou sua mãe, como Marcião e Maniqueu, para ser considerado nascido de um fantasma, mas preferiu os apóstolos à relação familiar, para que também nós, na comparação da caridade, prefiramos o espírito à carne; nem refuta o respeito filial, cujo mandamento é: \"Honra a teu pai e a tua mãe\", mas demonstra que se deve mais aos mistérios ou afetos paternos do que aos maternos; donde se segue que, estendendo a mão aos discípulos, disse: \"Eis minha mãe e meus irmãos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo, iuxta Marcionem et Manichaeum, matrem negavit, ut natus de phantasmate putaretur, sed apostolos cognationi praetulit, ut et nos in comparatione dilectionis, carni spiritum praeferamus; nec maternum refutat obsequium pietatis, cuius praeceptum est: honora patrem tuum et matrem tuam, sed paternis se mysteriis vel affectibus amplius quam maternis debere demonstrat: unde sequitur et extendens manum in discipulos dixit: ecce mater mea et fratres mei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Gregorius in Evang.2357",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O Senhor, de fato, dignou-se chamar seus fiéis discípulos de irmãos, dizendo: \"Ide, anunciai a meus irmãos\".  Portanto, quem, ao vir à fé, pôde tornar-se irmão do Senhor, é preciso indagar como também pode ser mãe. Mas devemos saber que quem é irmão ou irmã de Cristo pela fé, torna-se mãe ao pregar: pois, como que dá à luz o Senhor, ao infundir-lhe no coração do ouvinte; e torna-se mãe dele, se por meio de sua voz o amor do Senhor for gerado na mente do próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fideles quidem discipulos fratres nominare dignatus est dominus, dicens: ite, nuntiate fratribus meis. Qui ergo frater domini fieri ad fidem veniendo potuit, quaerendum est quomodo etiam esse possit mater. Sed sciendum nobis est, quia qui Christi frater vel soror est in credendo, mater efficitur praedicando: quasi enim parit dominum, quem cordi audientis infundit; et mater eius efficitur, si per eius vocem amor domini in proximi mente generatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": "São João Crisóstomo2358",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Com essas coisas, porém, ensinou-nos outra lição: a saber, que não devemos confiar em nenhuma relação familiar, negligenciando a virtude. Pois, se a mãe não se beneficia de ser mãe, a não ser que a virtude esteja presente, quem, certamente, será salvo por meio da relação familiar? Pois, a única nobreza é fazer a vontade de Deus; e, por isso, segue-se que \"quem fizer a vontade de meu Pai, que está nos céus, e assim por diante\". Muitas mulheres glorificaram aquela santa virgem e seu ventre, e desejaram ser mães assim.  O que, portanto, impede? Eis que lhes abriu um caminho amplo; e, embora não apenas às mulheres, mas também aos homens, seja possível tornar-se mãe de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum his autem quae dicta sunt et aliud nos docuit: videlicet in nulla cognatione confidentes, virtutem negligere. Si enim matri nihil prodest matrem esse, nisi virtus adesset, quis utique alius per cognationem salvabitur? Una enim nobilitas sola est Dei facere voluntatem: et ideo sequitur quicumque enim fecerit voluntatem patris mei, qui in caelis est, et cetera. Multae mulieres beatificaverunt sanctam virginem illam et eius uterum, et optaverunt tales fieri matres. Quid est igitur quod prohibeat? Ecce latam vobis constituit viam; et licet non mulieribus solum, sed et viris fieri matrem Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus.2359",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Digamos também de outra forma. O Salvador fala às multidões: instrui as nações interiormente; sua mãe e irmãos, isto é, a sinagoga e o povo judeu, estão do lado de fora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicamus autem et aliter. Salvator loquitur ad turbas: intrinsecus erudit nationes; mater eius et fratres, hoc est synagoga et populus Iudaeorum foris stant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hilarius.2360",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Assim, embora tivessem o direito de ir até ele, como os demais, contudo, por ele ter vindo a eles, e eles não o terem recebido, se absteram de sua entrada e aproximação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum itaque ingrediendi ad eum haberent, ut ceteri, potestatem, quia tamen in sua venit, et sui eum non receperunt, ingressu eius atque aditu abstinent"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Gregorius in Evang.2361",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Portanto, sua mãe, como se não fosse reconhecida, é descrita como estando do lado de fora: porque, a saber, a sinagoga não é reconhecida por seu Autor, pois, por manter a observação da lei, perdeu o entendimento espiritual e se fixou do lado de fora, na guarda da letra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde et mater eius cum quasi non agnoscitur, foris stare perhibetur: quia videlicet synagoga idcirco ab auctore suo non recognoscitur, quia legis observationem tenens, spiritualem intellectum perdidit, et se ad custodiam litterae foris fixit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    },
    {
        "id": ". Hieronymus.2362",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, porém, pedirem, buscarem e enviarem mensageiros, receberão a resposta de que são livres para decidir e podem entrar, se assim o desejarem e crerem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cumque rogaverint et quaesierint et nuntium miserint, responsum accipient, liberos eos esse arbitrii, et intrare posse, si velint et ipsi credere"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85484"
    }
]