[
    {
        "id": "Glosa Ordinária2249",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor havia refutado anteriormente os fariseus que criticavam os milagres de Cristo, alegando que ele parecia violar o sábado; mas, porque com maior maldade eles distorciam os milagres divinos de Cristo, atribuindo-os a um espírito impuro, por isso o Evangelista antecipa o milagre a partir do qual eles tiraram a ocasião para blasfemar, dizendo: \"então foi-lhe apresentado um demônio, cego e mudo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confutaverat superius dominus Pharisaeos Christi miracula calumniantes ex hoc quod sabbatum solvere videbatur: sed quia maiori nequitia ipsa Christi miracula divina virtute facta pervertebant, attribuentes ea immundo spiritui, ideo Evangelista praemittit miraculum ex quo blasphemandi occasionem sumpserunt, dicens tunc oblatus est ei Daemonium habens, caecus et mutus"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": "Remígio de Auxerre2250",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que diz \"então\", refere-se ao que foi dito anteriormente, quando, após curar o homem que tinha a mão seca, ele saiu da sinagoga. Ou, o que diz \"então\", pode se referir a um período mais amplo e extenso; de modo que o sentido seja: \"então, quando essas ou aquelas coisas foram ditas ou feitas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit tunc, ad superiora refertur, quando sanato homine qui habebat manum aridam, exivit de synagoga. Sive quod dicit tunc, potest referri ad latius atque prolixius tempus; ut sit sensus: tunc quando haec vel illa dicebantur vel gerebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": "São João Crisóstomo2251",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, é admirável a maldade do Demônio. Ele obstruiu ambos os sentidos por meio dos quais ele deveria ser acreditado, ou seja, a audição e a visão. Mas Cristo abriu ambos; daí se segue que ele o curou de modo que ele pudesse falar e ver.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miranda est autem nequitia Daemonis. Utrumque ingressum oppilavit per quem ille erat crediturus, scilicet et auditum et visum. Sed Christus utrumque aperuit; unde sequitur et curavit eum ita ut loqueretur et videret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": ". Hieronymus.2252",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Três sinais foram, porém, operados simultaneamente em um único homem: o cego vê, o mudo fala, o possesso pelo demônio é liberto. Isso, embora tenha acontecido fisicamente naquele momento, se cumpre diariamente na conversão dos crentes: para que, expulso o demônio, eles primeiro vejam a luz da fé, e depois suas bocas, antes mudas, se abram em louvor a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria autem signa simul in uno homine perpetrata sunt: caecus videt, mutus loquitur, possessus a Daemone liberatur. Quod et tunc quidem carnaliter factum est; sed quotidie completur in conversione credentium: ut expulso Daemone, primum fidei lumen aspiciant, deinde in laudes Dei tacentia prius ora laxentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": ". Hilarius in Matth.2253",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Não, porém, sem razão, depois de ter curado todas as enfermidades em comum, agora, separadamente, um demônio, cego e mudo, é oferecido.  Era necessário, pois, que, depois de ter sido apresentado o homem com as mãos secas, que fora curado na sinagoga, na forma de um único homem desse tipo, a salvação das nações fosse realizada; para que aquele que era morada do demônio, e cego e mudo, fosse preparado para receber a Deus, e contivesse a Deus em Cristo, e louvasse as obras de Deus pela confissão de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sine ratione cum turbas omnes curatas in communi dixisset, nunc seorsum Daemonium habens, caecus et mutus offertur. Oportebat enim ut postquam manus aridae homo oblatus est, qui in synagoga curabatur, in unius huiusmodi hominis forma gentium salus fieret; ut qui erat habitatio Daemonii, et caecus et mutus, Deo capax pararetur, et Deum contineret in Christo, et Christi opera Dei confessione laudaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": ". Augustinus de quaest. Evang.2254",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pois aquele que tem um demônio, cego e mudo, é aquele que não crê, e está submetido ao Diabo, que não compreende e não confessa a própria fé, ou não dá louvor a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemonium enim habens, caecus et mutus est qui non credit, et subditus est Diabolo qui non intelligit et non confitetur ipsam fidem, vel non dat laudem Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": ". Augustinus de Cons. Evang.2255",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, Lucas não menciona isso nesta ordem, mas depois de muitas outras coisas; e diz apenas que ele era mudo, e não cego. Mas não se deve concluir que, por omitir algo, ele está afirmando algo diferente; pois ele mesmo conecta os eventos subsequentes aos de Mateus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non isto ordine, sed post multa alia Lucas commemorat; et mutum dicit tantum et non caecum. Sed non ex eo quod aliquid tacet, de alio dicere putandus est: ea enim sequentia et ipse contexit quae Matthaeus"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": ". Hilarius.2256",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Todas as multidões ficaram maravilhadas com o que aconteceu; mas a inveja dos fariseus se agravou: daí segue que todas as multidões também se maravilharam e disseram: \"Será que este é o filho de Davi?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stupuerunt facti istius omnes turbae; sed Pharisaeorum ingravescit invidia: unde sequitur et stupebant omnes turbae et dicebant: numquid iste est filius David?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": "Glosa Ordinária2257",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Predizem o Filho de Davi por sua misericórdia e benefícios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob misericordiam et beneficia filium David praedicant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": "Rábano Mauro2258",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, as multidões menos instruídas, ao testemunharem os feitos do Senhor, maravilhadas, os fariseus, por sua vez, tentavam ou negar esses fatos, ou, se incapazes de negar, torcê-los com uma interpretação maliciosa; como se essas obras não fossem de divindade, mas de espírito imundo, isto é, de Beelzebu, que era o deus de Acara.  Daí segue que os fariseus, ao ouvirem, disseram: \"Este não expulsa os demônios senão por meio de Beelzebu, príncipe dos demônios.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbis autem quae minus eruditae videbantur, domini semper facta mirantibus, illi contra vel negare hoc, vel quae negare nequiverant sinistra interpretatione pervertere laborabant; quasi haec non divinitatis, sed immundi spiritus opera fuissent, idest Beelzebub, qui Deus erat Accaron: unde sequitur Pharisaei autem audientes dixerunt: hic non eicit Daemones nisi in Beelzebub principe Daemoniorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    },
    {
        "id": "Remígio de Auxerre2259",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Beelzebu, porém, é o mesmo que Beel, Baal e Beelphegor. Beel foi pai de Ninrode, rei dos assírios; Baal foi chamado assim porque era adorado em lugares elevados; Beelphegor, por causa do lugar, isto é, do monte Phegor. Zebub foi servo de Abimelec, filho de Gedeão, que, após matar setenta irmãos, edificou um templo a Baal e o nomeou sacerdote para afastar as moscas que ali se congregavam devido ao grande derramamento de sangue das vítimas.  Zebub, de fato, significa mosca; portanto, Beelzebu significa \"homem das moscas\". Por causa do ritual imundo de sua adoração, diziam que ele era o príncipe dos demônios.  Assim, não encontrando nada mais indigno para acusar o Senhor, diziam que ele expulsava os demônios por meio de Beelzebu. E deve-se saber que não se deve ler com \"d\" ou \"t\" no final, como alguns exemplares errôneos têm, mas com \"b\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Beelzebub autem, ipse est Beel et Baal et Beelphegor. Beel fuit pater Nini regis Assyriorum; Baal dictus est, quia in excelso colebatur; Beelphegor a loco, idest a monte Phega; zebub servus fuit Abimelech filii Gedeonis, qui occisis septuaginta fratribus aedificavit templum Baal, et constituit eum sacerdotem in ipso ad abigendas muscas quae ibi congregabantur propter nimium cruorem victimarum. Zebub namque musca dicitur, Beelzebub ergo vir muscarum interpretatur: unde propter spurcissimum ritum colendi, dicebant eum esse principem Daemoniorum. Nihil ergo sordidius invenientes quod domino obicerent, dicebant eum in Beelzebub eicere Daemonia. Et sciendum quod non est legendum per d vel t in fine, ut quaedam mendosa exemplaria habent, sed per b"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85473"
    }
]