[
    {
        "id": "São João Crisóstomo2327",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Para que ninguém julgasse que eventos semelhantes aos ocorridos em Nínive se repetiriam com os judeus, como Jonas os converteu e a cidade foi libertada do perigo, assim eles se converteriam após a ressurreição; o Senhor agora mostra o contrário, pois, em benefício da paixão, não obtiveram nenhum fruto; mas também sofrerão coisas graves, como ele mostrará a seguir com o exemplo do Demônio.  Entretanto, mostra que eles merecem sofrer, dizendo que os homens de Nínive se levantarão no juízo com esta geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne aliquis aestimaret quod talia deinceps futura essent in Iudaeis qualia Ninivitis contigerant, ut sicut Ionas illos convertit, et civitas fuit a periculo liberata, ita isti post resurrectionem converterentur; dominus nunc totum contrarium ostendit, quoniam scilicet ex beneficio passionis nullum fructum perceperunt; sed et gravia patientur, ut infra ostendit per exemplum Daemonis. Interim autem ostendit quod iuste patientur, dicens viri Ninivitae surgent in iudicio cum generatione ista"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": "Remígio de Auxerre2328",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio dessas palavras, o Senhor demonstra que haverá uma única ressurreição futura, tanto dos maus quanto dos bons, contrapondo-se a certos hereges que diziam haver uma ressurreição dos bons e outra dos maus.  Desfaz-se também, com essas palavras, a fábula dos judeus, que costumam dizer que, mil anos antes do juízo, haverá a ressurreição; mostrando abertamente, por meio dessas palavras, que, logo que a ressurreição for celebrada, o juízo também será celebrado. E eles serão condenados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem dominus his verbis unam esse malorum et bonorum resurrectionem futuram, contra quosdam haereticos, qui dixerunt unam esse resurrectionem bonorum, et alteram malorum. Destruitur etiam his verbis fabula Iudaeorum, qui solent dicere, quod ante iudicium mille annis celebretur resurrectio; aperte his verbis ostendens quia mox ut celebrabitur resurrectio, celebrabitur et iudicium. Et condemnabunt eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": ". Hieronymus.2329",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não pela autoridade da sentença, mas pelo exemplo da comparação: daí se segue que fizeram penitência na pregação de Jonas; e eis que aqui há mais do que Jonas. Compreenda aqui o advérbio de lugar, não o pronome. Jonas, segundo os Setenta intérpretes, pregou por três dias: eu por tanto tempo; ele para os assírios, nação incrédula, eu para os judeus, povo de Deus. Ele falou com voz simples, sem fazer nenhum sinal, eu fazendo tantos, sustento a calúnia de Beelzebu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non sententiae potestate, sed comparationis exemplo: unde subditur quia poenitentiam egerunt in praedicatione Ionae; et ecce plusquam Ionas hic. Hic adverbium loci, non pronomen intelligas. Ionas, secundum Septuaginta interpretes, triduum praedicavit: ego tanto tempore; ille Assyriis genti incredulae, ego Iudaeis populo Dei. Ille voce locutus est simplici, nihil signorum faciens, ego tanta faciens, Beelzebub calumniam sustineo"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": "São João Crisóstomo2330",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, aqui o Senhor não se limita a isso, mas acrescenta outra Anunciação, dizendo: \"A rainha do Sul se levantará no juízo com esta geração e a condenará\", porque veio dos confins da terra para ouvir a sabedoria de Salomão. Isto foi mais do que antes. Pois Jonas foi até eles; mas a rainha do Sul não esperou que Salomão fosse até ela, mas ela mesma foi até ele: e mulher, bárbara e tão distante, sem temor da morte, movida apenas pelo desejo das palavras sábias.  Portanto, ali a mulher veio, aqui eu vim; e ela, de fato, se levantou dos confins da terra, eu, porém, percorri cidades e fortalezas; e ele, de fato, discutiu sobre árvores e madeira, eu, porém, sobre mistérios inefáveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hic stat dominus, sed et aliam Annuntiationem adiungit dicens regina Austri surget in iudicio cum generatione ista, et condemnabit eam: quia venit a finibus terrae audire sapientiam Salomonis. Istud plus fuit quam prius. Ionas enim ad illos abiit; regina autem Austri non expectavit Salomonem ad ipsam ire, sed ipsa ad eum accessit: et mulier, et barbara, et tantum remota, non mortem formidans, sola cupidine verborum sapientium. Ibi ergo mulier advenit, hic ego veni; et ipsa quidem a finibus terrae surrexit, ego autem civitates et castra circumeo; et ille quidem de arboribus et lignis disputavit, ego autem de ineffabilibus mysteriis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": ". Hieronymus.2331",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim, da mesma forma que os homens de Nínive condenarão o Israel incrédulo, a rainha do Sul condenará o povo judeu. Esta é a rainha de Sabá, da qual lemos no livro dos Reis e nos Paralipômenos, que, através de tantas dificuldades, abandonando sua gente e seu império, veio à Judéia para ouvir a sabedoria de Salomão e lhe ofereceu muitos presentes. Em Nínive, porém, e na rainha de Sabá, a fé das nações é ocultamente preferida à do Israel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eodem ergo modo condemnabit regina Austri populum Iudaeorum, quo condemnabunt viri Ninivitae Israelem incredulum. Ista est regina Saba, de qua in regum volumine et in Paralipomenon legimus, quae per tantas difficultates, gente sua et imperio derelictis, venit in Iudaeam sapientiam audire Salomonis, et ei multa munera obtulit. In Ninive autem et in regina Saba occulte fides nationum praefertur Israeli"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": "Rábano Mauro2332",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os ninivitas representam aqueles que deixam de pecar, enquanto a rainha representa aqueles que não conhecem o pecado: pois a penitência elimina o pecado, e a sabedoria o previne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ninivitae significant eos qui peccare desistunt, regina vero eos qui peccare nesciunt: poenitentiam enim peccatum abolet, sapientia cavet"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    },
    {
        "id": "Remígio de Auxerre2333",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Belamente, a Igreja, congregada dos gentios, é chamada rainha, porque sabe reger seus costumes; da qual o salmista diz: \"Asistiu a rainha à tua direita\".  Rainha do Sul é também, porque transborda de ardor do Espírito Santo; pois o vento sul, cálido, significa o Espírito Santo. Salomão, que significa pacífico, significa aquele de quem se diz: \"Ele é a nossa paz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem Ecclesia de gentibus congregata regina dicitur, quia mores suos regere novit: de qua Psalmista: astitit regina a dextris tuis. Austri autem regina est, quia ardore spiritus sancti superabundat: Auster enim ventus calidus significat spiritum sanctum. Salomon autem, qui interpretatur pacificus, significat ipsum de quo dictum est: ipse est pax nostra"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85482"
    }
]