[
    {
        "id": "São João Crisóstomo2270",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após a primeira solução, ele passa para uma segunda, mais evidente, dizendo: \"E se eu expulso os demônios por Beelzebu, vossos filhos em quem os expulsam? Portanto, eles serão vossos juízes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post primam solutionem, venit ad secundam prima manifestiorem, dicens et si ego in Beelzebub eicio Daemones, filii vestri in quo eiciunt? Ideo ipsi iudices vestri erunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": ". Hieronymus.2271",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Filhos dos judeus, ou exorcistas daquela nação, ele designa, ou apóstolos nascidos de sua estirpe. Se exorcistas, que expulsavam os demônios invocando Deus, ele confronta os fariseus com uma pergunta prudente, para que confessem que a obra do Espírito Santo é a deles.  Se, diz ele, a expulsão dos demônios em vossos filhos é atribuída a Deus, e não aos demônios, por que a mesma obra em mim não teria a mesma causa? Portanto, eles serão vossos juízes, não por poder, mas por comparação; enquanto eles atribuem a expulsão dos demônios a Deus, vós ao príncipe dos demônios.  Se, porém, isso se refere aos apóstolos (o que devemos entender ainda mais), eles serão juízes deles: porque se assentarão em doze tronos, julgando as doze tribos de Israel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios Iudaeorum vel exorcistas gentis illius, ex more signat, vel apostolos ex eorum stirpe generatos. Si exorcistas, qui ad invocationem Dei eiciebant Daemones, coarctat Pharisaeos interrogatione prudenti, ut confiteantur spiritus sancti esse opus eorum. Quod si expulsio, inquit, Daemonum in filiis vestris, Deo, non Daemonibus deputatur, quare in me idem opus non eamdem habeat et causam? Ergo ipsi vestri iudices erunt, non potestate, sed comparatione; dum illi expulsionem Daemonum Deo assignant, vos principi Daemoniorum. Sin autem et de apostolis dictum est (quod et magis intelligere debemus), ipsi erunt iudices eorum: quia sedebunt in duodecim soliis, iudicantes duodecim tribus Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": ". Hilarius in Matth.2272",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por isso, eles são dignos juízes sobre aqueles a quem Cristo é encontrado ter dado o poder contra os demônios, o que ele mesmo é negado ter tido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idcirco autem digne iudices sunt in eos constituti, quibus id dedisse Christus adversus Daemones potestatis reperitur quod ipse est negatus habuisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": "Rábano Mauro2273",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois, porque os apóstolos bem conscientes estavam, nada de má arte dele aprenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia apostoli bene sibi conscii erant, nihil malae artis se ab eo didicisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": "São João Crisóstomo2274",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, disse: \"discípulos meus\", nem \"apóstolos\", mas \"filhos de vocês\": para que, se quiserem voltar à dignidade deles, recebam muita ocasião daqui; se, porém, forem ingratos, nem tenham desculpa vergonhosa. E os apóstolos expulsavam demônios, porque receberam poder dele, e, no entanto, nada os censuravam: pois não se opunham às coisas, mas à pessoa de Cristo.  Querendo, pois, mostrar que as invejas eram as que se diziam dele, conduz os apóstolos ao meio.  Novamente, porém, os leva à cognição de si mesmos, demonstrando que se opõem aos seus próprios bens e se opõem à sua própria salvação; quando deveriam se alegrar, pois grandes bens lhes foram concedidos; donde se segue: \"se eu, pelo Espírito de Deus, expulso os demônios, então chegou a vocês o reino de Deus\". Por isso, demonstra que expulsar demônios é obra de grande virtude, e não por graça de qualquer um. E por isso, argumenta, dizendo: \"então chegou a vocês o reino de Deus\"; como se dissesse: \"se isto é assim, certamente o Filho de Deus veio\". Isto, porém, diz veladamente, para que não lhes seja pesado. Depois, para atraí-los, não disse simplesmente \"chegou o reino\", mas \"a vocês\"; como se dissesse: \"a vocês vêm os bens: por que vocês combatem sua salvação? Pois este é o sinal, transmitido pelos profetas, da presença do Filho de Deus, feito com tanto poder divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: discipuli mei, neque apostoli, sed filii vestri: ut si quidem voluerint reverti ad illorum dignitatem, multam hinc accipiant occasionem; si autem ingrati fuerint, neque inverecundam habeant excusationem. Eiciebant autem apostoli Daemones, quia acceperant potestatem ab ipso, et tamen nihil eos incusabant: non enim rebus, sed personae Christi adversabantur. Volens igitur monstrare quoniam invidiae erant quae dicebantur de ipso, apostolos in medium ducit. Rursus autem ad sui cognitionem inducit eos, demonstrans quoniam propriis adversantur bonis, et contrariantur suae saluti; cum deceret eos laetari, quod magna bona illis advenerat donaturus; unde sequitur si autem ego in spiritu Dei eicio Daemones, igitur pervenit in vos regnum Dei. Per hoc autem demonstrat quod magnae virtutis opus est Daemones eicere, et non cuiuslibet gratia. Et ob hoc quidem syllogizat dicens ergo pervenit in vos regnum Dei; ac si dicat: si hoc est, profecto filius Dei advenit. Hoc autem obumbrate dicit, ut non illis sit grave. Deinde ut illos alliciat, non dixit simpliciter pervenit regnum, sed in vos; quasi dicat: vobis veniunt bona: propter quid vestram impugnatis salutem? Hoc enim est signum a prophetis traditum praesentiae filii Dei, tanta fieri potestate divina"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": ". Hieronymus.2275",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O reino de Deus, pois, se autodenomina, do qual em outro lugar está escrito: \"o reino de Deus está dentro de vocês\"; e: \"está no meio de vocês aquele que vocês não conhecem\". Ou, certamente, aquele reino que João e o próprio Senhor pregaram: \"arrependam-se, pois o reino dos céus se aproxima\". Há também um terceiro reino da Sagrada Escritura, que será tirado dos judeus e entregue à nação que produzir seus frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum enim Dei seipsum signat, de quo in alio loco scriptum est: regnum Dei intra vos est; et: medius stat intra vos quem nescitis. Vel certe illud regnum quod et Ioannes et ipse dominus praedicaverant: poenitentiam agite: appropinquabit enim regnum caelorum. Est et tertium regnum Scripturae sanctae, quod auferetur a Iudaeis, et tradetur genti facienti fructus eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": ". Hilarius in Matth.2276",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, se os discípulos operam por Cristo, e Cristo opera pelo Espírito de Deus, o reino de Deus já está presente nos apóstolos, transfundido pelo ofício do mediador. A diminuição do reino do Diabo, também, é o aumento do reino de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo discipuli operantur per Christum, et ex spiritu Dei Christus operatur, adest regnum Dei iam in apostolos mediatoris officio transfusum. Diminutio etiam regni Diaboli, est augmentatio regni Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    },
    {
        "id": ". Augustinus de quaest. Evang.2277",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Donde também pode haver este sentido: \"Se eu, por Beelzebu, expulso os demônios, mesmo segundo a vossa opinião, chegou a vocês o reino de Deus: porque o reino do Diabo não pode subsistir, a quem vocês reconhecem dividido contra si. Pois, agora, o reino de Deus, disse ele, é onde os ímpios são condenados e onde os fiéis, que agora se arrependem de seus pecados, são julgados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde potest etiam hic esse sensus: si ego in Beelzebub eicio Daemones, etiam secundum vestram sententiam pervenit in vos regnum Dei: quia regnum Diaboli stare non potest, quem adversum se divisum fatemini. Regnum enim Dei nunc dixit quo damnantur impii, et a fidelibus de peccatis suis poenitentiam nunc agentibus decernuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85475"
    }
]