[
    {
        "id": "Glosa Ordinária2175",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após narrar a pregação e os milagres de um ano antes da questão de João, passa a tratar dos acontecimentos do ano seguinte, ou seja, depois da morte de João, quando já se contradiz a Cristo em todos os lugares; daí se diz naquele tempo, Jesus foi pelos campos no sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narrata praedicatione cum miraculis unius anni ante quaestionem Ioannis factis, transit ad ea quae facta sunt in alio anno, scilicet post mortem Ioannis, quando iam in omnibus Christo contradicitur; unde dicitur in illo tempore abiit Iesus per sata sabbato"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Augustinus de Cons. Evang.2176",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que se segue, porém, é relatado por Marcos e Lucas sem qualquer contradição; mas eles não dizem \"naquele tempo\": por isso, talvez Mateus tenha seguido a ordem dos fatos aqui; eles, porém, seguiram a sua própria memória; a menos que se entenda mais amplamente o que foi dito, \"naquele tempo\", isto é, quando estes muitos e diversos acontecimentos ocorreram; daí se compreende que tudo isso tenha se completado após a morte de João. Pois, quando João enviou seus discípulos a Cristo, acredita-se que tenha sido decapitado pouco depois; portanto, quando se diz \"naquele tempo\", parece estabelecer um período indefinido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod hic sequitur, sine ulla repugnantiae quaestione commemoratur a Marco et a Luca; sed illi non dicunt in illo tempore: unde fortassis Matthaeus rei gestae hic ordinem tenuit; illi autem recordationis suae: nisi latius accipiatur quod dictum est, in illo tempore, idest quo haec multa et diversa gerebantur; unde concipitur ista omnia post mortem Ioannis completa esse. Cum enim Ioannes discipulos suos ad Christum misisset, creditur post paululum decollatus fuisse: unde cum dicitur in illo tempore, interminatum tempus ponere videtur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2177",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por que, porém, aquele que tudo previu os conduzia pelos campos no sábado, se não porque queria desobedecer ao sábado? Queria, mas não simplesmente; por isso, não o desobedeceu sem causa, mas dando uma razão aceitável, para que a lei ceda e não seja ofendida; e por isso, aqui, para suavizar os judeus, ele antecipa a necessidade natural; e isto é o que se diz: \"os seus discípulos, porém, famintos, começaram a colher espigas e a comer\". Embora não haja desculpa para os pecados manifestos – nem o assassino pode alegar a fúria em sua defesa, nem o adúltero, a concupiscência, nem qualquer outra causa – aqui, porém, ao provocar a fome, ele liberta os discípulos de toda acusação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem per sata sabbato eos ducebat qui omnia praescivit, nisi quia volebat solvere sabbatum? Volebat quidem, sed non simpliciter; ideoque non sine causa id solvit, sed dans occasionem rationabilem, ut et legem cessare faciat, et legem non offendat: et ideo hic, ut Iudaeos mitiget, naturae necessitatem praemittit; et hoc est quod dicitur discipuli autem eius esurientes coeperunt vellere spicas, et manducare. Quamvis in peccatis quae manifesta sunt, nulla sit excusatio: neque enim occidens, ad sui excusationem potest furorem praetendere, neque qui adulterat, concupiscentiam, sed nec ullam aliam causam, hic tamen famem inducens, discipulos ab omni accusatione liberat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hieronymus.2178",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como lemos em outro Evangelho, por causa da grande importunação, nem mesmo tinham onde comer; e por isso, como que passando fome. E o fato de esfregarem as espigas dos campos com as mãos e se consolarem com elas, indica uma vida mais austera; não buscavam banquetes preparados, mas um alimento simples.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem in alio Evangelista legimus, propter nimiam importunitatem, nec vescendi quidem habebant locum; et ideo quasi homines esuriebant. Quod autem segetum spicas manibus confricant, et in eisdem consolantur, vitae austerioris indicium est; non praeparatas epulas, sed simplicem cibum quaerentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2179",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Você, porém, deve admirar os discípulos, que estavam tão oprimidos que não se preocupavam com as coisas do corpo, mas desprezavam a mesa carnal; e eram assolados pela fome, e, no entanto, não desistiam de Cristo: pois, se a fome não os obrigasse fortemente, de forma alguma o teriam feito.  O que os fariseus diriam sobre isso, é acrescentado: \"Os fariseus, porém, vendo isso, disseram-lhe: 'Eis que teus discípulos fazem o que não é lícito fazer nos sábados'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tu autem admirare discipulos, qui ita erant oppressi quod nullam corporalium habebant curam, sed contemnebant carnalem mensam; et fame oppugnabantur, nec tamen desistebant a Christo: nisi enim eos cogeret vehementer esuries, nequaquam hoc fecissent. Quid autem Pharisaei ad hoc dicerent, subditur Pharisaei autem videntes, dixerunt ei: ecce discipuli tui faciunt quod non licet facere sabbatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Augustinus de Oper. Monach.2180",
        "title": ". Augustinus de Oper. Monach.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Oper. Monach.",
        "content": "Os judeus acusaram os discípulos do Senhor mais a respeito do sábado do que do furto; pois, à lei do povo de Israel, foi ordenado que, em seus campos, não prendessem nenhum ladrão, a não ser aquele que quisesse levar algo consigo; pois, se alguém não tivesse tocado em nada além do que havia comido, deveriam deixá-lo ir livre e impune.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De sabbato autem potius quam de furto discipulos domini Iudaei calumniati sunt: quia populo Israel per legem praeceptum est ut in agris suis furem nullum tenerent, nisi qui secum aliquid vellet auferre: nam qui nihil aliud attigisset quam id quod comedisset, liberum impunitumque abire sinerent"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hieronymus.2181",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que os primeiros apóstolos de Cristo desmascaram a literalidade do sábado contra os ebionitas, que, embora aceitassem os outros apóstolos, rejeitavam Paulo como transgressor da lei.  Em seguida, para justificá-los, acrescenta: \"Mas ele lhes disse: 'Vocês não leram o que Davi fez quando teve fome?'\"  Para refutar a acusação dos fariseus, ele recorre à história antiga: quando Davi fugia de Saul, foi recebido em Nob pelo sacerdote Abiatar e pediu comida.  Como Abiatar não tinha pães leigos, deu-lhes pães consagrados, que só sacerdotes e levitas podiam comer.  Ele julgou melhor liberar os homens do perigo da fome do que oferecer sacrifício a Deus; pois a salvação dos homens é mais agradável a Deus do que qualquer sacrifício.  Portanto, o Senhor se opõe e diz: \"Se Davi, santo, e Abiatar, sacerdote, não são censurados por vocês, e ambos transgrediram a lei com uma justificativa aceitável, e a fome foi a causa, por que não aprovam a mesma fome nos apóstolos que aprovam nos outros? Embora haja grande diferença nisso.  Esses colheram espigas no sábado; aqueles comeram pães levíticos, e se reuniram para a festa do sábado, nos dias das Novas Luas, em que, sendo requisitado para um banquete, fugiu do palácio real.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota vero quod primi apostoli salvatoris litteram sabbati destruunt adversus Ebionitas, qui cum ceteros recipiant apostolos, Paulum tamquam transgressorem legis repudiant. Deinde ad excusationem eorum subditur at ille dixit eis: non legistis quid fecerit David, quando esuriit? Ad confutandam siquidem calumniam Pharisaeorum, veteris recordatur historiae: quando David fugiens Saulem, venit in Nobe, et ab Abimelech sacerdote susceptus postulavit cibos, qui cum panes laicos non haberet, dedit eis consecratos panes, quibus non licebat vesci nisi solis sacerdotibus et Levitis: melius arbitratus de famis periculo homines liberare, quam Deo sacrificium offerre: hostia enim Deo placabilis est hominum salus. Opponit ergo dominus, et dicit: si et David sanctus est, et Abimelech pontifex a vobis non reprehenditur, et legis utrique mandatum probabili excusatione transgressi sunt, et fames in causa est, cur eamdem famem non probatis in apostolis quam probatis in ceteris? Quamquam et in hoc multa distantia sit. Isti spicas in sabbato manu confricant; illi panes comederunt leviticos, et ad sabbati solemnitatem accedebant Neomeniarum dies, quibus requisitus in convivio fugit ex aula regia"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2182",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao defender os discípulos, ele traz Davi à discussão.  Pois, a glória desse profeta era grande entre os judeus.  Não se pode argumentar que Davi era profeta, pois isso não lhe dava o direito, mas somente aos sacerdotes.  Portanto, ele liberta os discípulos da acusação ainda mais, quanto maior é aquele que o fez; mas, mesmo que Davi fosse profeta, não o eram aqueles que estavam com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Excusans autem discipulos, David in medium adducit. Etenim multa prophetae huius erat gloria apud Iudaeos. Nec potest responderi, quod David propheta erat: quia nec propter hoc ei licebat, sed sacerdotibus solis. Tanto autem magis discipulos ab accusatione liberat, quanto maior invenitur qui hoc fecit, sed etsi David propheta erat, non tamen qui cum ipso erant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hieronymus.2183",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que os pães da proposição nem Davi nem seus servos receberam, antes que respondessem que eram homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Observa tamen, quod panes propositionis nec David nec pueri eius acceperunt, antequam mundos se a mulieribus esse responderint"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2184",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas alguém dirá: qual é o exemplo aqui em relação ao que se busca? Pois Davi não transgredida o sábado. Mas, neste ponto, mostra-se a sabedoria de Cristo, que traz um exemplo maior sobre os sábados. Pois não é igual transgredir o dia do sábado, o que muitas vezes foi feito, e tocar aquela mesa sagrada, que a ninguém era permitido. Depois, novamente e de outra forma, resolve, apresentando uma solução mais principal, quando diz: \"Ou não ledes na lei que os sacerdotes no templo violam o sábado e estão isentos de culpa?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicet aliquis: quid est exemplum hoc ad id quod quaeritur? Non enim David sabbatum transgressus est. Sed in hoc ostenditur Christi sapientia, qui exemplum fert sabbatis maius. Neque enim est aequale transgredi sabbati diem, quod multoties factum est, et sacram illam tangere mensam, quod nulli fas erat. Deinde rursus et aliter solvit, principaliorem inducens solutionem, cum dicit aut non legistis in lege, quia sabbatis sacerdotes in templo sabbatum violant, et sine crimine sunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "Hieronymus.2185",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como se dissesse: vocês acusam meus discípulos por terem desfolhado espigas no sábado, por necessidade de fome, quando vocês próprios violam o sábado no templo, sacrificando vítimas, matando touros, queimando holocaustos sobre uma pilha de lenha; e, segundo a fé do outro Evangelho, circuncidam crianças no sábado, para que, enquanto desejam guardar outra lei, destruam o sábado.  As leis de Deus, porém, nunca são contraditórias entre si; e prudentemente, onde seus discípulos podiam ser acusados de transgressão, cita os exemplos de Abimeleque e Davi; mas, verdadeiramente, e sem necessidade, imputa a violação do sábado àqueles que fizeram a acusação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: calumniamini discipulos meos cur sabbato spicas triverint, famis necessitate cogente, cum ipsi sabbatum violetis in templo immolantes victimas, caedentes tauros, holocausta super lignorum struem incendio concremantes; et iuxta alterius Evangelii fidem, circumciditis parvulos in sabbato, ut dum aliam legem servare cupitis, sabbatum destruatis. Numquam autem leges Dei sibi contrariae sunt; et prudenter, ubi discipuli sui argui poterant transgressionis, et Abimelech et David dicit exempla sectantes; veram autem, et absque necessitatis obtentu, sabbati praevaricationem in ipsos refert qui calumniam fecerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2186",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que não me digas que trazer à tona outro pecador não é se livrar da acusação: pois, quando não é acusado quem cometeu a ação, a desculpa se refere ao que foi feito.  Mas isso não basta, pois disse algo maior, que eles estavam isentos de culpa.  Observe, porém, a grandeza do que ele apresentou: o lugar, quando diz \"no templo\"; o tempo, quando diz \"nos sábados\"; a remissão da lei, quando diz \"violam\" e não apenas \"soltam\"; e que não apenas são libertados da pena, mas da culpa: daí diz \"estão isentos de culpa\".  E, no entanto, isso não é semelhante ao que disse antes sobre Davi; pois aquilo foi feito uma só vez, e por Davi, que não era sacerdote, e por necessidade; isto, porém, acontece em cada sábado, pelos sacerdotes, e de acordo com a lei.  E, portanto, não por perdão, como no primeiro exemplo; mas de acordo com a lei, os discípulos são libertados da acusação.  Mas, acaso, os discípulos são sacerdotes?  Ao contrário, são maiores que os sacerdotes; pois ele mesmo estava presente, que é o Senhor do templo, que é a verdade, e não um tipo: e, portanto, acrescenta: \"digo-vos, porém, que este é maior que o templo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem mihi dicas, quoniam afferre in medium alium peccantem, non est erui ab accusatione: cum enim non accusatur qui fecit, excusatio fit circa id, quod factum est. Verum hoc non sufficit, sed quod maius est dixit quod sine crimine sunt. Vide autem quanta posuit. Locum, ubi dicit in templo; tempus, cum dicit sabbatis; legis remissionem, cum dicit violant, et non solum solvunt; et quod non solum liberantur a poena, sed a culpa liberati sunt: unde dicit sine crimine sunt. Neque autem hoc secundum simile est priori quod dixerat de David; illud enim et semel factum est, et a David non sacerdote, et necessitatis causa fuit; hoc autem secundum singulo sabbato, et a sacerdotibus, et secundum legem. Et ideo non secundum veniam, ut in primo exemplo; sed secundum legem sunt discipuli ab accusatione liberati. Sed numquid discipuli sunt sacerdotes? Immo sunt sacerdotibus maiores: ipse enim aderat, qui templi est dominus, qui veritas est, et non typus: et ideo subditur dico autem vobis, quia templo maior est hic"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hieronymus.2187",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqui não se deve ler um pronome, mas um advérbio de lugar, significando que o lugar que contém o Senhor do templo é maior que o templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic non pronomen, sed adverbium loci legendum est, quod maior templo sit locus qui dominum templi teneat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Augustinus de quaest. Evang.2188",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Note-se que um exemplo foi dado da autoridade real, com Davi, e outro do sacerdócio, com aqueles que, por causa do ministério do templo, violam os sábados; para que, muito menos, pertença ao próprio o crime de arrancar espigas no sábado, que é o verdadeiro rei e o verdadeiro sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, unum exemplum datum esse regiae potestatis de David, alterum sacerdotalis, de his qui propter ministerium templi sabbata violant; ut multo minus ad ipsum evulsarum sabbato spicarum crimen pertineat, qui verus rex et verus sacerdos est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2189",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, porque parecia grave aos ouvintes o que ele havia dito, ele retorna à misericórdia, apresentando o argumento com certa veemência, quando diz: \"Mas se vocês soubessem o que é misericórdia, e não sacrifício, nunca teriam condenado os inocentes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde, quia grave audientibus videbatur esse quod dixerat, rursus convolat ad misericordiam, sermonem cum quadam vehementia inducens, cum dicit si autem sciretis quid est misericordiam volo, et non sacrificium, nunquam condemnassetis innocentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hieronymus.2190",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que significa \"quero misericórdia, e não sacrifício\", já explicamos acima.  O que ele diz, \"nunca teriam condenado os inocentes\", refere-se aos apóstolos; e o sentido é: se aprovaram a misericórdia de Abimeleque, por ter alimentado Davi, que passava por perigo de fome, por que condenam meus discípulos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem est misericordiam volo, et non sacrificium, supra diximus. Quod autem dicit nunquam condemnassetis innocentes, de apostolis intelligendum est; et est sensus: si misericordiam comprobastis Abimelech, eo quod periclitantem fame David refocillavit, quare meos discipulos condemnatis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "São João Crisóstomo2191",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Observe, porém, como ele novamente conduz o discurso à graça, mostrando que os discípulos são superiores em graça ao afirmar que eles são inocentes; o que ele já havia dito antes sobre os sacerdotes.  Em seguida, ele apresenta outra razão pela qual são inocentes, dizendo: \"O Senhor é o Filho do homem, mesmo no sábado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem rursus qualiter ad veniam ducens sermonem, discipulos rursus venia superiores ostendit in hoc quod dicit eos innocentes; quod quidem supra et de sacerdotibus dixerat. Deinde et aliam causam dicit quare sunt innocentes, dicens dominus est filius hominis etiam sabbati"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "Remígio de Auxerre2192",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele, porém, se chama Filho do homem; e o sentido é: aquele que vocês consideram um simples homem, é o Senhor de todas as criaturas, e também do sábado; e, portanto, pode mudar a lei conforme sua vontade, pois ele a fez.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filium autem hominis seipsum appellat; et est sensus: ille quem vos purum hominem putatis, Deus est omnium creaturarum dominus, et etiam sabbati; et ideo potest legem mutare pro sua voluntate, quia fecit eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Augustinus contra Faustum.2193",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Os seus discípulos, porém, não proibiu de colher espigas no sábado, para que, por isso, convencesse tanto os judeus presentes quanto os maniqueus futuros, que não arrancam ervas, para não cometerem homicídio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulos autem suos vellere spicas sabbato non prohibuit, ut inde convinceret et praesentes Iudaeos et futuros Manichaeos, qui herbam non evellunt, ne homicidium perpetrent"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hilarius in Matth.2194",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "No entanto, deve-se considerar, misteriosamente, que este discurso começou assim: \"naquele tempo em que, ou seja, àquele Deus Pai, foi dada a graça, concedida a salvação aos gentios, ele confessou\". O campo, porém, é o mundo, o sábado é o repouso, a colheita é o progresso dos credores para a messe: portanto, a partida para o campo no sábado, no repouso da lei, é a vinda do Senhor a este mundo; a fome é a fome da salvação humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in principio est contuendum, sermonem hunc ita coeptum esse: in illo tempore, quo scilicet Deo patri gratiam, data gentibus salute, confessus est. Ager autem mundus est, sabbatum otium est, seges crediturorum profectus in messem: ergo sabbato in agrum profectus in legis otio, domini progressus in hunc mundum est; esuries fames est salutis humanae"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "Rábano Mauro2195",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Colhem as espigas enquanto retiram os homens das intenções terrestres; esfregam enquanto despojam as mentes da concupiscência da carne; comem os grãos enquanto os lançam, corrigidos, ao corpo da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spicas vellunt dum singulos homines a terrena intentione retrahunt; fricant dum a concupiscentia carnis mentes exuunt; grana comedunt dum emendatos in corpus Ecclesiae traiciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Augustinus de quaest. Evang.2196",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ninguém, porém, transita para o corpo de Cristo, a não ser que seja despojado de suas vestes carnais, segundo aquilo que diz o apóstolo: \"despojai-vos do velho homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullus autem transit in corpus Christi nisi carnalibus spoliatus fuerit indumentis, secundum illud apostoli: exuite vos veterem hominem"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "Glosa Ordinária2197",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Fazem isso no sábado, ou seja, na esperança do repouso eterno, para o qual convidam os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sabbato hoc agunt, scilicet spe quietis aeternae, ad quam alios invitant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": "Rábano Mauro2198",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Também caminham pelos campos com o Senhor, aqueles que se deleitam na meditação das Escrituras; têm fome enquanto desejam encontrar o pão da vida, ou seja, o amor de Deus, neles; colhem as espigas e as trituram enquanto discutem os testemunhos, até encontrarem o que estava oculto na letra; e isto, no sábado, enquanto se libertam das preocupações das multidões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item ambulant per sata cum domino, qui in Scripturarum meditatione delectantur; esuriunt dum panem vitae, idest Dei amorem, in eis invenire desiderant; vellunt spicas et terunt dum testimonia discutiunt, donec inveniant quod latebat in littera; et hoc, sabbato, dum a turbis cogitationibus vacant"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    },
    {
        "id": ". Hilarius.2199",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Os fariseus, que se consideravam possuidores da chave dos céus, repreendem os discípulos por agirem ilícitamente; o Senhor, porém, os repreendeu por seus atos, nos quais a razão das profecias está contida sob o argumento das coisas; e, para mostrar a eficácia de todas as coisas, conter a aparência da obra futura, acrescentou: \"se, porém, conhecêsseis o que é a misericórdia que eu quero: pois a obra da nossa salvação não está no sacrifício da lei, mas na misericórdia; e, cessada a lei, somos salvos pela bondade de Deus.\" Se tivessem compreendido esse dom, nunca teriam condenado os inocentes, ou seja, seus próprios apóstolos, que estavam prestes a ser acusados pela inveja de terem transgredido a lei, pois, com o fim da antiguidade dos sacrifícios, a novidade da misericórdia se faria presente a todos por meio deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei, qui penes se clavem caelorum esse existimabant, illicita agere discipulos arguunt; quos dominus factorum, in quibus sub rerum argumento prophetiae ratio continetur, admonuit; atque ut ostenderet omnium rerum efficaciam, speciem futuri operis continere, adiecit si autem sciretis quid est misericordiam volo: opus enim salutis nostrae non in sacrificio legis, sed in misericordia est; et lege cessante, in Dei bonitate salvamur. Cuius rei donum si intellexissent, nunquam condemnassent innocentes, idest apostolos suos, quos insimulaturi erant transgressae legis invidia, cum sacrificiorum vetustate cessante, universis per eos misericordiae novitas subveniret"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85470"
    }
]