[
    {
        "id": "São João Crisóstomo2278",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Posta a segunda solução, apresenta a terceira, dizendo: \"Ou como alguém pode entrar na casa do forte? Pois que Satanás não pode expulsar Satanás, é manifesto pelos ditos. Mas, como ninguém pode expulsá-lo, a não ser que o vença primeiro, é manifesto a todos. Portanto, é estabelecido que, antes, por uma abundância mais evidente: pois ele diz: \"Estou tão longe disso, que usarei o Diabo como auxiliar, que luto com ele e o submeto; e esta é a conjectura de que roubo seus vasos\". E assim demonstra o contrário do que eles tentavam dizer. Pois eles queriam mostrar que ele não expulsa os demônios por sua própria virtude, mas ele mostra que não apenas os demônios, mas também seu príncipe, ele ligou: o que é manifesto pelas coisas feitas. Pois, como, sem a derrota do príncipe, aqueles que lhe são submissos foram roubados? Isto, porém, me parece uma profecia, que se diz: \"pois não só expulsa os demônios, mas também afasta o erro do mundo inteiro e dissolve as maquinações do Diabo\". E não disse: \"roubará\", mas \"roubará\", mostrando que isto é feito com poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita secunda solutione, inducit et tertiam, dicens aut quomodo potest quisquam intrare in domum fortis? Quod enim non potest Satanas Satanam eicere, manifestum ex dictis est. Sed quoniam neque alius potest eum eicere nisi prius eum superaverit, omnibus est manifestum. Constituitur ergo quod et antea ex manifestiori abundantia: dicit enim: tantum absisto ab hoc quod utar Diabolo coadiutore, quod praelier cum eo et ligem eum: et huiusmodi coniectura est quod vasa eius diripio. Et sic contrarium eius quod illi tentabant dicere, demonstrat. Illi enim volebant ostendere quod non propria virtute eicit Daemones, ipse autem ostendit quod non solum Daemones, sed et eorum principem ligavit: quod manifestum est ab his quae facta sunt. Qualiter enim principe non victo, hi qui subiacent Daemones direpti sunt? Hoc autem mihi prophetia videtur esse, quod dicitur: non enim solum Daemones eicit, sed et errorem universi orbis terrarum abiget et machinationem Diaboli dissolvet. Et non dixit: rapiet, sed diripiet, ostendens quod hoc cum potestate fiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85476"
    },
    {
        "id": ". Hieronymus.2279",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aquele lar é o mundo, posto no maligno, não pela dignidade do Criador, mas pela grandeza do delinquente. O forte está preso, e atado no Tartaro, e esmagado sob o pé do Senhor. No entanto, não devemos estar seguros: nosso adversário, o forte, é comprovado também pelas vozes do vencedor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domus illius mundus est, in maligno positus, non creatoris dignitate, sed magnitudine delinquentis. Alligatus est fortis, et religatus in Tartarum, et domini pede contritus. Non autem debemus esse securi: adversarius noster fortis victoris quoque vocibus comprobatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85476"
    },
    {
        "id": "São João Crisóstomo2280",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ele o chama de forte, mostrando sua antiga tirania, que surgiu de nossa negligência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortem autem eum vocat, antiquam eius ostendens tyrannidem, quae ex nostra desidia orta est"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85476"
    },
    {
        "id": ". Augustinus de quaest. Evang.2281",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Aqueles que ele, de fato, mantinha, para que os homens não pudessem, por suas próprias forças, libertar-se dele, mas pela graça de Deus. Ele chama de seus vasos todos os infiéis.  Ele, porém, ligou o forte, porque lhe retirou o poder de impedir a vontade dos fiéis de seguir Cristo e alcançar o reino de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos scilicet ipse tenebat, ne possent viribus suis ab illo se homines eruere, sed per gratiam Dei. Vasa eius dicit omnes infideles. Alligavit autem fortem, quia potestatem illi ademit impediendi voluntatem fidelium a sequendo Christo et obtinendo regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85476"
    },
    {
        "id": "Rábano Mauro2282",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, ele saqueou a sua casa; porque aqueles que ele previu ser seus, e que foram libertados das armadilhas do Diabo, ele reuniu na Igreja; ou porque distribuiu todas as partes do mundo para serem convertidas aos apóstolos e seus sucessores.  Assim, ele mostra, por meio de uma parábola clara, que não concorda na operação enganosa com os demônios, como eles acusavam, mas, pela virtude da divindade, libertou os homens dos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domum ergo eius diripuit; quia ereptos a Diaboli laqueis eos quos suos esse praevidit, Ecclesiae adunavit; vel quia omnes mundi partes apostolis et eorum successoribus convertendas distribuit. Ostendit igitur per manifestam parabolam, dicens, quia non concordat in fallaci operatione cum Daemonibus ut calumniabantur, sed virtute divinitatis homines a Daemonibus liberavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt11.html#85476"
    }
]