[
    {
        "id": "Orígenes de Alexandria10131",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Este sermão, proferido na pessoa de João Batista, testificando sobre Cristo, engana muitos, pois ele narrou de lá para cá, fazendo crer que se recita na pessoa do apóstolo João.  No entanto, é inconsequente supor que o sermão de João Batista seja interrompido repentinamente e quase intempestivamente pela palavra do discípulo; e para quem é capaz de perceber a comparação dos ditos, a sequência é evidente; pois ele disse: \"Por isso, aquele que veio antes de mim é maior do que eu.\"  Por isso, deduzimos que eu sou anterior a ele, pois da sua plenitude nós, e os profetas antes de mim, recebemos a graça em segundo lugar, após a primeira.  Pois eles, também, depois das figuras, pelo Espírito, chegaram à especulação da verdade.  Daqui, também, compreendemos que, da plenitude dele, a lei foi dada por Moisés, mas a graça e a verdade por Jesus Cristo, não apenas foram dadas, mas foram realizadas; pois o Pai deu a lei por Moisés, mas realizou a graça e a verdade por Jesus. Mas, se Jesus é aquele que diz: \"Eu sou a verdade\", como a verdade se realiza por Jesus?  Mas deve ser entendido que a própria verdade substancial (da qual a primeira verdade e sua imagem esculpiram muitas verdades nos que tratam da verdade) de forma alguma foi realizada por Jesus Cristo, nem absolutamente por qualquer outro; mas a verdade, por exemplo, a que reside em Paulo e nos apóstolos, foi realizada por Jesus Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermo iste in persona Baptistae de Christo testantis prolatus est; quod plurimos fallit, ex hic usque illuc ille enarravit, credentes in persona Ioannis apostoli recitari, inconsequens autem est putare, subito et quasi intempestive interrumpi Baptistae sermonem ex verbo discipuli; et cuique scienti percipere dictorum collationem, in propatulo constat series dicti; dixerat enim ob hoc ante me factus est, qui prior me erat. Ex hoc autem coniecto priorem me fore, quod ex eius plenitudine ego quidem, et ante me prophetae accepimus gratiam secundam pro prima. Pertigerunt enim et illi post figuras per spiritum ad veritatis speculationem. Hinc etiam perpendimus ex plenitudine eius accipientes, legem quidem per Moysen fore datam, gratiam autem et veritatem per Iesum Christum, nedum fore datam, sed factam; patre quidem legem dante per Moysen, gratiam et veritatem faciente per Iesum. Sed si Iesus est qui dicit: ego sum veritas, quomodo veritas fit per Iesum? Sed intelligendum est, quod ipsa veritas substantialis (ex qua prima veritate et eius imagine sculptae sunt multae veritates in his qui veritatem tractant) nequaquam per Iesum Christum facta est, nec prorsus per aliquem; sed veritas, puta quae consistit in Paulo et apostolis, per Iesum Christum facta est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85989"
    },
    {
        "id": "São João Crisóstomo10132",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra maneira.  João Evangelista une aqui o testemunho de João Batista ao seu, dizendo: \"E da sua plenitude todos nós recebemos\".  A palavra não é do precursor, mas do discípulo; como se dissesse:  também nós todos, os doze, e toda a plenitude dos fiéis, os que são agora e os que serão, da sua plenitude recebemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Coniungit hic testimonio Ioannis Baptistae suum testimonium Ioannes Evangelista, dicens et de plenitudine eius nos omnes accepimus. Non praecursoris est verbum, sed discipuli; quasi dicat: etiam nos omnes duodecim, et omnis plenitudo fidelium, et qui nunc sunt, et futurorum, de plenitudine eius accepimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85989"
    },
    {
        "id": ". Augustinus in Ioannem.10133",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O que, porém, recebestes? E graça por graça: para que não se entenda o que queríamos dizer ao recebermos da sua plenitude, e ainda mais graça por graça: pois recebemos da sua plenitude primeiramente a graça, e novamente recebemos graça por graça. Que graça recebemos primeiramente? A fé. Pois é chamada graça, porque é dada gratuitamente. Esta, portanto, a primeira graça recebida pelo pecador, para que seus pecados lhe fossem perdoados; e novamente graça por graça; isto é, por esta graça em que vivemos pela fé, receberemos outra, isto é, a vida eterna: pois a vida eterna é como recompensa da fé; mas, visto que a própria fé é graça, a vida eterna é graça por graça. Esta graça não estava no Antigo Testamento: porque a lei ameaçava, não ajudava; mandava, não curava: mostrava a doença, não a retirava, mas preparava o médico que viria com graça e verdade; donde se segue que a lei foi dada por Moisés, mas a graça e a verdade foram realizadas por Jesus Cristo. Pois a morte temporal e a eterna foram mortas pela morte do teu Senhor: esta é a graça que fora prometida e não possuída na lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem accepistis? Et gratiam pro gratia: ut nescio quid nos voluerit intelligere de plenitudine eius accepisse, et insuper gratiam pro gratia: accepimus enim de plenitudine eius primo gratiam, et rursus accepimus gratiam pro gratia. Quam gratiam primo accepimus? Fidem. Vocatur enim gratia, quia gratis datur. Hanc ergo accepit gratiam primam peccator, ut eius peccata dimitterentur; et iterum gratiam pro gratia; idest, pro hac gratia in qua ex fide vivimus, recepturi sumus aliam, idest vitam aeternam: vita enim aeterna quasi merces est fidei: sed quia ipsa fides gratia est, vita aeterna gratia est pro gratia. Non erat ista gratia in veteri testamento: quia lex minabatur, non opitulabatur; iubebat, non sanabat: languorem ostendebat, non auferebat, sed praeparabat medico venturo cum gratia et veritate; unde sequitur quia lex per Moysen data est; gratia et veritas per Iesum Christum facta est. Mortem enim temporalem et aeternam occidit mors domini tui: ipsa est gratia quae promissa et non habita erat in lege"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85989"
    },
    {
        "id": "São João Crisóstomo10134",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou recebemos graça por graça; isto é, por uma nova graça, em lugar da antiga. Assim como há justiça e justiça, adoção e adoção, circuncisão e circuncisão, assim também graça e graça; mas aquela como tipo, esta como verdade. Isto, porém, introduziu, mostrando que os judeus também eram salvos pela graça, e que todos nós somos salvos pela graça: e foi por misericórdia e graça que a lei foi recebida. Por isso, ao dizer graça por graça, mostrando a grandeza do que foi dado, acrescenta que a lei foi dada por Moisés, mas a graça e a verdade foram realizadas por Jesus Cristo. E acima, João, ao comparar Cristo consigo mesmo, diz que aquele que veio antes de mim é maior do que eu: aqui, porém, o Evangelista compara Cristo com aquele que naquela época era mais admirado pelos judeus do que João, ou seja, com Moisés. E observe a prudência. Ele não faz comparação de pessoas, mas de coisas, opondo a graça e a verdade à lei; e a esta acrescenta \"dada\", o que era de um ministro; a esta, porém, \"realizada\", o que é de um rei que opera todas as coisas com poder: com graça, pois, porque com poder perdoava todos os pecados. E a graça de seu batismo, a adoção que recebemos pelo Espírito, e muitas outras coisas, a demonstram: mas conheceremos a verdade mais plenamente se aprendermos as figuras da antiga lei; pois aquelas coisas que deveriam ser cumpridas no Novo Testamento, foram figuradas no Antigo Testamento, que Cristo, ao vir, cumpriu. Donde a figura foi dada por Moisés, a verdade foi realizada por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel accepimus gratiam pro gratia; idest, pro veteri novam. Sicut enim est iustitia et iustitia, adoptio et adoptio, circumcisio et circumcisio, ita gratia et gratia; sed illa quidem ut typus, haec vero ut veritas. Hoc autem induxit, ostendens quoniam et Iudaei gratia salvabantur, sed et nos omnes gratia salvi sumus: misericordiae autem et gratiae fuit legem suscipere. Propterea cum dixisset gratiam pro gratia, ostendens magnitudinem eorum quae data sunt, subdit quia lex per Moysen data est, gratia et veritas per Iesum Christum facta est. Et supra quidem Ioannes ad seipsum comparans Christum, ait ante me factus est: hic autem Evangelista ad eum qui illo tempore magis in admiratione apud Iudaeos erat quam Ioannes, Christi comparationem facit, scilicet ad Moysen. Et considera prudentiam. Non personarum, sed rerum comparationem facit, gratiam et veritatem legi opponens; et huic addit data est, quod ministrantis erat; huic autem facta est, quod est regis cum potestate omnia operantis: cum gratia quidem, quia cum potestate omnia dimittebat peccata. Et gratiam quidem eius Baptismatis donum, et adoptio quae per spiritum nobis datur, et alia multa ostendunt: veritatem autem plenius sciemus si figuras veteris legis didicerimus: ea enim quae in novo testamento perficienda erant, in veteri testamento figurae praescripserunt, quas Christus veniens adimplevit. Unde figura data est per Moysen, veritas per Christum facta est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85989"
    },
    {
        "id": ". Augustinus de Trin.10135",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou podemos relacionar graça ao conhecimento, e verdade à sabedoria: pois nas coisas que surgem com o tempo, a graça suprema é o homem unido a Deus em unidade de pessoa; mas nas coisas eternas, a verdade suprema é corretamente atribuída à palavra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel gratiam referamus ad scientiam, veritatem ad sapientiam: in rebus enim per tempus ortis illa summa gratia est, quod homo in unitate personae coniunctus est Deo: in rebus vero aeternis summa veritas recte tribuitur Dei verbo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85989"
    }
]