[
    {
        "id": "São João Crisóstomo10116",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Quando disse que somos feitos filhos de Deus, e não de outra maneira senão por meio do fato de o Verbo se fazer carne; novamente diz: \"e vimos sua glória\", que certamente não teríamos visto, a não ser que a visão de sua humanidade nos fosse concedida.  Pois, se a Moisés não foi permitido ver a face glorificada, mas foi necessário um véu; como poderíamos suportar a divindade nua, inacessível mesmo às virtudes superiores, nós, seres terrosos e terrenos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset, quod filii Dei facti sumus, et non aliter quam per hoc quod verbum caro factum est; rursus ipsius dicit et aliud lucrum et vidimus gloriam eius: quam utique non vidissemus, nisi per consortium humanitatis visus esset nobis. Si enim Moysi non sustinuerunt faciem glorificatam videre, sed velamine opus fuit; qualiter divinitatem nudam existentem, inaccessibilem etiam ipsis superioribus virtutibus, nos lutei et terrestres sufferre possemus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "Augustinus in Ioannem.10117",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Ou de outra forma. O Verbo se fez carne e habitou entre nós, esta encarnação produziu um colirio, com o qual nossos olhos seriam lavados, para que pudéssemos ver sua majestade através de sua humanidade; e por isso se diz: \"e vimos sua glória\". Ninguém poderia ver sua glória, a não ser que fosse curado pela humildade da carne. Pois, o homem estava como poeira nos olhos, vindo da terra; este olho ferido era, e a terra é ali colocada para ser curada: a carne te cegara, a carne te cura. Pois a alma carnal havia se tornado, consentindo com os afetos carnais; daí, o olho do coração estava cegado: o médico te deu um colirio, pois veio assim para extinguir os vícios da carne da carne. Pois o Verbo se fez carne, para que possas dizer: \"vimos sua glória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Verbum caro factum est, et habitavit in nobis, ista nativitate collyrium fecit, unde tergerentur oculi nostri, ut possimus videre maiestatem eius per eius humanitatem; et ideo dicitur et vidimus gloriam eius. Gloriam eius nemo posset videre, nisi humilitate carnis sanaretur. Irruerat enim homini quasi pulvis in oculum de terra: oculus iste sauciatus erat, et terra illuc mittitur ut sanetur: caro te obcaecaverat, caro te sanat. Carnalis enim anima facta erat, consentiendo carnalibus affectibus; inde fuerat oculus cordis caecatus: medicus fecit tibi collyrium, quoniam sic venit ut de carne vitia carnis extingueret. Verbum enim caro factum est, ut possis dicere vidimus gloriam eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "São João Crisóstomo10118",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Subordinando-os, porém, como unigênitos do Pai: pois muitos profetas foram glorificados, como Moisés, Eliseu e muitos outros que mostraram milagres; e também Anjos aparecendo aos homens, e manifestando a luz que brilha de sua própria natureza; e também Querubins e Serafins foram vistos com grande glória pelo profeta.  O Evangelista, afastando-nos de todos estes, e elevando a mente acima de toda natureza e claridade de nossos semelhantes, nos conduz ao próprio vértice; como se dissesse: não como dos profetas ou de outro homem, ou anjo, ou arcanjo, ou de alguma virtude superior, é a glória que vimos; mas como do próprio rei, do seu próprio Filho unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subdit autem, quasi unigeniti a patre: quia multi prophetarum glorificati sunt, puta Moyses, Eliseus et alii multi quicumque miracula ostenderunt; sed et Angeli hominibus apparentes, et eam quae est propriae naturae coruscantem lucem manifestantes, sed et Cherubim et Seraphim cum multa gloria visa sunt a propheta. Ab omnibus his nos abducens Evangelista, et supra omnem naturam et conservorum nostrorum claritatem erigens mentem, ad ipsum nos perducit verticem; quasi dicat: non ut prophetae aut alterius hominis, vel Angeli, aut Archangeli, aut alicuius superiorum virtutum, est gloria quam vidimus; sed quasi ipsius regis, ipsius naturalis filii unigeniti"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": ". Gregorius Moralium.10119",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Na sagrada escritura, assim como em outras ocasiões, \"como\" não é posto por semelhança, mas por verdade; donde também isto, \"como unigênito do Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sacro enim eloquio sicut et quasi aliquando non pro similitudine ponitur, sed pro veritate; unde et istud, quasi unigeniti a patre"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "São João Crisóstomo10120",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: vimos a glória que convinha, e que é próprio de um Filho unigênito e natural. Pois o costume de muitos, ao verem um rei muito ornado, é, ao narrá-lo com outros, não conseguirem representar universalmente a sua claridade, e induzem: \"Por que dizer muito? O rei ia.\" Assim também João diz: \"Vimos a sua glória, a glória de um Filho unigênito do Pai.\" Pois os anjos, aparecendo como servos e tendo um senhor, faziam tudo; ele, porém, como senhor, aparecendo com forma humilde.  Mas também as criaturas reconheceram o Senhor, a estrela chamando os magos, os anjos os pastores, o menino exultando no ventre: e o Pai testemunhou do céu, e o Paráclito sobre ele veio; e a própria natureza das coisas, com toda a trombeta, clamou mais claramente que o rei dos céus havia chegado: pois os demônios fugiam, as espécies de enfermidades eram resolvidas, os mortos deixavam os sepulcros, e as almas eram levadas da malícia ao vértice da virtude.  O que, então, alguém poderia dizer sobre a filosofia dos preceptores, a virtude das leis celestiais, a boa ordenação da urbanidade angélica?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: vidimus gloriam qualem decebat, et conveniens est habere unigenitum et naturalem filium. Consuetudo enim multorum, regem valde ornatum videntium, est ut cum aliis enarrantes non possunt universalem repraesentare claritatem, hoc inducunt: quid oportet multa dicere? Quasi rex ibat. Sic et Ioannes dicit vidimus gloriam eius, gloriam quasi unigeniti a patre. Angeli enim apparentes ut servi, et dominum habentes, omnia agebant; ipse vero ut dominus cum humili forma apparens. Sed et creaturae dominum cognoverunt, stella magos vocans, Angeli pastores, puer exultans in utero: sed et pater testatus est de caelis, et Paraclytus super ipsum advenit; sed et ipsa rerum natura omni tuba clarius clamavit, quoniam rex caelorum advenerat: etenim Daemones fugiebant, infirmitatis species solvebantur, mortuos dimittebant sepulchra, et animas a malitia ad virtutis verticem agebat. Quid utique quis dicat praeceptorum philosophiam, caelestium legum virtutem, angelicae urbanitatis bonam ordinationem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "Orígenes de Alexandria10121",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Quanto ao que se segue, pleno de graça e verdade, há um duplo entendimento.  Pode ser entendido acerca da humanidade e divindade do Verbo encarnado; de modo que a plenitude da graça se refira à humanidade, segundo a qual Cristo é cabeça da Igreja e primogênito de toda a criatura; pois o maior e principal exemplo de graça, pela qual o homem se torna Deus sem méritos prévios, foi primordialmente manifestado nele.  Pode também a plenitude da graça de Cristo ser entendida como o Espírito Santo, cuja operação septenária encheu a humanidade de Cristo.  A plenitude da verdade, porém, se refere à divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eius autem quod sequitur, plenum gratiae et veritatis, duplex intellectus est. Potest enim de humanitate ac divinitate incarnati verbi accipi; ita ut plenitudo gratiae referatur ad humanitatem, secundum quam Christus caput est Ecclesiae et primogenitus creaturae universae: quoniam maximum et principale gratiae exemplum, qua nullis praecedentibus meritis homo efficitur Deus, in ipso primordialiter manifestatum est. Potest etiam plenitudo gratiae Christi de spiritu sancto intelligi, cuius septiformis operatio humanitatem Christi implevit. Plenitudo vero veritatis ad divinitatem refertur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "Orígenes de Alexandria10122",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Se, porém, preferir entender a plenitude da graça e da verdade no Novo Testamento, não será inapropriado dizer que a plenitude da graça do Novo Testamento foi concedida por Cristo, e a verdade dos símbolos legais nele foi cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero plenitudinem gratiae et veritatis de novo testamento mavis intelligere, non incongrue pronuntiabis plenitudinem gratiae novi testamenti esse per Christum donatam, et legalium symbolorum veritatem in ipso esse impletam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    },
    {
        "id": "Teofilacto de Bulgária10123",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou pleno de graça, na medida em que sua palavra era graciosa, como diz Davi: \"Espalhou-se a graça em teus lábios\"; e de verdade, segundo Moisés e os profetas falavam ou agiam em figura, mas Cristo com verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel plenum gratia, prout eius verbum gratiosum erat, dicente David: diffusa est gratia in labiis tuis; et veritate, secundum quod Moyses et prophetae loquebantur aut operabantur in figura, Christus autem cum veritate"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85987"
    }
]