[
    {
        "id": "Alcuíno de York10023",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Depois de falar sobre a natureza do Filho, ele acrescenta, a respeito de sua ação, dizendo: \"todas as coisas foram feitas por ele\"; isto é, tudo o que existe, seja em substância ou em alguma propriedade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dixit de natura filii, de operatione eius subiungit, dicens omnia per ipsum facta sunt; idest, quidquid est, sive in substantia, sive in aliqua proprietate"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": ". Hilarius de Trin.10024",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou, de outra forma.  O Verbo, certamente, estava no princípio, mas poderia não ter existido antes do princípio.  Mas o que diz ele? \"Todas as coisas foram feitas por ele\".  O que faz todas as coisas ser feitas é infinito; e, como todas as coisas são dele, o tempo também.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Erat quidem verbum in principio, sed potuit non esse ante principium. Sed quid ille? Omnia per ipsum facta sunt. Infinitum est per quod fit omne quod factum est; et cum ab eo sint omnia, et tempus ab eo est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": "São João Crisóstomo10025",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Moisés, começando a Escritura do Antigo Testamento, fala-nos de coisas sensíveis, e enumera muitas delas: \"No princípio, fez Deus o céu e a terra\".  Depois, ele introduz, uma vez que a luz foi feita, e a natureza do firmamento e das estrelas, e os tipos de animais.  O Evangelista, porém, ultrapassando tudo isso, compreende tudo em uma única palavra, para, conhecendo os ouvintes, apressando-se para um assunto mais elevado, instituindo todo este livro não sobre as obras, mas sobre o Criador.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moyses quidem incipiens Scripturam veteris testamenti, de sensibilibus nobis loquitur, et haec enumerat per multa: in principio enim fecit Deus caelum et terram. Deinde inducit, quoniam et lux facta est, et firmamentum et stellarum naturae, et genera animalium. Evangelista vero haec omnia excedens uno verbo comprehendit, ut cognita auditoribus, ad altiorem festinans materiam, totum hunc librum instituens non de operibus, sed de conditore"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": ". Augustinus super Genesim.10026",
        "title": ". Augustinus super Genesim.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim.",
        "content": "Pois, quando se diz \"todas as coisas foram feitas por ele\", fica claro que a luz também foi feita por ele, quando Deus disse: \"Faça-se a luz\"; e o mesmo vale para as demais coisas.  Se é assim, é eterno o que diz \"Faça-se a luz\", porque o Verbo de Deus, Deus com Deus, é co-eterno ao Pai, embora a criatura seja temporal.  Pois, quando falamos de tempo, usando palavras como \"então\" e \"algum dia\", a eternidade, no entanto, está no Verbo de Deus, quando algo deve ser feito; e então é feito quando ter sido feito está naquele Verbo, no qual não há \"então\" e \"algum dia\": pois todo aquele Verbo é eterno.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim dicitur omnia per ipsum facta sunt, satis ostenditur et lux per ipsum facta, cum dixit Deus: fiat lux; et similiter de aliis. Quod si ita est, aeternum est, quod ait Deus: fiat lux, quia verbum Dei, Deus apud Deum, patri coaeternus est, quamvis creatura temporalis facta sit. Cum enim verba sint temporis, cum dicimus: quando et aliquando; aeternum tamen est in verbo Dei, quando aliquid fieri debeat; et tunc fit quando fieri debuisse in illo verbo est, in quo non est quando et aliquando: quoniam totum illud verbum aeternum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": ". Augustinus super Ioannem.10027",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Como, então, pode acontecer que o Verbo de Deus tenha sido feito, quando Deus fez todas as coisas pelo Verbo?  Se o próprio Verbo foi feito, por meio de qual outro Verbo foi feito?  Se você diz que é o Verbo do Verbo, por meio do qual foi feito aquilo; eu digo que é o próprio Filho unigênito de Deus.  Mas se você não está dizendo o Verbo de Deus, admita que o Verbo não foi feito, por meio do qual todas as coisas foram feitas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo ergo potest fieri ut verbum Dei factum sit, quando Deus per verbum fecit omnia? Si et verbum ipsum factum est, per quod aliud verbum factum est? Si hoc dicis, quia est verbum verbi, per quod factum est illud; ipsum dico ego unigenitum filium Dei. Si autem non dicis verbum Dei, concede non factum verbum per quod facta sunt omnia"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": ". Augustinus de Trin.10028",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "E se não foi feito, então não é uma criatura; se não é uma criatura, então é da mesma substância do Pai, pois toda substância que não é Deus é criatura; e o que não é criatura, é Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et si factum non est, creatura non est; si autem creatura non est, eiusdem cum patre substantiae est, omnis enim substantia quae Deus non est, creatura est: et quae creatura non est, Deus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": "Teofilacto de Bulgária10029",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os arianos costumam dizer que, assim como dizemos que uma porta é feita por meio de uma serra, como se fosse por um instrumento, assim também se diz que todas as coisas foram feitas por meio do Filho, não que ele seja o próprio criador, mas um instrumento; e assim, dizem que o Filho foi feito para que, por meio dele, todas as coisas fossem feitas.  Nós, porém, respondemos simplesmente a esses inventores de mentiras.  Pois, se, como dizem, o Pai criou o Filho para usá-lo como instrumento, pareceria que o Filho é menos nobre do que as coisas feitas; assim como as coisas feitas com a serra são mais nobres do que a própria serra; pois a serra foi feita por causa delas.  E assim, dizem, o Pai criou o Filho por causa das coisas feitas, como se Deus não devesse criar todas as coisas e, portanto, não tivesse criado o Filho.  Que loucura são essas palavras!  Mas eles dizem: \"Por que ele não disse que o Verbo fez todas as coisas, mas usou a preposição 'por meio de'?\"  Para que você não considere o Filho ingênito, sem princípio e o criador de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solent autem Ariani dicere, quod sicut per serram ostium fieri dicimus, quasi per organum, sic et per filium omnia facta fuisse dicuntur, non quod ipse sit factor, sed organum; et sic facturam aiunt filium, tamquam factum ad hoc ut per eum omnia fierent. Nos autem ad huiusmodi fictores mendacii simpliciter respondemus. Si enim, ut dicitis, pater creasset ad hoc filium ut eo tamquam organo uteretur, videretur quod inhonorabilior sit filius quam quae facta sunt; sicut ea quae per serram sunt facta, ipso organo nobiliora existunt; nam serra propter ipsa facta est. Sic et propter ipsa quae facta sunt, ut aiunt, pater creavit filium; tamquam si non deberet Deus cuncta creare, nequaquam filium produxisset. Quid his verbis insanius? Sed aiunt: quare non dixit quod omnia verbum fecit; sed usus est hac praepositione per? Ne filium ingenitum intelligeres, et sine principio, et Dei conditorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": "São João Crisóstomo10030",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas se a preposição \"por\" te perturba, e você busca na Escritura que o próprio Verbo fizesse todas as coisas, ouça Davi: \"No princípio, Senhor, fundaste a terra, e as obras de tuas mãos são os céus\".  E que ele tenha dito isso sobre o Unigênito, você aprenderá com o apóstolo, que usa essa palavra em sua carta aos Hebreus, a respeito do Filho.  Se, porém, você diz que o profeta disse isso sobre o Pai, e Paulo o aplicou ao Filho, acontece o mesmo.  Pois ele não teria dito que isso se aplica ao Filho, a menos que considerasse muito que as coisas dignas e honrosas são para ambos.  Se, novamente, a preposição \"por\" te parece indicar alguma subordinação, por que Paulo a usa em relação ao Pai?  \"Fiel é o Senhor, pelo qual fomos chamados à comunhão do seu Filho\".  E novamente: \"Paulo, apóstolo por vontade de Deus\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si praepositio per conturbat te, et quaeris in Scriptura quod ipsum verbum omnia faceret, audi David: initio tu, domine, terram fundasti, et opera manuum tuarum sunt caeli. Quod autem hoc de unigenito dixerit, addisces ab apostolo utente hoc verbo in epistola ad Hebraeos de filio. Si vero de patre hoc prophetam dixisse dicis, Paulum vero filio adaptasse; idem fit rursus. Neque enim id filio convenire dixisset, nisi vehementer consideraret quoniam quae sunt dignitatis, cohonorabilia sunt utrique. Si rursus per praepositio aliquam subiectionem tibi videtur inducere, cur Paulus eam de patre ponit? Fidelis dominus, per quem vocati sumus in societatem filii eius. Et iterum: Paulus apostolus per voluntatem Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    },
    {
        "id": "Orígenes de Alexandria10031",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Valentinus também errou ao dizer que o Verbo é a causa da criação do mundo, anterior ao Criador.  Mas se a verdade das coisas é assim, como ele entende, deveria ter sido escrito que todas as coisas existem pelo Criador, e não pelo Verbo, em oposição ao Criador.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erravit etiam in hoc Valentinus, dicens verbum esse quod mundanae creationis praestitit causam creatori. Sed si sic se habet veritas rerum, prout ipse intelligit, oportebat scriptum fore per creatorem universa consistere a verbo, non autem e contra per verbum a creatore"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85977"
    }
]