[
    {
        "id": "Alcuíno de York10124",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Disse anteriormente que um homem foi enviado para dar testemunho; aqui determina seu testemunho, que o precursor claramente anunciou; por isso se diz que João dá testemunho dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat superius fuisse missum hominem ad perhibendum testimonium; hic determinat testimonium suum, quod manifeste praecursor pronuntiavit; unde dicitur Ioannes perhibet testimonium de ipso"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": "São João Crisóstomo10125",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, alternativamente, ele introduz assim: \"Não pensem que nós, que estivemos com ele por muito tempo e participamos de sua mesa, testemunhamos isso por causa da graça; pois João, que antes não o havia visto, nem com ele morara, lhe dava testemunho.  O Evangelista, muitas vezes, repete seu testemunho, pois os judeus tinham grande admiração por esse homem. E os outros Evangelistas se referem aos profetas antigos, dizendo: \"Isto aconteceu para se cumprir o que foi dito pelo profeta\"; mas aqui ele introduz um testemunho mais elevado e recente, não pretendendo tornar digno de fé um servo como senhor, mas atendendo à fraqueza dos ouvintes.  Assim como, se ele não tivesse assumido a forma de servo, não teria sido tão facilmente recebido; assim, se não tivesse sido ouvido pela voz de servo, despertando os seus semelhantes, os judeus, certamente não teriam aceitado a palavra de Cristo.  Segue e clama; isto é, com divulgação, com liberdade, sem subtração, ele predica tudo.  No entanto, não disse desde o princípio que este é o Filho unigênito e natural de Deus; mas clama, dizendo: \"Este era aquele de quem eu falei: que vem depois de mim, mas que já existia antes de mim, pois era anterior a mim.\"  Assim como as mães das aves não ensinam imediatamente seus filhotes a voar; mas primeiro os levam para fora do ninho, e depois lhes ensinam uma voe mais rápida; assim João não levou imediatamente os judeus a alturas elevadas, mas, enquanto isso, os ensinou a se erguer um pouco do chão, dizendo que Cristo era melhor do que ele; o que não era pouco, enquanto isso. E veja como ele introduz o testemunho de forma sábia: pois não apenas mostra Cristo aparecendo; mas também predica-o antes mesmo de ele ter aparecido; o que é indicado por estas palavras: \"Este era aquele de quem eu falei.\"  Ele fez isso para que Cristo fosse facilmente recebido, pois a mente dos homens já estava preparada por outras coisas que tinham sido ditas sobre ele, e a humildade de seu comportamento não prejudicaria isso.  Pois Cristo usava uma forma tão humilde e comum a todos, que se ouvissem ao mesmo tempo estas palavras sobre ele e o vissem, teriam rejeitado o testemunho de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter hoc inducit; ac si dicat: non aestimetis quod nos qui fuimus cum eo multo tempore et mensae ipsius communicavimus, propter gratiam hoc testemur; quia Ioannes, qui antea eum non viderat, nec ei commoratus fuerat, ei testimonium perhibebat. Multoties autem Evangelista revolvit eius testimonium, quia multam admirationem huius viri habebant Iudaei. Et alii quidem Evangelistae antiquorum meminerunt prophetarum, dicentes: hoc factum est ut impleatur quod dictum est per prophetam; hic autem altiorem et recentiorem testem inducit, non intendens a servo dominatorem facere fide dignum, sed auditorum imbecillitati condescendens. Quemadmodum enim nisi servi formam assumpsisset, non ita facile susceptibilis factus esset; ita nisi servi voce auditum conservorum praeexcitasset, nequaquam multi Iudaeorum verbum Christi suscepissent. Sequitur et clamat; idest, cum propalatione, cum libertate, sine subtractione omnia praedicat. Non autem a principio dixit, quoniam hic est filius Dei unigenitus naturalis; sed clamat dicens hic erat quem dixi: qui post me venit, ante me factus est, quia prior me erat. Quemadmodum enim matres avium, non confestim pullos suos volationem docent; sed primo quidem extra nidum educunt, postea vero aliam multo velociorem volationem apponunt; sic et Ioannes non confestim Iudaeos ad alta duxit, sed interim paululum a terra eos evolare docuit, dicens, quod Christus melior eo erat; quod non parum interim erat. Et vide qualiter sapienter inducit testimonium: non enim solum apparentem Christum monstrat; sed et antequam apparuisset eum praedicat; quod significatur in hoc quod dicit hic erat de quo dixi. Hoc autem fecit ut facile susceptibilis esset Christus, hominum mente iam praedetenta ab aliis quae de eo dicta erant, et nihil ad hoc humilitas habitus noceret. Ita enim humili et communi omnibus forma Christus utebatur, ut si simul et verba haec audissent de eo, et eum considerassent, Ioannis testimonium derisissent"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": "Teofilacto de Bulgária10126",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz, porém, aquele que vem depois de mim, isto é, segundo as épocas do nascimento: pois João era seis meses mais velho que Cristo, segundo a humanidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui post me venit, videlicet secundum tempora nativitatis: sex enim mensibus prior Christo Ioannes erat secundum humanitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": "São João Crisóstomo10127",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto não se refere à geração de Maria: pois Cristo já havia nascido quando estas coisas eram ditas por João; mas ao seu advento para a pregação.  Diz, porém, que foi feito antes de mim; isto é, mais claro e mais honroso; como se dissesse: não porque cheguei primeiro para pregar, pensem que sou maior do que ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc non dicit de ea generatione quae est ex Maria: iam enim natus erat Christus quando haec a Ioanne dicebantur; sed de adventu eius ad praedicationem. Dicit autem ante me factus est; idest, clarior est et honorabilior; ac si dicat: non quia prior veni ad praedicandum, ex hoc maiorem me esse illo existimetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": "Teofilacto de Bulgária10128",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os arianos, porém, expõem esta passagem assim, querendo mostrar que o Filho de Deus não foi gerado pelo Pai, mas feito, como qualquer outra criatura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ariani vero hanc litteram sic exponunt, volentes ostendere quod Dei filius non est a patre genitus, sed factus, sicut una alia creatura"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": ". Augustinus in Ioannem.10129",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, não se entende: \"foi feito antes de eu ter sido feito\"; mas foi colocado antes de mim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo intelligitur: factus est antequam ego essem factus; sed antepositus est mihi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    },
    {
        "id": "São João Crisóstomo10130",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, porém, o que se diz \"feito antes de mim\" fosse entendido como produção ao ser, seria supérfluo o que se acrescenta, \"pois era anterior a mim\". Pois quem é tão insensato a ponto de ignorar que, sendo feito antes dele, era anterior a ele?  De outra forma, ao contrário, deveria-se dizer: \"era anterior a mim, porque foi feito antes de mim\".  Portanto, o que diz \"foi feito antes de mim\" é entendido como honra: pois aquilo que seria futuro, ele diz que é feito, porque era costume dos antigos profetas falar de coisas futuras como se já fossem passadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem quod dicitur ante me factus est, de productione ad esse intelligeretur, superfluum esset quod additur quia prior me erat. Quis enim est ita insipiens ut ignoret quoniam ex quo ante eum factus est, prior eo erat? Aliter autem e contrario oporteret dicere, scilicet: prior me erat, quia ante me factus est. Ergo quod dicit ante me factus est, de honore intelligitur: hoc enim quod futurum erat, factum dicit, quia consuetudo erat antiquorum prophetarum de futuris quasi de iam praeteritis loqui"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85988"
    }
]