[
    {
        "id": "Beda, o Venerável10041",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda in Ioannem.",
        "content": "Porque o Evangelista disse que toda criatura foi feita pelo Verbo, para que ninguém pudesse acreditar numa mudança de vontade d'Ele, como se Ele de repente quisesse criar algo que nunca antes havia criado desde a eternidade, ele cuidou de ensinar que, embora a criatura tenha sido feita no tempo, na sabedoria eterna do Criador, sempre esteve determinado quem e quando criar; daí dizer que o que foi feito está n'Ele, a vida era.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Evangelista dixit omnem creaturam factam esse per verbum, ne quis forte crederet mutabilem eius voluntatem, quasi qui subito vellet facere creaturam quam ab aeterno nunquam ante fecisset, ideo docere curavit, factam quidem creaturam in tempore; sed in aeterna creatoris sapientia, quando et quos crearet semper fuisse dispositum; unde dicit quod factum est in ipso, vita erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    },
    {
        "id": ". Augustinus in Ioannem.10042",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pode-se, no entanto, assim pontuá-lo: \"o que foi feito n'Ele\"; e depois dizer \"e a vida era\". Portanto, tudo é vida, se assim o pronunciarmos: pois o que não foi feito n'Ele? Pois Ele é a sabedoria de Deus, e diz-se em Salmos 103, 24: \"Tudo fizeste em sabedoria\". Portanto, todas as coisas foram feitas não apenas por Ele, mas também n'Ele. Se, portanto, o que foi feito n'Ele é vida, então a terra é vida, e a pedra é vida. É indevido entender assim, para que a seita dos maniqueus não nos subsista, e diga que a pedra tem vida, e a parede tem vida: pois costumam dizer isso, delirantes; e quando são repreendidos e repelidos, como se tirassem das Escrituras, dizendo: \"Por que se disse: o que foi feito n'Ele, a vida era?\". Portanto, pronuncie assim: \"o que foi feito\"; aqui subordine; e depois conclua: \"n'Ele a vida era\". A terra foi feita; mas a própria terra, que foi feita, não é vida. No entanto, na sabedoria de Deus, espiritualmente, existe uma certa razão pela qual a terra foi feita; esta é a vida. Assim como a arca, em toda a obra, não é vida; a arca é vida na arte, porque a alma do artesão vive. Assim, pois, porque a sabedoria de Deus, por meio da qual todas as coisas foram feitas, segundo a arte, contém tudo o que é feito por essa arte, nem tudo isso é continuamente vida; mas em tudo o que foi feito, a vida está n'Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem sic punctari: quod factum est in ipso; et postea dicatur vita erat. Ergo totum vita est, si sic pronuntiaverimus: quid enim non in illo factum est? Ipse est enim sapientia Dei, et dicitur in Psalmo 103, 24: omnia in sapientia fecisti. Omnia igitur sicut per illum, ita et in illo facta sunt. Si ergo quod in illo factum est, vita est, ergo et terra vita est, et lapis vita est. Inhonestum est sic intelligere, ne nobis subrepat secta Manichaeorum, et dicat quia habet vitam lapis, et habet vitam paries: solent enim ista delirantes dicere; et cum reprehensi fuerint ac repulsi, quasi de Scripturis proferunt dicentes: ut quid dictum est: quod factum est in ipso, vita erat? Pronuntia ergo sic quod factum est: hic subdistingue; et deinde infer in ipso vita erat. Facta est enim terra; sed ipsa terra quae facta est non est vita. Est autem in ipsa Dei sapientia spiritualiter ratio quaedam qua terra facta est; haec vita est. Sicut arca in omni opere non est vita; arca in arte vita est, quia vivit anima artificis. Sic ergo quia sapientia Dei, per quam facta sunt omnia, secundum artem continet omnia quae fiunt per ipsam artem, non haec continuo sunt vita; sed quidquid factum est, vita est in illo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    },
    {
        "id": "Orígenes de Alexandria10043",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pode-se, porém, distinguir sem erro assim: \"o que foi feito n'Ele, e depois se diz 'a vida era'; para que o sentido seja: todas as coisas que foram feitas por Ele e n'Ele, são vida n'Ele e são uma só coisa. Pois elas existiam, isto é, subsistiam causalmente n'Ele, antes de serem efetivamente em si mesmas. Mas se você quer saber como e por que razão todas as coisas feitas pelo Verbo subsistem vital, uniforme e causalmente n'Ele, tome exemplos da natureza das criaturas. Observe como as causas de todas as coisas que a redondeza do mundo sensível compreende, subsistem simultânea e uniformemente neste sol, que é a maior luz do mundo; como a multiplicidade de ervas e frutos está contida simultaneamente em cada semente; como as múltiplas regras da arte do artesão são uma só e vivem no espírito do que as dispõe; como o infinito número de linhas subsiste em um único ponto; e observe esses exemplos diversos, com os quais, como asas de uma teoria física, você poderá espreitar os segredos da mente do Verbo e, tanto quanto for dado à razão humana, ver como todas as coisas feitas pelo Verbo vivem e foram feitas n'Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem et sic distingui sine errore: quod factum est in ipso, et postea dicatur vita erat; ut sit sensus: omnia quae per ipsum et in ipso facta sunt, in ipso vita sunt, et unum sunt. Erant enim, hoc est in ipso subsistunt causaliter, priusquam sint in seipsis effective. Sed si quaeris, quomodo et qua ratione omnia quae per verbum facta sunt, in ipso vitaliter et uniformiter et causaliter subsistunt, accipe exempla ex creaturarum natura. Conspice quomodo omnium rerum quas mundi huius sensibilis globositas comprehendit, causae simul et uniformiter in isto sole, qui est maximum mundi luminare, subsistunt; quomodo numerositas herbarum et fructuum in singulis seminibus simul continetur; quomodo multiplices regulae in arte artificis unum sunt, et in animo disponentis vivunt; quomodo infinitus linearum numerus in uno puncto unum subsistit; et huiusmodi varia perspice exempla, ex quibus velut physicae theoriae pennis poteris arcana verbi mentis acie inspicere, et quantum datur humanis rationibus, videre quomodo omnia quae per verbum sunt facta, in ipso vivunt et facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    },
    {
        "id": ". Hilarius de Trin.10044",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Ou, de outra maneira, pode-se ler assim: em relação ao que ele disse \"sem Ele nada foi feito\", alguém poderia se perturbar e dizer: \"há, portanto, algo feito por outro, que, no entanto, não foi feito sem Ele; e se algo por outro, embora não sem Ele, já não é por Ele tudo; pois uma coisa é fazer, outra é intervir no ato de fazer\". O Evangelista, portanto, explica o que não foi feito sem Ele, dizendo que foi feito n'Ele. Isto, portanto, não é sem Ele, pois o que foi feito n'Ele também foi feito por Ele: pois todas as coisas foram criadas por Ele e n'Ele. Criadas n'Ele, porque o Criador Deus nascia; mas, a partir disso, \"sem Ele nada foi feito\", o que, no entanto, foi feito n'Ele, porque, ao nascer, Deus era a vida, e aquele que era a vida, não se tornou vida depois de nascido, mas também existiu ao nascer. Portanto, nada era feito sem Ele, a partir daquilo que era feito n'Ele, porque a vida está naquele em que as coisas eram feitas; e Deus, que nasceu d'Ele, não existiu somente depois de nascido, mas também ao nascer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter potest legi: in eo quod dixerat sine ipso factum est nihil, posset aliquis perturbatus dicere: est ergo aliquid per alterum factum, quod tamen non sit sine eo factum; et si aliquid per alterum, licet non sine eo, iam non per eum omnia; quia aliud est fecisse, aliud est intervenisse facienti. Enarrat ergo Evangelista quid non sine eo factum sit, dicens quod factum est in eo. Hoc igitur non sine eo quod in eo factum est: nam id quod in eo factum est, etiam per eum factum est: omnia enim per ipsum et in ipso creata sunt. In ipso autem creata, quia nascebatur creator Deus; sed ex hoc sine eo nihil factum est, quod tamen in eo factum est, quia nascens Deus vita erat, et qui vita erat, non posteaquam natus erat, factus est vita. Nihil ergo sine eo fiebat ex his quae in eo fiebant, quia vita est in quo fiebant; et Deus qui ab eo natus est, non posteaquam natus est, sed nascendo quoque extitit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    },
    {
        "id": "São João Crisóstomo10045",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra maneira. Não colocaremos o ponto final onde se diz \"sem Ele nada foi feito\", segundo os hereges. Pois eles, querendo dizer que o Espírito Santo foi criado, dizem que \"o que foi feito n'Ele, a vida era\". Mas isso não pode ser entendido assim. Primeiro, nem havia tempo para se lembrar deste Espírito Santo; mas, se isto foi dito a respeito do Espírito Santo, vamos, por enquanto, ler o modo deles: pois isso seria inconveniente para nós; pois quando se diz que \"o que foi feito n'Ele, a vida era\", eles dizem que o Espírito Santo é chamado de vida; mas esta vida e luz são encontradas, pois a vida era a luz dos homens. Portanto, segundo eles, este Espírito diz respeito à luz de todos. O que, porém, a palavra acima diz, aqui, consequentemente, nomeia Deus, a vida e a luz. Mas o Verbo se fez carne: portanto, o Espírito Santo estaria encarnado, e não o Filho. Portanto, deixando este modo de leitura, vamos a uma leitura e exposição decentes; isto é, quando se diz \"todas as coisas foram feitas por Ele, e sem Ele nada foi feito\", pare com o discurso; então, comece com a frase seguinte, que diz \"n'Ele a vida estava\"; como se dissesse \"sem Ele nada foi feito, isto é, das coisas que podem ser feitas\". Vê como, com esta pequena adição, ele corrigiu todos os inconvenientes que surgiram. Pois, ao dizer \"sem Ele nada foi feito\" e acrescentando \"o que foi feito\", ele compreendeu os inteligíveis e excluiu o Espírito Santo: pois o Espírito Santo não é algo que pode ser feito. Portanto, o que foi dito aqui, João falou sobre a condição das coisas. Ele também introduz o discurso sobre a providência, dizendo \"n'Ele a vida estava\". Assim como a fonte que gera os abismos não é diminuída, assim também, em qualquer operação do Unigênito, que você considere ter sido feita por Ele, Ele não foi diminuído. Mas o nome de vida aqui não é apenas de condição, mas também de providência das coisas, que é de acordo com sua permanência. Quando você ouve que \"n'Ele a vida estava\", não o considere composto: pois assim como o Pai tem vida em si mesmo, assim Ele deu ao Filho ter vida. Portanto, assim como você não diria que o Pai é composto, assim também não diria que o Filho é.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non apponemus finale punctum, ubi dicitur sine ipso factum est nihil, secundum haereticos. Illi enim volentes spiritum sanctum creatum dicere, aiunt quod factum est in ipso, vita erat. Sed ita non potest intelligi. Primum quidem neque tempus erat hic spiritus sancti meminisse; sed si de sancto spiritu hoc dictum est, age, secundum eorum interim legamus modum: ita enim nobis hoc inconveniens erit; cum enim dicitur quod factum est in ipso, vita erat, spiritum sanctum dicunt dictum esse vitam; sed vita haec et lux invenitur esse; inducit enim vita erat lux hominum. Quocirca, secundum eos, lucem omnium hunc spiritum dicit. Quod autem superius verbum dicit, hic consequenter et Deum et vitam et lucem nominat. Verbum autem caro factum est: erit igitur spiritus sanctus incarnatus, non filius. Ideo dimittentes hunc modum legendi, ad decentem veniamus lectionem et expositionem; hoc autem est cum dicitur omnia per ipsum facta sunt, et sine ipso factum est nihil quod factum est; ibi quiescere fac sermonem; deinde ab ea quae deinceps est dictione incipe, quae dicit in ipso vita erat; ac si dicat sine eo factum est nihil quod factum est, idest factibilium. Vides qualiter hac brevi adiectione omnia correxit supervenientia inconvenientia. Inducens enim sine eo factum est nihil, et adiciens quod factum est, et intelligibilia comprehendit, et spiritum sanctum excepit: spiritus enim sanctus factibilis non est. Haec igitur quae dicta sunt, de conditione rerum dixit Ioannes. Inducit autem et eum qui est de providentia sermonem, dicens in ipso vita erat. Quemadmodum in fonte qui generat abyssos, et in nullo minoratur fons; ita et in operatione unigeniti quaecumque credas per eum facta esse, non minor ipse factus est. Nomen autem vitae hic non solum conditionis est, sed et providentiae rerum, quae est secundum permanentiam earum. Cum autem audis quoniam in ipso vita erat, ne compositum aestimes: sicut enim pater habet vitam in seipso, ita dedit et filio vitam habere. Ergo sicut patrem non utique dices compositum esse, ita nec filium"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    },
    {
        "id": "Orígenes de Alexandria10046",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Ou, de outra maneira. É preciso saber que o Salvador diz algumas coisas que não são dele, mas de outros; e outras que são dele e de outros. Portanto, em \"o que foi feito no Verbo, a vida era\", deve-se investigar se a vida é d'Ele e dos outros, ou apenas dos outros; e, se dos outros, de quais outros. E a vida e a luz são a mesma coisa; e a luz dos homens é: assim, a vida dos homens, cuja é a luz; e, assim, no que se diz vida, o Salvador é dito não como seu, mas como de outros. Esta vida, de fato, estava presente ao Verbo preexistente, porque a alma, expiada dos pecados, é serena, e a vida é inserida naquele que se declara receptivo ao Verbo de Deus. Portanto, o Verbo, no princípio, não disse \"feito\", pois não existia quando o princípio carecia do Verbo. Mas a vida dos homens não sempre esteve no Verbo; mas esta vida dos homens foi feita, porque a vida é a luz dos homens: pois quando o homem não existia, nem a luz dos homens existia, entendendo-se a luz em relação aos homens; e por isso diz que \"o que foi feito no Verbo, a vida era\", e não \"o que estava no Verbo, a vida era\". E encontra-se outra leitura não incongruente: \"o que foi feito n'Ele, a vida é\". Se, porém, entendermos a vida dos homens que se faz no Verbo, reconheceremos que aquele que disse \"Eu sou a vida\" não deixa que nenhum infiel de Cristo viva, mas que todos aqueles que não vivem em Deus estão mortos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Oportet scire, quod salvator quaedam dicit non sibi esse, sed aliis; quaedam vero et sibi et aliis. In hoc ergo quod dicitur quod factum est in verbo, vita erat, scrutandum est an sibi et aliis vita est, vel aliis tantum; et si aliis, quibus aliis. Idem autem est vita et lux; lux autem hominum est: fit itaque hominum vita, quorum est lux; et sic in eo quod dicitur vita, salvator dicitur non sibi, sed aliis. Haec quidem vita verbo praeexistenti aderit, ex eo quod expiata a peccatis anima sit serena, et vita inseratur ei qui verbi Dei se susceptibilem statuit. Unde verbum quidem in principio non dixit factum: non enim erat quando principium verbo careret. Vita autem hominum non semper erat in verbo; sed haec vita hominum facta est, eo quod vita est lux hominum: cum enim homo non erat, nec lux hominum erat, luce secundum habitudinem ad homines intellecta; et ideo dicit quod factum est in verbo, vita erat; non autem: quod erat in verbo, vita erat. Invenitur autem alia littera non incongrue habens: quod factum est in eo, vita est. Si autem intelligamus vitam hominum quae in verbo fit, eum esse qui dixit: ego sum vita, fatebimur neminem infidelium Christi vivere, sed cunctos esse mortuos qui non vivunt in Deo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85979"
    }
]