[
    {
        "id": "Hilarius de Trin.10018",
        "title": "Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius de Trin.",
        "content": "Pois ele disse \"Deus era o Verbo\", e essa declaração me comove, pois os profetas anunciaram um único Deus.  Mas para que meu temor não aumente, o pescador, em sua sabedoria, reúne tudo em um só, sem ofensa, sem abolição, sem tempo, dizendo: \"isto estava no princípio com Deus\": com o único Deus ingênito, de quem ele mesmo, o único Filho unigênito de Deus, é anunciado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat Deus erat verbum, trepido in dicto, et me insolens sermo commovet, cum unum Deum prophetae nuntiaverunt. Sed ne quo ultra trepidatio mea progredi possit, reddit sacramenti tanti piscator dispensationem, et refert ad unum omnia, sine contumelia, sine abolitione, sine tempore, dicens hoc erat in principio apud Deum: apud unum ingenitum Deum, ex quo ipse unius unigenitus Deus est, praedicatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85976"
    },
    {
        "id": "Teofilacto de Bulgária10019",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E novamente, para evitar que a suspeita diabólica perturbe alguns, para que, talvez, se o Verbo for Deus, ele se levante contra o Pai, como alguns dos pagãos dizem, e esteja separado do Pai, sendo contrário a ele, ele diz: \"isto estava no princípio com Deus\", como se dissesse: \"este Verbo de Deus nunca se separou de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et rursus ne suspicio diabolica aliquos conturbaret, ne forte cum verbum Deus sit, insurrexerit contra patrem, ut aliqui fabulantur gentilium, et separatus a patre fuerit ipsi patri contrarius, dicit hoc erat in principio apud Deum; quasi dicat: hoc Dei verbum nunquam a Deo extitit separatum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85976"
    },
    {
        "id": "São João Crisóstomo10020",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, novamente, para evitar que, ao ouvir \"no princípio era o Verbo\", alguém considere a eternidade como algo anterior, ou veja a vida do Pai como mais antiga em algum espaço de tempo, ele introduz \"isto estava no princípio com Deus\"; pois nunca esteve separado dele, mas sempre esteve com Deus.  Ou, porque ele disse \"Deus era o Verbo\", para que ninguém considere a divindade do Filho como inferior, imediatamente afirma a própria divindade, e assumindo a eternidade, diz: \"isto estava no princípio com Deus\"; e, acrescentando \"e tudo foi feito por ele\",\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ne audiens in principio erat verbum, aeviternum quidem aestimes, seniorem vero spatio aliquo patris vitam suscipias, induxit hoc erat in principio apud Deum: non enim fuit unquam solitarius ab illo; sed semper Deus apud Deum erat. Vel quia dixerat Deus erat verbum, ut non aestimet quis minorem esse deitatem filii, confestim cognoscitiva propriae deitatis ponit, et aeternitatem assumens, cum dicit hoc erat in principio apud Deum; et quod factum est adiciens omnia per ipsum facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85976"
    },
    {
        "id": "Orígenes de Alexandria10021",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, de outra forma.  Após apresentar três proposições, o Evangelista resume as três em uma só, dizendo: \"isto estava no princípio com Deus\".  Na primeira das três, aprendemos em que o Verbo estava, pois \"no princípio estava\"; na segunda, com quem, pois \"com Deus\"; na terceira, o que era o Verbo, pois \"Deus\". Assim, demonstrando o Verbo mencionado, que é Deus, e reunindo as proposições em uma quarta, \"isto que está no princípio era o Verbo, e o Verbo estava com Deus, e Deus era o Verbo\", ele diz: \"isto estava no princípio com Deus\".  Que alguém pergunte, então, por que não foi dito: \"no princípio era o Verbo de Deus, e o Verbo de Deus estava com Deus, e Deus era o Verbo de Deus\".  Quem quer que reconheça uma única verdade, vê claramente que a demonstração dela, que é a sabedoria, também é uma só.  Mas se a verdade é uma e a sabedoria é uma, o Verbo, que anuncia a verdade e expande a sabedoria aos que a recebem, também será um.  E não dizemos isso negando que o Verbo seja de Deus, mas mostrando a utilidade de omitir esta palavra \"de Deus\".  O próprio João, no Apocalipse, diz: \"e seu nome é o Verbo de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Postquam praemiserat tres propositiones Evangelista, resumit tria in unum, dicens hoc erat in principio apud Deum. In primo enim trium didicimus in quo erat verbum, quia in principio erat; in secundo apud quem, quia apud Deum; in tertio quid erat verbum, quia Deus. Velut ergo demonstrans verbum praedictum, Deum, per hoc quod dicit hoc, et colligens in propositionem quartam hoc quod est in principio erat verbum, et verbum erat apud Deum, et Deus erat verbum, ait hoc erat in principio apud Deum. Quaerat autem aliquis, cur non est dictum: in principio erat verbum Dei, et verbum Dei erat apud Deum, et Deus erat verbum Dei. Quisquis autem unicam veritatem fatebitur esse; palam est quoniam et demonstratio eius, quae est sapientia, una est. Sed si veritas una, et sapientia una, verbum quoque quod veritatem enuntiat, et sapientiam expandit in his qui susceptibiles sunt, unum siquidem erit. Nec hoc dicimus inficiantes verbum Dei fore, sed ostendentes utilitatem omissionis huius vocabuli Dei. Ipse quoque Ioannes in Apocalypsi dicit: et nomen eius verbum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85976"
    },
    {
        "id": "Alcuíno de York10022",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como, então, ele coloca o substantivo \"o Verbo era\"? Para que você entenda que o Verbo, co-eterno ao Pai, precedeu todos os tempos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter autem ponit substantivum verbum erat? Ut intelligeres omnia tempora praevenisse coaeternum Deo patri verbum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85976"
    }
]