[
    {
        "id": "Orígenes de Alexandria10136",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Ioannem.",
        "content": "É incongruente Heracleon afirmar que isso foi proclamado não por João Batista, mas por seu discípulo.  Pois, se \"da sua plenitude todos nós recebemos\" foi dito por João Batista, como não é consequente que ele mesmo, ao receber a graça de Cristo, e a segunda graça em lugar da primeira, e ao confessar que a lei foi dada por Moisés, mas a graça e a verdade por Jesus Cristo, tenha entendido como ninguém jamais viu a Deus, e que o Unigênito, enquanto repousa no seio do Pai, concedeu a João, e a todos os que provaram a perfeição, a interpretação?  Pois ele não anunciou isso pela primeira vez agora; pois antes mesmo de Abraão existir, ele nos ensina que Abraão exultou ao ver sua glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incongrue Heracleon asserit hoc promulgatum fuisse non a Baptista, sed a discipulo: nam si illud de plenitudine eius nos omnes accepimus, a Baptista prolatum est, quomodo non est sequens, ipsum de gratia Christi suscipientem, et secundam pro prima gratia, confitentemque, legem per Moysen fore traditam, gratiam vero et veritatem per Iesum Christum prodiisse; intellexisse qualiter Deum nemo vidit unquam, quodque unigenitus, cum in patris gremio requiescat, interpretationem ipsi Ioanni, nec non omnibus his qui de perfectione gustaverint, concesserit? Non enim nunc primitus annuntiavit: nam priusquam Abraham fieret, docet nos Abraham exultasse, ut videret eius gloriam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10137",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra maneira. O Evangelista, mostrando a grande superioridade dos dons de Cristo em relação ao que foi dispensado por Moisés, quer explicar a razão dessa diferença: pois aquele, sendo servo, foi ministro de coisas menores; este, porém, sendo Senhor e Filho do Rei, nos trouxe coisas muito maiores, coexistindo sempre com o Pai e o vendo; por isso, ele introduziu assim, dizendo: \"Deus ninguém jamais viu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Evangelista ostendens multam eminentiam donorum Christi ad ea quae per Moysen dispensata sunt, vult de reliquo causam rationalem differentiae dicere: nam ille quidem famulus existens, minorum rerum factus est minister; hic vero dominator et regis filius existens, multo maiora nobis attulit coexistens semper patri, et videns eum: propter hoc ita intulit, dicens Deum nemo vidit unquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus ad Paulinam.10138",
        "title": ". Augustinus ad Paulinam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinam.",
        "content": "O que, então, significa o que Jacó diz: \"Vi o Senhor face a face\"; e o que está escrito sobre Moisés: \"Porque ele falava com Deus face a face\"; e o que o profeta Isaías, falando de si mesmo, diz: \"Vi o Senhor dos Exércitos assentado no trono\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo est quod Iacob dicit: vidi dominum facie ad faciem; et quod de Moyse scriptum: quia loquebatur cum Deo facie ad faciem; et illud quod propheta Isaias loquens de seipso ait: vidi dominum Sabaoth sedentem in throno?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "Gregorius Moralium.10139",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Mas é evidente que, enquanto se vive mortalmente aqui, Deus pode ser visto por meio de certas imagens, mas não por meio da própria visão de sua natureza; assim como a alma, inspirada pelo Espírito, vê Deus por meio de certas figuras, mas não alcança a própria força de sua essência.  Por isso, Jacó, que afirma ter visto a Deus, viu apenas um anjo; por isso Moisés, que fala com Deus face a face, diz: \"Mostra-me a ti mesmo, manifestamente, para que eu te veja\".  Da qual sua petição se conclui que ele ansiava por contemplar a claridade da sua natureza incircunscrita, que já começara a ver por meio de certas imagens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed patenter datur intelligi quod quamdiu hic mortaliter vivitur, videri per quasdam imagines potest Deus; sed per ipsam naturae suae speciem non potest; ut anima gratia spiritus afflata, per figuras quasdam Deum videat; sed ad ipsam vim eius essentiae non pertingat. Hinc est enim quod Iacob, qui Deum se vidisse testatur, nonnisi Angelum vidit: hinc est quod Moyses, qui cum Deo facie ad faciem loquitur, dicit: ostende mihi temetipsum manifeste, ut videam te. Ex qua eius petitione colligitur, quia eum sitiebat per incircumscriptae naturae suae claritatem cernere, quem iam coeperat per quasdam imagines videre"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10140",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se, porém, os antigos pais tivessem visto a própria natureza de Deus, não a teriam considerado de forma diferente: pois ela é algo simples e infigurável; não se senta, nem se levanta, nem anda; pois estas são características dos corpos.  Por isso, por meio do profeta, diz: \"Multipliquei a visão para eles, e me tornei semelhante a eles nas mãos dos profetas\"; isto é, condescendi com eles, não porque eu apareci a eles: pois, como o Filho de Deus havia de aparecer a nós em verdadeira carne, primeiramente os incitou a ver a Deus, tanto quanto era possível a eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem antiqui patres ipsam viderunt naturam, nequaquam differenter considerassent: simplex enim quaedam est et infigurabilis; non sedet, neque stat, neque ambulat; haec enim corporum sunt: unde et per prophetam dicit: ego visionem multiplicavi eis, et in manibus prophetarum assimilatus sum; hoc est, condescendi eis, non quod eram apparui: quia enim filius Dei per veram carnem appariturus erat nobis, primo excitavit eos videre Deum, sicut possibile erat eis videre"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus ad Paulinam.10141",
        "title": ". Augustinus ad Paulinam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinam.",
        "content": "Mas, visto que está escrito: \"Bem-aventurados os de coração puro, pois verão a Deus\", e também: \"Quando ele aparecer, seremos semelhantes a ele, pois o veremos como ele é\", o que significa aqui: \"Deus ninguém jamais viu\"?  Será que se responde que esses testemunhos de ver a Deus são, não de tê-lo visto?  Pois \"eles verão a Deus\", foi dito, mas não \"viram\"; e não \"vimos\", mas \"veremos como ele é\".  \"Deus ninguém jamais viu\": ou nesta vida, como ele é em si mesmo, ou mesmo na vida dos anjos, como esses visíveis que são percebidos pela visão corporal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum scriptum sit: beati mundo corde, quoniam ipsi Deum videbunt, et iterum: cum apparuerit, similes ei erimus, quoniam videbimus eum sicuti est, quid est quod hic dicitur Deum nemo vidit unquam? An fortasse respondetur, quod illa testimonia de videndo Deo sunt, non de viso? Ipsi enim Deum videbunt, dictum est, non viderunt; et non vidimus, sed: videbimus eum sicuti est: Deum enim nemo vidit unquam: vel in hac vita sicuti ipse est, vel etiam in Angelorum vita, sicut visibilia ista quae corporali visione cernuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Gregorius Moralium.10142",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Se, porém, alguns, vivendo nesta carne corruptível, mas crescendo em virtude inestimável, podem, com um certo discernimento contemplativo, ver a eterna claridade de Deus, isso não se afasta dessa sentença, pois quem vê a sabedoria, que é Deus, morre completamente desta vida, para que não seja mais mantido por seu amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero a quibusdam potest in hac corruptibili carne viventibus, sed tamen inaestimabili virtute crescentibus, quodam contemplationis acumine aeterna claritas Dei videri; hoc ab hac sententia non abhorret, quoniam quisquis sapientiam, quae Deus est, videt, huic vitae funditus moritur, ne iam eius amore teneatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus super Genesim.10143",
        "title": ". Augustinus super Genesim.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim.",
        "content": "A menos que cada um, de alguma forma, morra desta vida, seja saindo do corpo ou tão afastado e alienado dos sentidos carnais, a ponto de não saber, como diz o apóstolo, se está no corpo ou fora do corpo, não é arrebatado e transformado por essa visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi enim ab hac vita quisque quodammodo moriatur, sive omnino exiens de corpore, sive ita aversus et alienatus a carnalibus sensibus, ut merito nesciat, sicut apostolus ait utrum in corpore, an extra corpus sit, non in illam rapitur et subvertitur visionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Gregorius.10144",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "É preciso saber, porém, que houve alguns que disseram que Deus é visto em sua claridade naquela região da beatitude, mas não é visto em sua natureza.  Esses, sem dúvida, foram enganados pela pouca profundidade de sua investigação; pois, para eles, na essência simples e imutável, a claridade não é diferente da natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum vero est, quod fuere nonnulli qui Deum dicerent in illa regione beatitudinis in claritate sua conspici, sed in natura minime videri. Quos nimirum minor inquisitionis subtilitas fefellit: neque enim illi simplici et incommutabili essentiae aliud est claritas, aliud natura"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus ad Paulinam.10145",
        "title": ". Augustinus ad Paulinam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinam.",
        "content": "Se, porém, se diz que, no que está escrito \"Deus ninguém jamais viu\", apenas os homens devem ser compreendidos, pois o apóstolo explica mais claramente: \"a quem nenhum homem viu, nem pode ver\", para que se diga \"Deus ninguém jamais viu\", como se dissesse: nenhum homem.  Essa questão parecerá resolvida, para que não seja contrário a esta sentença o que o Senhor diz: \"Os anjos deles sempre veem a face de meu Pai\"; para que creiamos que os anjos veem a Deus, a quem ninguém jamais viu, ou seja, dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem dicitur, in hoc quod scriptum est Deum nemo vidit unquam, homines tantummodo intelligendos: nam hoc apostolus planius explicans: quem nemo, inquit, hominum vidit, sed nec videre potest, ut ita dictum sit Deum nemo vidit unquam, ac si diceretur: nullus hominum, quaestio illa solvi videbitur, ut non sit huic sententiae contrarium quod dominus ait: Angeli eorum semper vident faciem patris mei; ut scilicet Angelos Deum videre credamus, quem nemo vidit unquam, scilicet hominum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Gregorius.10146",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Há, porém, alguns que não suspeitam de ver nem a Deus nem os anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt tamen nonnulli qui nequaquam Deum videre nec Angelos suspicantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10147",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Alguns dizem que nem os profetas, nem os anjos, nem os arcanjos viram a própria essência de Deus.  Mas, se você os questionar, ouvirá que não respondem sobre a substância.  \"Glória a Deus nas alturas e paz na terra aos homens de boa vontade.\"  E se você quiser aprender algo com os querubins e serafins, ouvirá uma melodia mística de santidade, e porque o céu e a terra estão cheios da sua glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicentes, quod ipsum quod Deus est, non solum prophetae, sed nec Angeli viderunt, neque Archangeli. Sed si interrogaveris eos, audies de substantia nihil respondentes. Gloria vero in excelsis Deo non solum cantantes, sed et in terra pax hominibus bonae voluntatis. Et si a Cherubim et Seraphim concupiveris aliquid discere, mysticam sanctimonii melodiam audies, et quoniam plenum est caelum et terra gloria eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus ad Paulinam.10148",
        "title": ". Augustinus ad Paulinam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinam.",
        "content": "Isso é verdade, pois ninguém, não apenas com os olhos do corpo, mas nem mesmo com a própria mente, alguma vez compreendeu a plenitude de Deus.  Vê-lo é diferente de compreender tudo o que se vê, pois o que se vê é apreendido, de alguma forma, por meio dos sentidos; mas o todo é compreendido ao se ver tudo o que é visto, sem que nada lhe escape ao observador, ou cujos limites podem ser alcançados pela visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem intantum verum est, quia Dei plenitudinem nullus non solum oculis corporis, sed vel ipsa mente aliquando comprehendit. Aliud est enim videre, aliud totum videndo comprehendere: quandoquidem id videtur quod praesens utcumque sentitur; totum autem comprehenditur videndo quod ita videtur ut nihil eius lateat videntem, aut cuius fines circumspici possunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10149",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim, somente o Filho e o Espírito Santo veem o Pai.  Pois, como a natureza do Pai é criável, como poderia ver o que é incriável?  Portanto, ninguém conhece a Deus como o Filho; daí segue que o Filho unigênito, que está no seio do Pai, é quem o revelou.  Para que você não imagine, por causa da comunhão do nome, que um deles, que se tornou filho pela graça, é ele, primeiro foi acrescentado o artigo.  Mas se isso não for suficiente para você, ouça outro nome: unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur solus patrem videt filius et spiritus sanctus. Quod enim creabilis est naturae, qualiter poterit videre quod increabile est? Ita igitur nullus novit Deum, ut filius; unde sequitur unigenitus filius, qui est in sinu patris, ipse enarravit. Ne propter nominis communionem unum quemdam eorum qui gratia facti sunt filiorum esse existimes eum, primo quidem adiectus est articulus. Si vero hoc non sufficit tibi, audi aliud nomen unigenitus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Hilarius de Trin.10150",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A fé na natureza não parecia suficientemente explicada pelo nome \"Filho\", a menos que a virtude da propriedade fosse adicionada pelo significado da exceção.  Pois, além do Filho, sem mais alcunhas, excluiu completamente a suspeita de adoção, uma vez que a natureza fornecia a verdade do nome \"unigênito\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Naturae quidem fides non satis explicata videbatur ex nomine filii, nisi proprietatis virtus per exceptionis significantiam adderetur; praeter filium enim et unigenitum nihil cognominans, suspicionem penitus adoptionis exclusit, cum veritatem nominis unigeniti natura praestaret"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10151",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas ele também acrescentou \"que está no seio do Pai\".  Pois estar no seio do Pai é muito mais do que simplesmente ver: pois quem simplesmente vê não tem conhecimento completo do que vê; mas quem está no seio do Pai nada ignorará.  Portanto, quando ouvir que ninguém conhece o Pai senão o Filho, não diga que, embora ele conheça o Pai mais do que todos, não o conhece em toda a sua grandeza; por isso, o Evangelista diz que ele permanece no seio do Pai, para que não pensemos que isso signifique algo diferente da familiaridade do Unigênito e da coeternidade com o Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et aliud posuit, dicens qui est in sinu patris. Etenim in sinu conversari multo plus est quam simpliciter videre: nam qui simpliciter videt, non omnino eius quod videt cognitionem habet: qui vero in sinu conversatur, nihil ignorabit. Cum igitur audieris quod nullus cognoscit patrem nisi filius, nequaquam dicas, quoniam etsi plus omnibus novit patrem, sed non quantus est novit eum: propterea Evangelista in sinu patris eum morari dicit, ut non aestimemus per id aliud significatum quam familiaritatem unigeniti, et coaeternitatem ad patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus in Ioannem.10152",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois \"no seio do Pai\", isto é, no segredo do Pai: pois Deus não tem um seio, como nós o temos em nossas vestes; ou não deve ser pensado que ele se senta como nós; ou talvez esteja cingido, para ter um seio: mas, porque nosso seio está dentro, o segredo do Pai é chamado de seio do Pai.  Portanto, aquele que conhece o Pai no segredo do Pai, ele mesmo revelou o que viu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In sinu enim patris, idest in secreto patris: non enim Deus habet sinum, quemadmodum nos habemus in vestibus; aut cogitandus est sic sedere quomodo nos; aut forte cinctus est, ut sinum haberet: sed quia sinus noster intus est, secretum patris sinus patris vocatur. Qui ergo in secreto patris novit patrem, ipse enarravit quod vidit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10153",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas o que ele revelou? Que há um só Deus.  E os demais profetas e Moisés também clamam isso.  O que, então, aprendemos a mais com o Filho, estando no seio do Pai?  Primeiro, que tudo o que os outros revelaram foi revelado pela ação do Unigênito; depois, que recebemos uma doutrina muito maior por meio do Unigênito, e conhecemos que o Espírito é Deus, e que aqueles que o adoram devem adorá-lo em espírito e verdade, e que Deus Pai é do Unigênito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid enarravit? Quoniam unus est Deus. Sed et hoc reliqui prophetae et Moyses clamant: quid ergo plus didicimus a filio in sinibus paternalibus existente? Primum quidem ipsa haec quae alii narraverunt, sunt enarrata ex operatione unigeniti; deinde quoniam multo maiorem suscepimus doctrinam per unigenitum, et cognovimus quoniam spiritus est Deus, et quod eos qui adorant eum, in spiritu et veritate adorare oportet, et quoniam Deus pater est unigeniti"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "Beda, o Venerável10154",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Além disso, é preciso saber que, se o que ele disse, \"revelou\", se referir ao passado, então o homem feito revelou como se deve entender a unidade da Trindade, como se deve buscar sua contemplação e quais ações são necessárias para alcançá-la.  Se, porém, se referir ao futuro, então ele revelará quando conduzir seus eleitos à visão de sua claridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeterea sciendum, quia si ad praeteritum referatur quod ait enarravit, homo factus enarravit quid de Trinitatis unitate sentiendum, qualiter ad eius contemplationem properandum, quibus actibus sit perveniendum. Si vero referatur ad futurum, tunc enarrabit cum electos suos ad visionem claritatis suae inducet"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": ". Augustinus.10155",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Houve pessoas que, enganadas pela vaidade de seus corações, disseram: o Pai é invisível, mas o Filho é visível.  Se, portanto, o Filho é dito visível por causa da carne, concordamos, e isso é a fé católica; mas, se, como eles dizem, antes de se encarnar, estão muito enganados, pois Cristo é a sabedoria e o poder de Deus: pois a sabedoria de Deus não pode ser vista pelos olhos.  Se a palavra do homem não é vista pelos olhos, a palavra de Deus pode ser vista assim?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerunt autem homines qui dicerent, vanitate cordis sui decepti: pater invisibilis est, filius autem visibilis est. Si ergo propter carnem filius visibilis dicitur, et nos concedimus, et est Catholica fides; si autem, ut ipsi dicunt, antequam incarnaretur, multum delirant, si Christus sapientia Dei et virtus Dei est: sapientia enim Dei videri oculis non potest. Si verbum hominis oculis non videtur, verbum Dei sic videri potest?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    },
    {
        "id": "São João Crisóstomo10156",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Portanto, não é próprio somente do Pai a afirmação \"Deus ninguém jamais viu\", mas também do Filho, pois, como Paulo diz, ele é a imagem do Deus invisível; e quem é imagem do invisível, também é invisível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non igitur soli ipsi proprium est Deum nemo vidit unquam, sed et filio: quia, ut Paulus dicit, est imago Dei invisibilis; qui vero invisibilis imago est, et ipse invisibilis est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85990"
    }
]