[
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 3",
        "content": "Enquanto os outros evangelistas começam pela Encarnação, São João, indo além da concepção, do nascimento, da educação e do desenvolvimento de Jesus, nos fala de sua geração eterna, dizendo: 'No princípio era o Verbo'.\"",
        "translations": {
            "es": "Mientras los demás evangelistas empiezan por la Encarnación, San Juan, yendo más allá de la concepción, del nacimiento, de la educación y del desarrollo de Jesús, nos habla de su eterna generación, diciendo: \"En el principio era el Verbo\".",
            "la": "Omnibus aliis Evangelistis ab incarnatione incipientibus, Ioannes transcurrens conceptionem, nativitatem, educationem, augmentationem, mox de aeterna nobis generatione narrat, dicens: In principio erat Verbum."
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: Lib 83 quaest., qu 63",
        "content": "A palavra grega logos significa razão e verbo; mas, neste caso, quer dizer mais propriamente Verbo, para que se entenda não apenas a relação com o Pai, mas também a força operativa em relação a todas as coisas que foram feitas pelo Verbo. A razão, mesmo quando nada é feito por ela, é corretamente chamada de razão.\"",
        "translations": {
            "es": "La palabra griega\n logos (\nlogoV\n) significa razón y verbo; pero en este caso más bien quiere decir Verbo, para que se entienda no sólo la relación con el Padre, sino la fuerza operativa respecto de todas las cosas que fueron hechas por el Verbo. La razón, aun cuando nada se hace por ella, se llama razón acertadamente\n1.",
            "la": "Quod Graece Logos dicitur, Latine et rationem et verbum significat; sed hoc melius verbum interpretatur, ut significetur non solum ad Patrem respectus, sed ad illa etiam quae per Verbum facta sunt operativa potentia. Ratio autem, etsi nihil per eam fiat, recte ratio dicitur."
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, tract.1",
        "content": "Acontece que, com o uso cotidiano, as palavras, porque soam e passam, tornaram-se triviais para nós. Mas também há no homem a palavra que permanece no interior, toda vez que o som sai da boca. Portanto, a palavra é o que se manifesta por meio do som, e não o próprio som.\"",
        "translations": {
            "es": "Sucede que, con el uso diario, las palabras, porque suenan y pasan, se nos han hecho viles. Pero hay también en el hombre la palabra que permanece en el interior, cada vez que el sonido sale de la boca. Por tanto, la palabra es lo que se extiende por medio del sonido y no el mismo sonido.",
            "la": "Quotidie autem dicendo verba viluerunt nobis, quia sonando et transeundo viluerunt. Est verbum et in ipso homine quod manet intus: nam sonus procedit ex ore. Est verbum quod vere specialiter dicitur illud quod intelligis de sono, non ipse sonus."
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 15, 10 et 11",
        "content": "\"Todos podemos compreender a palavra, não apenas antes que soe, mas também antes que suas imagens se agitem em nosso pensamento. Aqui já se pode ver, como em um espelho e enigma, alguma semelhança do Verbo, de quem se disse: 'No princípio era o Verbo'. É necessário, portanto, que quando falamos o que sabemos, nasça a palavra do mesmo conhecimento que temos na memória; porque a palavra deve ser, absolutamente, da mesma natureza que o conhecimento de onde nasce. O pensamento formado da coisa que já conhecemos é a palavra que aprendemos em nosso interior; o que não é grego, nem latim, nem língua alguma. Mas quando precisamos comunicar esta palavra interior a outros, necessitamos de algum sinal que a expresse.\"",
        "translations": {
            "es": "Todos podemos comprender la palabra, no sólo antes que suene, sino también antes que sus imágenes se agiten en nuestro pensamiento. Aquí se puede ver ya, como en espejo y enigma, alguna semejanza del Verbo, de quien se ha dicho: \"En el principio era el Verbo\". Es necesario, pues, que cuando hablemos lo que sabemos, nazca la palabra del mismo conocimiento que tenemos en la memoria; porque la palabra debe ser, absolutamente, de la misma naturaleza que el conocimiento de donde nace. El pensamiento formado de la cosa que ya conocemos, es la palabra que aprendemos en nuestro interior; lo cual no es griego, ni latín, ni lengua alguna. Pero cuando hemos de comunicar a otros esta palabra interior, tenemos necesidad de algún signo que la exprese.",
            "la": "Quisquis autem potest intelligere verbum, non solum antequam sonet, verum etiam antequam sonorum eius imagines cogitatione volvantur, iam potest videre per hoc speculum atque in hoc aenigmate aliquam verbi similitudinem, de quo dictum est: In principio erat Verbum.\n\nNecesse est enim, cum id quod scimus loquimur, ut ex ipsa scientia quam memoria tenemus, nascatur verbum quod eiusmodi sit omnino cuiusmodi est illa scientia de qua nascitur. Formata quippe cogitatio ab ea re quam scimus, verbum est quod in corde dicimus; quod nec Graecum est, nec Latinum, nec linguae alicuius. Sed cum id opus est in eorum quibus loquimur proferre notitiam, aliquod signum quo significetur assumitur. Proinde verbum quod foris sonat, signum est verbi quod intus latet, cui magis verbi competit nomen: nam illud quod profertur carnis ore, vox verbi est, verbumque et ipsum dicitur propter illud a quo ut foris appareat sumptum est."
        }
    },
    {
        "id": "Allí mismo,\n cap. 11_a2",
        "title": "Allí mismo,\n cap. 11",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: cap. 11",
        "content": "\"Portanto, a palavra que soa no exterior não é outra coisa senão um sinal da palavra que se encontra no interior, à qual corresponde mais propriamente o nome de palavra. Porque aquilo que se pronuncia com os lábios é o som da palavra, que só é chamado de palavra por causa daquela palavra interior que representa no exterior.\"",
        "translations": {
            "es": "Por tanto, la palabra que suena en el exterior no es otra cosa que una señal de la palabra que se encuentra en el interior, a la que corresponde más propiamente el nombre de palabra. Porque aquello que se pronuncia con los labios es el sonido del palabra, que no se llama palabra sino a causa de aquella palabra interior a la cual representa en el exterior.",
            "la": ""
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: hom super haec verba",
        "content": "\"Mas este Verbo não é o humano; porque, como poderia existir no princípio o verbo humano, se o homem ocupa o último lugar na geração? Assim, o verbo humano não existia no princípio, nem o dos anjos; porque toda criatura está dentro dos limites dos séculos, recebendo do Criador o princípio do seu ser.\"",
        "translations": {
            "es": "Mas este Verbo no es el humano; porque ¿cómo podía existir en el principio el verbo humano, cuando el hombre ocupa el último lugar en la generación? Así, pues, el verbo humano no existía en el principio, ni el de los ángeles; porque toda criatura está dentro de los términos de los siglos, tomando del Creador el principio de su ser\n2. Oigamos, pues, el Evangelio de un modo conveniente: llamó Verbo al mismo Unigénito.",
            "la": "Hoc autem Verbum non est humanum verbum. Quomodo enim erat in principio humanum verbum, ultimo loco accipiente homine generationis principium? Non igitur in principio verbum erat humanum, sed nec Angelorum: omnis enim creatura infra saeculorum terminos est, a Creatore essendi sumens principium. Sed audi Evangelium decenter: ipsum enim, unigenitum Verbum dixit."
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 1",
        "content": "\"Ouçamos, pois, o Evangelho de modo conveniente: chamou o Verbo de Unigênito. Se alguém disser que se nos fala agora do Filho sem fazer menção do Pai, diremos que o Pai era conhecido por todos, se não como Pai, como Deus. Mas o Unigênito era desconhecido; portanto, quis com razão revelá-lo de imediato aos que não o conheciam. Porém, nem por isso se pode dizer que se silencia o Pai quando se trata do Filho. Por isso o chamou de Verbo, porque devia ensinar que o Verbo era o Filho Unigênito de Deus, e para que não se pense que sua geração foi acompanhada de sofrimentos, evita essa dúvida pelo nome Verbo, manifestando que o Filho procede de Deus de maneira impassível.\"",
        "translations": {
            "es": "Si alguno dijere que se nos habla ahora del Hijo sin hacer mención del Padre, diremos que el Padre era conocido de todos, si no como Padre, como Dios. Pero el Unigénito era desconocido; por tanto, quiso con razón darle a conocer desde luego a los que le desconocían. Pero ni aun por esto puede decirse que se guarda silencio respecto del Padre cuando se trata del Hijo. Por esto le llamó Verbo, porque había de enseñar que el Verbo era el Hijo Unigénito de Dios, y para que no se crea que su generación había sido acompañada de sufrimientos, previene esta duda por el nombre del Verbo, manifestando que el Hijo procede de Dios de una manera impasible. La segunda razón de esto es que debía anunciarnos todas las cosas que conciernen al Padre, por lo cual no le llamó sencillamente Verbo, sino añadió el artículo\n el, distinguiéndole de los demás. Es costumbre en la Escritura llamar palabra a las leyes y preceptos de Dios, pero esta Palabra es cierta sustancia, una hipóstasis, un ente que procede del Padre mismo impasiblemente.",
            "la": "Si autem quis dixerit: cur Patrem dimittens, mox nobis de Filio loquitur? Quoniam ille quidem manifestus omnibus erat, etsi non ut Pater, sed ut Deus, unigenitus autem ignorabatur: ideo decenter eam, quae de isto est, cognitionem confestim initio studuit imponere his qui nesciebant eum; sed neque Patrem in his quae de Filio sunt sermonibus tacuit. Propter hoc autem et Verbum eum vocavit. Quia enim docturus erat quod hoc Verbum unigenitus est Filius Dei; ut non passibilem aestimet quis generationem, praeveniens Verbi nuncupatione, destruit perniciosam suspicionem, esse ex Deo Filium impassibiliter ostendens."
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: ut sup",
        "content": "\"A segunda razão para isso é que ele devia anunciar-nos todas as coisas que dizem respeito ao Pai; por isso, não o chamou simplesmente Verbo, mas acrescentou o artigo 'o', distinguindo-o dos demais. É costume nas Escrituras chamar de palavra as leis e preceitos de Deus, mas esta Palavra é uma substância certa, uma hipóstase, um ente que procede do próprio Pai de forma impassível.\"",
        "translations": {
            "es": "¿Y por qué se le llama Verbo? Porque ha nacido impasiblemente; porque es imagen del que le ha engendrado, demostrándolo todo en sí mismo, no sacando nada, mas existiendo perfecto en sí mismo.",
            "la": "Quare igitur Verbum? Quia impassibiliter natum est; quia est generantis imago, totum in seipso generantem demonstrans, nihil inde separans, sed in seipso perfectum existens."
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 15, 13",
        "content": "\"E por que é chamado Verbo? Porque nasceu de forma impassível; porque é imagem daquele que o gerou, manifestando tudo em si mesmo, sem extrair nada, mas existindo perfeito em si mesmo.\"",
        "translations": {
            "es": "Así como nuestro conocimiento se diferencia del conocimiento de Dios, así nuestra palabra, que procede de nuestro conocimiento, se diferencia de la de Dios, que ha nacido de la esencia del Padre. Lo mismo podría decirse si se tratara de la ciencia del Padre, de la sabiduría del Padre o, lo que es más expresivo, del Padre ciencia, del Padre sabiduría\n3.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 15, 14",
        "content": "\"Assim como nosso conhecimento se diferencia do conhecimento de Deus, assim nossa palavra, que procede de nosso conhecimento, se diferencia da de Deus, que nasceu da essência do Pai. O mesmo poderia ser dito se se tratasse da ciência do Pai, da sabedoria do Pai ou, o que é mais expressivo, do Pai como ciência, do Pai como sabedoria.\"",
        "translations": {
            "es": "Por tanto, el Verbo de Dios, Hijo Unigénito del Padre, es en todo semejante e igual al Padre; es lo mismo que el Padre, pero no es el Padre, porque Este es el Hijo y Aquél el Padre. Y por esto conoce todas las cosas que conoce el Padre; y si le es propio conocer al Padre, ¿no conocerá lo que es? El conocer y el ser son ahí una misma cosa. Por esta razón, así como no es propio del Padre proceder del Hijo, tampoco su conocimiento procede del Hijo. Por eso, como pronunciándose a sí mismo, el Padre engendró al Verbo igual en todo a sí, y no se hubiera pronunciado a sí mismo de una manera completa y perfecta si hubiera algo mayor o menor en su Verbo de lo que hay en El. Pero aunque sea nuestro verbo interior de alguna manera semejante a Aquél, no cesemos de observar cuán diferente es a la vez.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 15, 15",
        "content": "\"Portanto, o Verbo de Deus, Filho Unigênito do Pai, é em tudo semelhante e igual ao Pai; é o mesmo que o Pai, mas não é o Pai, porque este é o Filho e aquele é o Pai. E por isso conhece todas as coisas que o Pai conhece; e se lhe é próprio conhecer o Pai, não conhecerá o que é? Conhecer e ser, aí, são uma mesma coisa. Por esta razão, assim como não é próprio do Pai proceder do Filho, também o seu conhecimento não procede do Filho. Por isso, como pronunciando a si mesmo, o Pai gerou o Verbo igual em tudo a si, e não teria pronunciado a si mesmo de modo completo e perfeito se houvesse algo maior ou menor em seu Verbo do que há nele. Mas, embora nosso verbo interior seja de algum modo semelhante àquele, não deixemos de observar quão diferente é ao mesmo tempo.\"",
        "translations": {
            "es": "¿Qué es esto formable, aún no formado, sino algo de nuestra mente que nosotros con antojo voluble lanzamos de aquí para allá cuando pensamos ahora en una cosa y después en otra, según la descubrimos o nos sale al encuentro? Y se hace verbo verdadero cuando aquello que dije que nos lanzaba con movimiento incesante toma contacto con lo que nosotros conocemos y al tomar una semejanza perfecta se forma. ¿Quién no ve aquí la gran diferencia que hay de aquel verbo con el de Dios, que es forma de Dios y antes de su formación no es formable, pues no puede ser nunca informe, sino que es la forma sencilla e igual a Aquél de quien nace? Por lo que se dicen aquellas palabras: \"el Verbo de Dios\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 15, 16",
        "content": "\"O que é isso que é formável, ainda não formado, senão algo de nossa mente que lançamos de um lado para outro com um desejo volúvel, quando pensamos ora em uma coisa, ora em outra, conforme descobrimos ou nos deparamos com ela? E torna-se verdadeiro verbo quando aquilo que mencionei, que nos lançava com movimento incessante, toma contato com o que conhecemos e, ao tomar uma semelhança perfeita, se forma. Quem não vê aqui a grande diferença entre aquele Verbo e o de Deus, que é forma de Deus e que, antes de sua formação, não é formável, pois nunca pode ser informe, mas é a forma simples e igual àquele de quem nasce? Por isso, dizem aquelas palavras: 'O Verbo de Deus'.\"",
        "translations": {
            "es": "Por lo cual, para que en Dios no se crea que existe algo voluble, como si siendo verbo pudiera recibir y volver a tomar una forma que presto pudiera perder y sufrir evolución en su carencia de forma, aquel Verbo divino no se llama pensamiento de Dios\n4.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De verb. Dom., serm. 38",
        "content": "\"Para que, em Deus, não se creia que existe algo volúvel, como se, sendo verbo, pudesse receber e voltar a tomar uma forma que rapidamente pudesse perder e sofrer evolução em sua falta de forma, aquele Verbo divino não é chamado de pensamento de Deus.\"",
        "translations": {
            "es": "Es el Verbo de Dios cierta forma no formada, la forma de todas las formas; forma inmutable, sin pérdida, sin defectos, sin tiempo, sin lugar, superando todas las cosas, existiendo en todas, siendo la base en que todo descansa y el remate que está sobre todo.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: ut sup",
        "content": "\"É o Verbo de Deus uma certa forma não formada, a forma de todas as formas; forma imutável, sem perda, sem defeitos, sem tempo, sem lugar, superando todas as coisas, existindo em todas, sendo a base em que tudo repousa e o ápice que está sobre tudo.\"",
        "translations": {
            "es": "Sin embargo, tiene nuestro verbo, exteriormente, cierta semejanza del divino Verbo. Porque nuestro verbo manifiesta todo lo que concibe nuestra inteligencia; de modo que, lo que concebimos en nuestra inteligencia, lo expresamos por medio de la palabra. Y en verdad que nuestro corazón es una especie de fuente, y la palabra que pronunciamos es semejante a un riachuelo que procede de ella.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: ut sup",
        "content": "\"Entretanto, nosso verbo, exteriormente, possui certa semelhança com o Verbo divino. Pois nosso verbo manifesta tudo o que nossa inteligência concebe; de modo que, o que concebemos em nossa inteligência, expressamos por meio da palavra. E, de fato, nosso coração é como uma fonte, e a palavra que pronunciamos é semelhante a um riacho que procede dela.\"",
        "translations": {
            "es": "Véase también cuánta prudencia hay en el espíritu del Evangelista: sabían los hombres lo que es más antiguo y lo que había antes de todas las cosas, honrando y poniendo a Dios sobre todo. Por esto expresa antes de todo el principio, y dice: \"En el principio era el Verbo\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Orígenes de Alexandria_a2",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 1",
        "content": "\"Esta palavra, 'princípio', pode significar diversas coisas. Pode significar princípio como o início de uma jornada ou de uma linha: 'O princípio do bom caminho é a prova dos justos' (Provérbios 16,5). Significa também o início de uma geração, conforme aquelas palavras de Jó: 'Este é o princípio da criação de Deus' (Jó 40,14). Assim, sem exagero, pode-se dizer que Deus é o princípio de todas as coisas. Princípio também é a matéria preexistente, para aqueles que acreditam que é ingénita. Também se diz princípio conforme a espécie, assim como Jesus Cristo é o princípio daqueles que foram formados à imagem de Deus. Igualmente, é princípio de disciplina, conforme aquilo: 'Quando deveríeis ser mestres pelo tempo transcorrido, novamente necessitais ser ensinados no que constitui o fundamento do princípio das palavras de Deus' (Hebreus 5,12).\"",
        "translations": {
            "es": "Esta palabra,\n principio, quiere decir diversas cosas. Quiere decir principio como el comienzo de un viaje o de una longitud: \"El principio del buen camino, es la prueba de los justos\" (\n Prov 16,5). Significa también el comienzo de una generación, según aquellas palabras de Job: \"Este es el principio de la creatura de Dios\" (\n Job 40,14). Así pues, sin exageración se puede decir que Dios es el principio de todas las cosas. Es principio también la materia preexistente, para aquéllos que creen que es ingénita. También se dice principio según la especie, así como Jesucristo es el principio de aquéllos que han sido formados a imagen de Dios. Igualmente es principio de disciplina, según aquello: \"Cuando deberíais ser maestros por el tiempo transcurrido, otra vez necesitáis ser enseñados en lo que constituye el fundamento del principio de las palabras de Dios\" (\n Heb 5,12). El principio, pues, es de dos maneras: según su naturaleza y según su relación con nosotros; de modo que se puede decir Jesucristo es por naturaleza el principio de la sabiduría (en cuanto es la Sabiduría y la Palabra de Dios), y es el principio con relación a nosotros en cuanto a que el Verbo se ha hecho carne (\n Jn 1,14). Por tanto, con todas estas significaciones de la palabra principio, se puede comprender que se llama principio a aquello por lo cual se dice de algo que es agente; porque el autor de todo es Cristo, como principio, según lo que es Sabiduría; es el Verbo en el principio, como en la sabiduría. Es infinito el número de bienes que se dicen del Salvador. Y así como la vida está en el Verbo, el Verbo estaba en el principio (esto es, en la sabiduría). Consideremos, pues, si es posible que tomemos la palabra\n principio en el sentido de que se hagan todas las cosas según la sabiduría y los ejemplos que en ella existen. O bien, si el Padre es el principio del Hijo y el principio de todas las criaturas y de todos los seres; según aquellas palabras: \"En el principio era el Verbo\", por las que es preciso entender que el Verbo Hijo era en el principio, esto es, en el Padre.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 6, 2",
        "content": "\"Diz-se 'no princípio', como se dissesse 'antes de todas as coisas'.",
        "translations": {
            "es": "Se dice en el principio, como si se dijera \"antes de todas las cosas\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: ut sup",
        "content": "O Espírito Santo previu que haveria alguns invejosos e detratores da glória de Jesus Cristo, que profeririam sofismas para enganar os ouvintes, dizendo que, se foi gerado, não era, e que não existia antes de ser gerado. E para que não pudessem alegar isso, o Espírito Santo diz: 'No princípio era o Verbo'.\"",
        "translations": {
            "es": "El Espíritu Santo previó que había de haber algunos envidiosos y detractores de la gloria de Jesucristo, que proferirían sofismas para engañar a los que los oyesen, diciendo que si fue engendrado no era, y que no existía antes de ser engendrado. Y para que no pudiesen hacer alarde de ello, el Espíritu Santo dice: \"En el principio era el Verbo\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Hilário de Poitiers_a2",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 1, 2",
        "content": "\"Os tempos passam, sucedem-se os séculos, desaparecem as eras; imaginem o princípio que quiserem, e, se não pensarem no tempo, compreenderão o assunto de que se trata.\"",
        "translations": {
            "es": "Pasan los tiempos, se suceden los siglos, desaparecen las edades; imaginad el principio que queráis, y si no pensáis en el tiempo, comprenderéis el asunto de que se trata.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 1",
        "content": "Assim como aquele que está em um navio próximo à costa vê as cidades e os portos, mas, ao chegar ao alto-mar, os perde de vista, mesmo que tente fixar-se neles, assim o Evangelista, elevando-nos além do ponto em que toda criatura tem seu início, deixa-nos como que olhando para o vazio, sem fixar limite algum às alturas a que nos eleva ou em que possamos nos fixar; isso é, portanto, o que significa \"no princípio era\" – o infinito do tempo e do ser.",
        "translations": {
            "es": "Así como el que está en un buque cerca de la orilla, ve las ciudades y los puertos, y cuando llega a alta mar los pierde de vista aun cuando trate de fijarla en ellos, así el Evangelista, remontándonos más allá de donde principia toda criatura, nos deja como mirando al vacío, sin fijar límite alguno a las alturas a que nos eleva, o en que podamos fijarnos; esto es, pues, lo que significa en el principio era lo infinito del tiempo y del ser.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Santo Agostinho_a2",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De verb. Dom., serm. 38",
        "content": "Mas dizem alguns: se é Filho, nasceu. E, de fato, é assim. Acrescentam depois: se o Filho nasceu do Pai, o Pai é anterior ao nascimento do Filho. A fé rejeita isso. Mas, dizem, expliquem-nos como o Filho pôde nascer do Pai para ser coeterno com aquele de quem nasceu; porque o filho nasce depois do pai e, por isso, deve ser seu sucessor. Para isso, eles recorrem ao exemplo do que acontece entre as criaturas; e nós devemos tentar encontrar a semelhança com aquilo que afirmamos. Mas como podemos encontrar nas criaturas o coeterno, quando nada eterno encontramos nelas?\n\nSe no mundo pudessem ser encontradas duas coisas coetâneas, uma que engendra e outra que é engendrada, então entenderíamos o coeterno. A sabedoria é chamada nas Escrituras de o brilho da luz eterna, a imagem do Pai. E daqui podemos tirar uma comparação para entendermos o que significa coetâneo, e, a partir disso, compreender o que significa coeterno. Ninguém ignora que a luz nasce do fogo; digamos, então, que o fogo é o pai daquela luz. E bem, no momento em que acendemos uma tocha, a luz surge ao mesmo tempo que o fogo. Apresente-nos esse fogo sem luz, e acreditaremos que o Pai pôde existir sem o Filho.\n\nA imagem existe no espelho e existe enquanto uma pessoa se olha nele; mas essa pessoa já existia antes de se aproximar do espelho. Suponhamos que algo cresça sobre a água, como um arbusto ou uma planta; não nasce com sua própria imagem? Portanto, a imagem da planta estará sempre lá enquanto esta existir. Em virtude disso, aquilo que procede de outro ser nasceu dele; pode-se ser sempre gerador e estar sempre com aquele que nasceu de si.\n\nMas dirão: eu entendo que o Pai é eterno e que o Filho é coeterno; mas como a luz que brilha menos que o fogo de onde nasce, e como a imagem do arbusto que é menos clara que o próprio arbusto. Não; é necessária uma igualdade absoluta. Eu não acredito, dirá alguém, porque não há semelhança que satisfaça. Talvez encontremos nas criaturas uma razão para compreender que o Filho é coeterno com o Pai e não inferior a Ele; mas não podemos encontrá-la em um único tipo de semelhança.\n\nPortanto, reunimos dois tipos diferentes de semelhanças: uma de onde eles tiram a semelhança, e outra de onde nós a damos. Aquela que eles apresentam é baseada no fato de que o ser que gera outro o precede no tempo, como acontece no homem que gera outro homem, sendo ambos da mesma substância. Admitimos, então, neste tipo de nascimento, a igualdade de natureza; mas falta a de tempo. Nas semelhanças que mencionamos sobre a luz do fogo e a imagem do arbusto, não encontramos igualdade de natureza, mas sim igualdade de tempo. E bem, tudo o que encontramos em cada parte e em cada coisa nas criaturas, encontramos, não como nas criaturas, mas como no Criador.",
        "translations": {
            "es": "Pero dicen algunos: si es Hijo, ha nacido. Y en verdad que es así. Añaden después: si el Hijo ha nacido del Padre, el Padre es anterior al nacimiento del Hijo. La fe rechaza esto. Pero, dicen, explicadnos cómo ha podido el Hijo nacer del Padre para ser coetáneo de aquél de quien ha nacido; porque el hijo nace después del padre, y debe, por tanto, ser sucesor suyo. Para esto aducen el ejemplo de lo que sucede entre las creaturas; y nosotros debemos tratar de encontrar la semejanza con aquello que afirmamos. ¿Pero cómo podremos encontrar en la creatura lo coeterno, cuando nada eterno encontramos en ella? Si en el mundo pudieran encontrarse dos cosas coetáneas, una que engendra y una engendrada, entonces entenderíamos lo coeterno. La sabiduría es llamada en las Escrituras el brillo de la luz eterna, la imagen del Padre. Y de aquí podemos tomar la comparación para que encontremos lo que se entiende por coetáneo, y de ello desprendamos lo que se entiende por coeterno. Nadie ignora que la luz nace del fuego; digamos, pues, que el fuego es el padre de aquella luz. Y bien, en el momento que encendemos una antorcha, brota la luz al mismo tiempo que el fuego. Dadnos este fuego sin luz, y creeremos que el Padre pudo existir sin el Hijo. La imagen existe en el espejo, y existe en cuanto que una persona se mira en él; pero ésta ya existía antes que se acercase al espejo. Supongamos que crece alguna cosa sobre el agua, como un matorral o una yerba; ¿no nace con su propia imagen? Por tanto, estará siempre la imagen de la yerba mientras ésta subsista allí. En virtud de esto, lo que procede de otro ser ha nacido de él; se puede ser siempre generador, y estar siempre con aquél que ha nacido de sí. Pero se dirá: yo entiendo que el Padre es eterno, y que el Hijo es coeterno; pero como la luz que brilla menos que el fuego de donde nace, y como la imagen del matorral que es menos clara que el matorral mismo. No; es necesaria una igualdad absoluta. Yo no creo, se dirá, porque no hay semejanza que satisfaga. Acaso encontremos en las criaturas una razón para comprender que el Hijo es coeterno con el Padre, y no menos que El; pero no podemos encontrarla en un solo género de semejanzas. Por tanto, reunamos dos géneros diferentes: uno de donde ellos toman la semejanza, y otro de donde nosotros la damos. La que ellos presentan la toman de que el ser que engendra a otro, le precede en el tiempo, como sucede en el hombre que nace de otro hombre, siendo los dos de la misma sustancia. Admitimos, pues, en este orden de nacimiento la igualdad de naturaleza; pero falta la de tiempo. En el orden de semejanzas que hemos sentado acerca de la luz del fuego y de la imagen del matorral, no encontráis la igualdad de naturaleza, y sí la igualdad del tiempo. Y bien; todo lo que allí se encuentra respecto de cada parte y de cada cosa, lo encuentro, no como en las criaturas, sino como en el Creador.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Actas del Concilio de Efeso_a2",
        "title": "Actas del Concilio de Efeso",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: nan",
        "content": "Por isso, então, ele é chamado tanto de Filho do Pai como de Verbo e de luz na Sagrada Escritura, para que se compreenda que cada um desses nomes com que Cristo é designado são contra a blasfêmia. Pois, assim como teu filho é da tua mesma natureza, querendo manifestar que o Pai e o Filho possuem uma mesma substância, Ele o chama de Filho Unigênito do Pai. Além disso, como o nascimento e o Filho nos revelam os sofrimentos que acompanham ou se misturam à geração, Ele também o chama de Verbo, demonstrando com este nome a impassibilidade de seu nascimento. Mas, como todo pai, entre os homens, é, indubitavelmente, mais velho que o filho, para que não se entenda assim da natureza divina, Ele chama o Unigênito do Pai de luz; porque a luz nasce do sol e não se concebe que seja posterior a ele. Portanto, a luz demonstra que o Filho coexiste sempre com o Pai, e o Verbo demonstra a impassibilidade de seu nascimento, assim como o nome de Filho indica a consubstancialidade com o Pai.",
        "translations": {
            "es": "Por esto, pues, tan pronto se le llama Hijo del Padre, como Verbo, como luz en la Sagrada Escritura, para que se comprenda que cada uno de estos nombres con que designa a Cristo, son contra la blasfemia. Porque como tu hijo es de tu misma naturaleza, queriendo manifestar que el Padre y el Hijo tienen una misma sustancia, le llama Hijo Unigénito del Padre. Además, como el nacimiento y el Hijo nos manifiestan los sufrimientos que acompañan o se mezclan en la generación, le llama también Verbo, demostrando con este nombre la impasibilidad de su nacimiento. Pero como todo padre, entre los hombres, es indudablemente de más edad que el hijo, para que no se entienda así de la naturaleza divina, llama luz al Unigénito del Padre; porque la luz nace del sol, y no se concibe que sea posterior a él. Por tanto, la luz demuestra que el Hijo coexiste siempre con el Padre, y el Verbo la impasibilidad de su nacimiento, así como el nombre de Hijo indica la consustancialidad con el Padre.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 2",
        "content": "\"Mas diz-se que o ser 'no princípio' não indica simplesmente a eternidade, porque assim também se diz do céu e da terra. Diz o Gênesis: 'No princípio Deus criou o céu e a terra' (Gn 1,1); mas, em que se assemelham 'era' e 'fez'? Assim como a palavra 'é', quando se trata do homem, refere-se à vida presente, e à eternidade quando se trata de Deus, da mesma forma a palavra 'era', quando se fala de nossa natureza, significa o tempo passado, e a eternidade quando se fala de Deus.\"",
        "translations": {
            "es": "Pero se dice que el ser en el principio no indica simplemente la eternidad, porque así se dice también del cielo y de la tierra. Dice el Génesis: \"En el principio hizo Dios el cielo y la tierra\" (\n Gén 1,1); mas ¿en qué se parecen, \"era\" e \"hizo\"? Así como la palabra \"es\", cuando se trata del hombre se refiere a la vida presente, y a la eternidad cuando se trata de Dios, así la palabra \"era\", cuando se habla de nuestra naturaleza significa el tiempo pasado, y la eternidad cuando se habla de Dios.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Orígenes de Alexandria_a2",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: hom. 2., in div. loc",
        "content": "O verbo \"ser\" possui dois significados: em algumas ocasiões, expressa movimentos temporais, conforme a analogia com outros verbos; em outras, refere-se à substância de uma coisa, sem sucessão alguma de tempo, razão pela qual é chamado de substantivo.",
        "translations": {
            "es": "El verbo ser tiene dos significaciones; unas veces expresa movimientos temporales, según la analogía de otros verbos, y otras la sustancia de una cosa sin sucesión ninguna de tiempo; por cuya razón se le llama sustantivo.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Hilário de Poitiers_a2",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., l. 2",
        "content": "\"Observa o mundo e veja o que está escrito sobre ele: 'No princípio Deus criou o céu e a terra' (Gn 1,1). No princípio é feito aquilo que é criado, e isso inclui, ao longo do tempo, o que no princípio foi incluído para ser criado. Mas o pescador iletrado, sem conhecimento científico, está livre do tempo, foi libertado dos séculos, venceu todo princípio: de fato, o Verbo de Deus era o que é, e não está limitado a nenhum tempo para começar a ser aquilo que já havia sido incluído em um princípio, pois existia desde o princípio.\"",
        "translations": {
            "es": "Observa el mundo y mira lo que está escrito acerca de él: \"En el principio hizo Dios el cielo y la tierra\" (\n Gén 1,1). En un principio es hecho aquello que es creado, e incluye a lo largo del tiempo lo que en el principio es incluido para que sea creado. Pero el pescador iletrado, sin ciencia\n5, está libre del tiempo, ha sido liberado de los siglos, ha vencido todo principio: en efecto, el Verbo de Dios era lo que es, y no es encerrado en tiempo alguno para empezar a ser lo que había sido incluido en un principio, pues existía desde el principio.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Alcuíno_a2",
        "title": "Alcuíno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: nan",
        "content": "Contra aqueles que diziam que Jesus Cristo não existiu sempre devido ao seu nascimento temporal, o Evangelista começa falando da eternidade do Verbo: \"No princípio era o Verbo\".",
        "translations": {
            "es": "Contra aquellos que decían que Jesucristo no ha existido siempre por su nacimiento temporal, empieza el Evangelista diciendo de la eternidad del Verbo: \"En el principio era el Verbo\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 2",
        "content": "Como é principalmente próprio de Deus ser eterno e sem princípio, disse isso no início. E depois, para que, ao ouvir \"no princípio era o Verbo\", não se concluísse que o Verbo era ingênito, ele acrescenta, para combater esse erro: \"E o Verbo estava com Deus\".",
        "translations": {
            "es": "Como es principalmente propio de Dios el ser eterno y sin principio, dijo esto al comenzar. Y después, para que oyendo que \"en el principio era el Verbo\", no se dedujese que el Verbo era ingénito, dice en seguida para combatir este error: \"Y el Verbo era con Dios\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Hilário de Poitiers_a2",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., l. 2",
        "content": "Existe com Deus sem princípio; mas aquele que carece de tempo não carece de autor.",
        "translations": {
            "es": "Existe con Dios sin principio; pero el que carece de tiempo no carece de autor.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: hom. 1 super haec. verb",
        "content": "Diz também isso para aqueles que blasfemam dizendo que Ele não existia. Mas onde estava o Verbo? Não em um lugar, porque não pode estar em um lugar que tenha limite. Mas onde estava? Com Deus; nem o Pai pode estar em um lugar, nem o Filho está contido em qualquer delimitação.",
        "translations": {
            "es": "Dice también esto por los que blasfeman diciendo que no existía. ¿Pero en dónde estaba el Verbo? No en un lugar, porque no cabe en un lugar que tenga límite. ¿Pero en dónde estaba? Con Dios; ni el Padre puede estar en un lugar, ni el Hijo se contiene en circunscripción ninguna.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Orígenes de Alexandria_a2",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 2",
        "content": "Também é conveniente observar que o verbo foi feito em alguns, como em Oséias, Isaías ou Jeremias; mas não foi feito em Deus, porque o \"não ser\" não se encontra nele, e por isso se diz a seguir que o \"Verbo estava com Deus\", pois desde o princípio o Filho nunca esteve separado do Pai.",
        "translations": {
            "es": "También es conveniente observar que el verbo fue hecho en algunos, como en Oseas, Isaías o Jeremías; pero no fue hecho en Dios, porque el no ser no se encuentra en él, y por esto se dice a continuación que el \"Verbo estaba con Dios\", porque ni desde el principio ha estado el Hijo separado del Padre.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 3",
        "content": "Não disse que estava em Deus, mas com Deus; manifestando-nos que possuía a eternidade como pessoa.",
        "translations": {
            "es": "No dijo estaba en Dios, sino con Dios; manifestándonos que poseía la eternidad como persona.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Teofilacto de Bulgária_a2",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: nan",
        "content": "Parece-me que Sabélio foi refutado por estas palavras; ele dizia que o Pai, o Filho e o Espírito Santo eram uma única pessoa, que às vezes aparecia como Pai, outras vezes como Filho e outras como Espírito Santo. Mas essas palavras evidentemente o contradizem: \"E o Verbo estava com Deus\"; pois aqui o Evangelista declara que um é o Filho e outro é o Pai, que aqui é designado com o nome de Deus.",
        "translations": {
            "es": "Me parece que Sabelio fue rechazado por estas palabras; él decía que el Padre, el Hijo y el Espíritu Santo, eran una sola persona; que unas veces aparecía como Padre, otras como Hijo y otras como Espíritu Santo. Pero le contradicen evidentemente estas palabras: \"Y el Verbo estaba con Dios\"; porque aquí el Evangelista declara que uno es el Hijo, y otro el Padre, que aquí designa con el nombre de Dios.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Hilário de Poitiers_a2",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 1, 2",
        "content": "\"Você dirá: o Verbo é o som da voz, a enunciação dos assuntos e a expressão dos pensamentos. Este é o Verbo que, no princípio, estava com Deus, porque a palavra de um pensamento é eterna quando quem pensa é eterno. Mas como existia no princípio aquilo que não existiu antes nem depois do tempo? E eu não sei se pode existir no tempo. A palavra das pessoas que falam não existe antes de falarem, nem depois de terem falado, e, quando o fim dessa palavra chega, o princípio dela já não existe.\n\nMas, se como um ouvinte inexperiente você deixou passar a primeira afirmação: 'No princípio era o Verbo', o que você busca no que segue: 'E o Verbo estava com Deus'? Acaso você ouviu 'em Deus' (e não 'com Deus') e entendeu isso como a expressão de um pensamento oculto? Ou você acha que São João confundiu a diferença entre 'estar em' e 'estar com'? Assim se diz que aquilo que existia no princípio não existia em outro, mas com outro.\n\nPortanto, vejamos o estado e o nome do Verbo. Ele diz: 'E o Verbo era Deus'. Termina o som da voz e a enunciação do pensamento; mas este Verbo é um ser, e não um som; uma natureza, e não uma palavra; um Deus, e não um nada.\"",
        "translations": {
            "es": "Dirás: el Verbo es el sonido de la voz, la enunciación de los asuntos y la expresión de los pensamientos. Este es el Verbo que en el principio estaba con Dios, porque la palabra de un pensamiento es eterna cuando el que piensa es eterno. Pero ¿cómo existía en el principio lo que no existió antes ni después del tiempo? Y yo ignoro si puede existir en el tiempo. La palabra de los que hablan, ni existe antes de que hablen, ni después de que han hablado, y cuando llega el fin de esa palabra no existe ya el principio de ella\n6. Pero si como oyente inexperto habías dejado pasar la primera afirmación: \"En el principio era el Verbo\", ¿qué es lo que buscas en lo que sigue: \"Y el Verbo estaba con Dios?\" ¿Acaso escuchaste '\n en Dios' (y no\n con Dios) y habías entendido la expresión de un pensamiento oculto? ¿O crees que confundió San Juan la diferencia que hay entre 'estar\n en ' y 'estar\n con '? Así se dice que lo que existía en el principio, no existía en otro, sino con otro. Por lo tanto veamos el estado y el nombre del Verbo. Dice, pues: \"Y el Verbo era Dios\". Termina el sonido de la voz, y la enunciación del pensamiento; pero este Verbo es un ser, y no un sonido; una naturaleza, y no una palabra; un Dios, y no una nada.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Hilário de Poitiers_a2",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: De Trin., 1, 7",
        "content": "\"É um nome simples, e não há tropeço algum nele; foi dito a Moisés: 'Eu te constituí como deus para o faraó' (Êx 7,1). Mas, acaso não foi acrescentada a causa desse nome, quando isso foi dito ao faraó? Porque Moisés foi dado como deus para o faraó, para ser temido, invocado e para que o castigasse. E uma coisa é ser dado como deus, e outra coisa é ser Deus.\n\nTambém me lembro de outra sentença encontrada no Salmo: 'Eu disse: sois deuses' (Sl 81,6); mas aqui deve-se entender que é um nome concedido. E as palavras 'Eu disse' expressam mais a palavra daquele que fala do que o nome da coisa. Mas, quando diz: 'E o Verbo era Deus', não ouço apenas que se diz que o Verbo é, mas entendo que se demonstra que é Deus.\"",
        "translations": {
            "es": "Es un simple nombre, y carece de tropiezo alguno; se dijo a Moisés: \"Te he constituido como el dios de Faraón\" (\n Ex 7,1). Pero ¿no se añadió la causa de este nombre, cuando se dijo a Faraón? Porque había sido dado Moisés como dios de Faraón, para ser temido, rogado y para que le castigase\n7. Y una cosa es ser dado como dios, y otra es ser Dios. También me acuerdo de otra sentencia que se encuentra en el Salmo: \"Yo dije, sois dioses\" (\n Sal 81,6); pero aquí debe entenderse que es un nombre que se les concede. Y las palabras \"Yo dije\", expresan más bien la palabra del que habla que el nombre de la cosa. Pero cuando dice: \"Y el Verbo era Dios\", no oigo sólo que se dice el Verbo, sino entiendo que se demuestra que es Dios.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São Basílio_a2",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: ut sup",
        "content": "Assim, para tornar impossível a blasfêmia e a dúvida daqueles que perguntam: \"O que é o Verbo?\", responde: \"E o Verbo era Deus\".",
        "translations": {
            "es": "Así, pues, para hacer imposible la blasfemia y la duda de los que preguntan ¿Qué es el Verbo? responde: \"Y el Verbo era Dios\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Teofilacto de Bulgária_a2",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: nan",
        "content": "De outra forma, depois de dizer que o Verbo estava com Deus, fica claro que eram duas pessoas, ainda que existisse uma mesma natureza nelas. Por isso diz: \"E o Verbo era Deus\", para demonstrar que, assim como a natureza do Pai e do Filho é a mesma, assim também é uma mesma divindade.",
        "translations": {
            "es": "De otro modo, después de decir que el Verbo estaba con Dios, claro es que eran dos personas, aun cuando existiese una misma naturaleza en ellas. Por esto dice: \"Y el Verbo era Dios\", para demostrar que así como es una misma naturaleza la del Padre y la del Hijo, así también es una misma divinidad.",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "Orígenes de Alexandria_a2",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: nan",
        "content": "Também deve-se acrescentar que, quando o verbo é feito nos profetas, os ilumina com a luz da sabedoria. Mas o Verbo está com Deus, obtendo d'Ele o ser Deus; por isso, antes de dizer \"o Verbo era Deus\", afirmou: \"O Verbo estava com Deus\".",
        "translations": {
            "es": "También debe añadirse que cuando el verbo es hecho en los profetas, los ilumina con la luz de la sabiduría. Mas el Verbo está con Dios, obteniendo de El el ser Dios; por lo que antes de \"el Verbo era Dios\", dijo: \"El Verbo estaba con Dios\".",
            "la": "em desenvolvimento"
        }
    },
    {
        "id": "São João Crisóstomo_a2",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Citação: in Ioannem, hom. 3",
        "content": "\"E não como Platão, que afirma ser uma inteligência qualquer, ou até mesmo a alma verdadeira do mundo; pois isso está muito distante da natureza divina. Mas diz-se: o Pai é chamado Deus com a adição do artigo ('o'), enquanto o Filho, sem o artigo. O que, então, diz o Apóstolo? 'Do grande Deus e Salvador nosso, Jesus Cristo' (Tito 2,13). E em outro lugar: 'Ele é Deus sobre todas as coisas' (Romanos 9,5). E, escrevendo aos Romanos, diz: 'A graça e a paz vos foram dadas por Deus, nosso Pai' (Romanos 1,7), sem acrescentar o artigo.\n\nNo entanto, era desnecessário colocá-lo aqui, depois de já tê-lo acrescentado constantemente anteriormente. Assim, mesmo que o artigo não tenha sido acrescentado à palavra Filho, isso não significa que o Filho seja menos que Deus Pai.\"",
        "translations": {
            "es": "Y no como Platón, que dice que es una inteligencia cualquiera, o ya el alma verdadera del mundo; porque esto dista mucho de la naturaleza divina. Pero se dice: el Padre es llamado Dios con la adición del artículo (\"el\"); pero el Hijo, sin artículo. ¿Qué es lo que dice, pues, el Apóstol, \"\n del gran Dios y Salvador nuestro Jesucristo\" (\n Tit 2,13)? Y en otro lugar: \"Quien es Dios sobre todas las cosas\" (\n Rom 9,5). Y escribiendo a los Romanos dice: \"La gracia y la paz os han venido de Dios nuestro Padre\" (\n Rom 1,7), sin añadir el artículo\n8. Pero era superfluo ponerle aquí, después de haberlo añadido constantemente más arriba. Así que aun cuando el artículo no haya sido añadido a la palabra Hijo, no por eso el Hijo es menos que Dios Padre.",
            "la": "em desenvolvimento"
        }
    }
]

