[
    {
        "id": "Augustinus in Ioannem.10051",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Pois aquela vida é a luz dos homens, mas os corações insensatos não podem recebê-la, porque estão sobrecarregados pelos seus pecados, de modo que não podem vê-la; para que não pensem que a luz está ausente porque não a podem ver, segue-se que \"a luz brilha nas trevas, e as trevas não a compreenderam\". Pois assim como um homem cego, posto ao sol, está presente ao sol, mas o sol está ausente para ele; assim todo tolo é cego, e a sabedoria está presente para ele. Mas, estando presente ao cego, a sabedoria está ausente para seus olhos: não porque ela está ausente para ele, mas porque ele está ausente dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vita illa est lux hominum, sed stulta corda capere istam lucem non possunt, quia peccatis suis aggravantur, ut eam videre non possint; ne ideo cogitent quasi absentem esse lucem, quia eam videre non possunt, sequitur et lux in tenebris lucet, et tenebrae eam non comprehenderunt. Quomodo enim homo positus in sole caecus, praesens est illi sol, sed ipse soli absens est; sic omnis stultus caecus est, et praesens est illi sapientia. Sed cum caeco praesens est, oculis eius absens est: non quia illa ipsi absens est, sed quia ipse absens est ab illa"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "Orígenes de Alexandria10052",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "No entanto, essas trevas dos homens não são naturais, segundo a afirmação de Paulo: \"Éramos outrora trevas, mas agora somos luz no Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenebrae autem huiusmodi hominum non natura sunt, secundum illud Pauli: eramus aliquando tenebrae, nunc autem lux in domino"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "Orígenes de Alexandria10053",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, de outra maneira. A luz brilha nas almas fiéis, começando pela fé e conduzindo à esperança. Mas a perfídia e a ignorância dos corações inexperientes não compreenderam a luz do Verbo de Deus, que brilha na carne. Mas este sentido é moral. A teoria física desses termos é a seguinte: a natureza humana, mesmo que não pecasse, não poderia brilhar por suas próprias forças; pois não é luz naturalmente, mas participante da luz; é, de fato, capaz de sabedoria, mas não é a própria sabedoria. Assim como o ar, por si mesmo, não brilha, mas é chamado de trevas; assim, nossa natureza, quando considerada por si mesma, é uma certa substância obscura, capaz e participante da luz da sabedoria; e assim como o ar, ao participar dos raios solares, não é dito brilhar por si mesmo, mas o esplendor do sol se manifesta nele; assim, a parte racional de nossa natureza, ao possuir a presença do Verbo de Deus, não conhece por si mesma as coisas inteligíveis e seu Deus, mas por meio da luz divina que lhe é inerente. Portanto, a luz brilha nas trevas: porque o Verbo de Deus, vida e luz dos homens, não cessa de brilhar em nossa natureza, que, por si mesma, investigada e considerada, é encontrada como uma certa escuridão informe; e, como essa luz é incompreensível para toda criatura, as trevas não a compreenderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Lux in tenebris fidelium animarum lucet, a fide inchoans, ad spem trahens. Imperitorum vero cordium perfidia et ignorantia lucem verbi Dei in carne fulgentis non comprehenderunt. Sed iste sensus moralis est. Physica vero horum verborum theoria talis est. Humana natura, etsi non peccaret, suis propriis viribus non lucere posset: non enim naturaliter lux est, sed particeps lucis: capax siquidem sapientiae est, non ipsa sapientia. Sicut ergo aer per semetipsum non lucet, sed tenebrarum vocabulo nuncupatur; ita nostra natura dum per seipsam consideratur, quaedam tenebrosa substantia est, capax ac particeps lucis sapientiae: et sicut aer dum solares radios participat, non dicitur per se lucere, sed solis splendor in eo apparere; ita rationabilis nostrae naturae pars, dum praesentiam verbi Dei possidet, non per se res intelligibiles et Deum suum, sed per insitum sibi divinum lumen cognoscit. Lux itaque in tenebris lucet: quia Dei verbum vita et lux hominum in nostra natura, quae per se investigata et considerata, informis quaedam tenebrositas invenitur, lucere non desinit: et quoniam ipsa lux omni creaturae est incomprehensibilis, tenebrae eam non comprehenderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "São João Crisóstomo10054",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra maneira, todo o trecho, desde \"e a vida era a luz dos homens\", nos ensina sobre a condição humana, e depois diz quais bens espirituais o Verbo nos trouxe; por isso diz \"e a vida era a luz dos homens\". Não diz \"luz dos judeus\", mas universalmente \"dos homens\": pois não apenas os judeus, mas também os gentios chegaram a esse conhecimento. No entanto, não acrescentou \"e dos anjos\", porque o discurso é sobre a natureza humana, para aqueles a quem o Verbo veio, pregando o bem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum ab illo loco et vita erat lux hominum. Primum nos de conditione docuerat; deinde dicit et quae secundum animam bona praebuit nobis veniens verbum; unde dicit et vita erat lux hominum. Non dicit: lux Iudaeorum; sed universaliter hominum: non enim Iudaei solum, sed et gentes ad hanc venerunt cognitionem. Non autem adiecit: et Angelorum; quoniam ei de natura humana sermo est, quibus verbum venit evangelizans bona"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "Orígenes de Alexandria10055",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Alguns perguntam por que não se diz \"o Verbo é a luz dos homens\", mas \"a vida que se faz no Verbo\"; respondemos que a vida que se diz aqui não é a vida comum aos seres racionais e irracionais, mas aquela que se une ao Verbo que se faz em nós pela participação do Verbo primordial, para distinguir a vida aparente da verdadeira, e para desejar a verdadeira vida.  Primeiramente, participamos da vida que, para alguns, é apenas potencial, não atual luz; ou seja, aqueles que não buscam avidamente o conhecimento; para outros, porém, a vida se torna luz atual, aqueles que, segundo o apóstolo, buscam dons melhores, ou seja, o Verbo da sabedoria.  Se, no entanto, a vida e a luz dos homens são a mesma coisa, nenhum dos que permanecem nas trevas é considerado viver perfeitamente, nem qualquer um dos que vivem permanece nas trevas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerunt autem quare non verbum lux hominum dictum est, sed vita quae in verbo fit; quibus respondemus: quia vita quae ad praesens, non ea quae communis est rationalium et irrationalium dicitur, sed quae adiungitur verbo quod in nobis fit per participationem verbi primarii, ad discernendum apparentem vitam et non veram, et cupiendam veram vitam. Prius ergo participamus vitam quae apud quosdam quidem est potentia, non actu lux; qui scilicet non sunt avidi perquirere quae ad scientiam pertinent; apud quosdam vero et actu lux efficitur, qui, secundum apostolum, aemulantur dona meliora, scilicet verbum sapientiae. Si tamen et tunc idem est vita et lux hominum, nullus manens in tenebris perfecte vivere comprobatur, nec quisquam viventium consistit in tenebris"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "São João Crisóstomo10056",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois, com a vinda da vida para nós, o domínio da morte foi quebrado; e com a luz brilhando em nós, as trevas não mais persistem; mas a vida, que a morte não pode superar, nem as trevas a luz, permanece sempre; daí se segue \"e a luz brilha nas trevas\". Ele chama as trevas de morte e erro; pois a luz sensível não brilha nas trevas, mas sem elas; mas a pregação de Cristo, no meio do erro reinante, brilhou; e o fez desaparecer, e fez a morte tornar-se vida; Cristo, ao morrer, a superou, de modo que trouxe de volta aqueles que estavam presos. Portanto, como nem a morte a superou, nem o erro; mas sua pregação brilhou por toda parte, e brilha com sua própria força; por isso acrescenta \"e as trevas não a compreenderam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vita enim adveniente nobis, solutum est mortis imperium; et luce lucente nobis, non ultra sunt tenebrae; sed semper manet vita quam mors superare non potest, nec tenebrae lucem; unde sequitur et lux in tenebris lucet. Tenebras mortem et errorem dicit: nam lux quidem sensibilis non in tenebris lucet, sed sine illis; praedicatio vero Christi in medio erroris regnantis fulsit; et eum disparere fecit, et in vitam mortem fecit mortuus Christus, ita eam superans ut eos qui detinebantur reduceret. Quia igitur neque mors eam superavit, neque error; sed fulgida est eius praedicatio ubique, et lucet cum propria fortitudine; propterea subdit et tenebrae eam non comprehenderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "Orígenes de Alexandria10057",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Também é preciso saber que, assim como \"luz dos homens\" é nome de duas coisas espirituais, assim também \"trevas\": dizemos que um homem que possui luz realiza obras de luz e também conhece, como iluminado pela luz da ciência; e, ao contrário, chamamos de trevas os atos ilícitos e o que parece ser ciência, mas não o é. Assim como o Pai é luz, e n'Ele não há trevas, assim também o Salvador. Mas, porque assumiu a semelhança da carne do pecado, não é incongruente dizer-se que há algumas trevas n'Ele, pois Ele recebe as nossas trevas para as dissipar. Portanto, esta luz, que se tornou a vida dos homens, irradia nas trevas de nossas almas e vem onde o príncipe dessas trevas luta contra o gênero humano. As trevas perseguiram esta luz, como se evidencia pelas coisas que o Salvador e seus filhos sofrem, com as trevas lutando contra os filhos da luz. Mas, porque Deus os protege, elas não se fortalecem; daí não apreenderem a luz, ou porque não conseguem acompanhar a velocidade da luz por sua própria lentidão, ou porque, se esperam a luz que se aproxima, são repelidas por ela. No entanto, é preciso considerar que as trevas nem sempre são tomadas como algo negativo, mas às vezes como algo positivo, pois as trevas são seu esconderijo, enquanto as coisas que são relativas a Deus são desconhecidas e imperceptíveis. Portanto, sobre esta mencionada escuridão, direi que ela avança em direção à luz e a apreende: porque o que era escuridão, enquanto desconhecido, se transforma em luz conhecida para aquele que aprendeu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam sciendum, quod sicut lux hominum nomen est duarum spiritualium rerum, sic et tenebrae: dicimus enim hominem lucem possidentem, opera lucis perficere, et etiam cognoscere quasi illustratum lumine scientiae; et e contrario tenebras dicimus illicitos actus, et eam quae videtur scientia, non est autem. Sicut autem pater lux est, et in eo tenebrae non sunt ullae, sic et salvator. Sed quia similitudinem carnis peccati subiit, non incongrue de eo dicitur, quod tenebrae in eo sunt aliquae, ipso in se suscipiente nostras tenebras ut eas dissiparet. Haec igitur lux, quae facta est vita hominum, radiat in tenebris animarum nostrarum, et venit ubi princeps tenebrarum harum cum genere bellat humano. Hanc lucem persecutae sunt tenebrae: quod patet ex his quae salvator et eius filii sustinent, pugnantibus tenebris contra filios lucis. Verum quia Deus patrocinatur, non invalescunt; unde non apprehendunt lucem, vel quia celeritatem cursus lucis subsequi non valent propter propriam tarditatem, vel quia si supervenientem expectant, fugantur luce appropinquante. Oportet autem id considerare, quod non semper tenebrae in sinistra parte sumuntur, sed quandoque in bona, posuit tenebras latibulum suum, dum ea quae sunt erga Deum, ignota et imperceptibilia sunt. De hac ergo laudata caligine dicam, quoniam versus lucem pergit, illamque apprehendit: quia quod erat caligo, dum ignorabatur, in lucem cognitam vertitur ei qui didicit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": ". Augustinus de Civ. Dei.10058",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Certos platônicos diziam que este início do Santo Evangelho deveria ser escrito em letras douradas e exposto nos lugares mais importantes de todas as igrejas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem initium sancti Evangelii quidam Platonicus aureis litteris perscribendum, et per omnes Ecclesias in locis eminentissimis proponendum esse dicebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    },
    {
        "id": "Beda, o Venerável10059",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Ioannem.",
        "content": "Outros evangelistas descrevem Cristo como nascido no tempo, mas João testemunha que Ele existia desde o princípio, dizendo \"no princípio era o Verbo\". Outros relatam que Ele subitamente apareceu entre os homens; ele testemunha que Ele sempre esteve em Deus, dizendo \"e o Verbo estava com Deus\". Outros o dizem verdadeiro homem, mas ele confirma que Ele é o verdadeiro Deus, dizendo \"e Deus era o Verbo\". Outros relatam que Ele viveu entre os homens em um tempo determinado; ele mostra que Deus, no princípio, permaneceu em Deus, dizendo \"isto estava no princípio com Deus\". Outros relatam os grandes feitos que Ele realizou como homem; ele ensina que Deus Pai criou todas as criaturas por meio d'Ele, dizendo \"todas as coisas foram feitas por Ele, e sem Ele nada foi feito\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam alii Evangelistae Christum in tempore natum describunt, Ioannes vero eumdem in principio testatur fuisse, dicens in principio erat verbum. Alii inter homines eum subito apparuisse commemorant; ille ipsum apud Deum semper fuisse testatur, dicens et verbum erat apud Deum. Alii eum verum hominem, ille verum confirmat Deum, dicens et Deus erat verbum. Alii hominem apud homines eum temporaliter conversatum; ille Deum apud Deum in principio manentem ostendit, dicens hoc erat in principio apud Deum. Alii magnalia quae in homine gessit perhibent; ille quod omnem creaturam per ipsum Deus pater fecerit, docet, dicens omnia per ipsum facta sunt, et sine ipso factum est nihil"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85981"
    }
]