[
    {
        "id": "São João Crisóstomo10262",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Depois que Cristo recebeu esses discípulos, voltou-se para outros, ou seja, Filipe e Natanael; daí se diz que, no dia seguinte, quis ir para a Galiléia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam accepit Christus hos discipulos, venit de reliquo ad alios convertendum, scilicet Philippum et Nathanaelem; unde dicitur in crastinum autem voluit exire in Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Alcuíno de York10263",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "À Judéia, onde João batizava, mostrando respeito a João Batista, para não parecer diminuir seu magistério, enquanto este ainda tem seu lugar.  Querendo também chamar um discípulo para segui-lo, quis ir para a Galiléia, isto é, para uma mudança ou revelação; assim como ele mesmo progredia em sabedoria, idade e graça diante de Deus e dos homens, e assim como sofreu e ressuscitou, e assim entrou em sua glória; assim também mostraria aos seus seguidores que deveriam sair e progredir nas virtudes, e, por meio das paixões, migrar para os gozos; daí segue que encontrou Filipe e Jesus lhe disse: \"Segue-me\".  Segue quem imita sua humildade e paixão, para ser companheiro da ressurreição e ascensão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A Iudaea scilicet, ubi erat Ioannes baptizans, deferens honorem Baptistae, ne videatur magisterium eius minuere, dum adhuc statum habet. Vocaturus etiam discipulum ad sequendum, voluit exire in Galilaeam, idest in transmigrationem factam vel revelationem; ut sicut ipse proficiebat sapientia et aetate et gratia apud Deum et homines, et sicut passus est et resurrexit, et ita intravit in gloriam suam; sic etiam suos sequaces ostenderet et exire et proficere in virtutibus, et per passiones ad gaudia transmigrare debere; unde sequitur et invenit Philippum, et dicit ei Iesus: sequere me. Sequitur qui imitatur humilitatem et passionem eius, ut sit socius resurrectionis et ascensionis"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "São João Crisóstomo10264",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E veja que, antes que alguém lhe aderasse, não o chamou; pois, se ele tivesse atraído alguém sem que este o procurasse voluntariamente, talvez eles tivessem recuado; mas agora, escolhendo por si mesmos seguir o Senhor, permaneceram firmes de agora em diante.  Chama Filipe, que lhe era mais conhecido, pois fora criado na Galiléia.  Mas por que Filipe seguiu Cristo?  Pois André ouviu de João Batista, Pedro de André; mas este, sem aprender nada de ninguém, apenas ao ouvir Cristo lhe dizer \"Segue-me\", imediatamente se convenceu.  É conveniente, porém, que Filipe, ao ouvir João, tenha seguido Cristo, ou mesmo que a voz de Cristo tenha operado isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide quod antequam aliquis ei adhaereret, nullum vocavit: nam si quidem nullo iam sponte adveniente attraxisset, fortassis resiliissent: nunc autem a seipsis eligentes sequi dominum, firmi de reliquo permanserunt. Philippum autem vocat, magis notum ei existentem, quia in Galilaea nutritus erat. Sed unde Philippus secutus est Christum? Nam Andreas quidem audiens a Ioanne Baptista, Petrus autem ab Andrea; hic autem a nullo aliquid discens, solum dicente Christo ad eum sequere me, confestim persuasus est. Conveniens est autem Philippum a Ioanne audientem sequi Christum, vel etiam vocem Christi hoc operatam esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Teofilacto de Bulgária10265",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não era simplesmente a voz de Cristo que se dirigia a todos, mas inflamava o amor de seus fiéis interiormente; e, como na mente de Filipe já existia o pensamento de Cristo, e uma leitura assídua dos livros de Moisés, esperando Cristo, imediatamente, ao vê-lo, creu.  Provavelmente, aprendeu algo sobre Cristo com André e Pedro, pois eram da mesma região; o que o evangelista parece sugerir ao acrescentar que Filipe era da cidade de Betsaida, cidade de André e Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim simpliciter omnibus vox Christi dicebatur, sed fidelium interiora ad eius inflammabat amorem: deinde quia in corde Philippi de Christo cogitatio inerat, et in libris Moysi assidua lectio, ut expectaret Christum, statim cum vidit, credidit. Forte autem ab Andrea et Petro de Christo aliquid didicit, quia ex eadem patria erant; quod Evangelista videtur innuere per hoc quod subdit erat autem Philippus a Bethsaida civitate Andreae et Petri"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "São João Crisóstomo10266",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cristo também, por aqui, mostrou sua virtude, pois, sendo a terra infrutífera, pois da Galiléia não surge profeta, escolheu discípulos ilustres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus etiam hinc suam virtutem ostendit, quod a terra nullum ferente fructum, nam a Galilaea propheta non surgit, inclytos discipulos elegit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Alcuíno de York10267",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Betsaida também significa \"casa de pescadores\"; com esse nome da cidade, o evangelista quis mostrar como eram, então, Filipe, Pedro e André, em espírito, e como seriam em seu ministério, isto é, dedicados a capturar almas para a vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bethsaida etiam domus venatorum interpretatur; quo nomine civitatis curavit Evangelista ostendere quales tunc iam animo erant Philippus, Petrus et Andreas, et quales officio erant futuri, idest capiendis ad vitam animabus intenti"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "São João Crisóstomo10268",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Filipe não apenas se convenceu de Cristo, mas se tornou pregador para os outros; daí segue que Filipe encontrou Natanael e lhe disse: \"Aquele de quem Moisés escreveu na Lei e os profetas, encontramos: Jesus, filho de José, de Nazaré\".  Veja como ele tinha uma mente inquieta, e continuamente meditava nas coisas de Moisés, esperando a vinda de Cristo.  E, embora soubesse que Cristo deveria vir, ignorava que este Cristo era.  Ao dizer \"aquele de quem Moisés escreveu e os profetas\", ele tornava sua pregação mais crível, e assim convencia o ouvinte de que era diligente na Lei e nos profetas, e buscava tudo com veracidade, como Cristo mesmo testemunhou.  Se ele diz \"filho de José\", não se perturbe; pois ele era considerado seu filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem Philippus a Christo persuasus est, sed praeco aliis fit; unde sequitur invenit Philippus Nathanael, et dicit ei: quem scripsit Moyses in lege et prophetae, invenimus Iesum filium Ioseph a Nazareth. Vide qualiter sollicitam mentem habebat, et continue meditabatur quae sunt Moysi, et expectabat adventum Christi. Et quidem quod Christus debebat venire, noverat prius; quoniam autem hic Christus erat, ignorabat. Dicit autem quem scripsit Moyses et prophetae, credibilem faciens suam praedicationem, et ex hinc persuadens auditorem quod circa legem et prophetas sollicitus erat, et omnia perscrutans cum veritate ut et Christus testatus est. Si vero dicit filium Ioseph, ne turberis: eius enim filius aestimabatur esse"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": ". Augustinus in Ioannem.10269",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "A saber, sua mãe estava desposada; pois todos os cristãos sabem, pelo Evangelho, que ele foi concebido e nascido sem pecado.  Ele acrescenta também o lugar: de Nazaré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cui scilicet desponsata erat mater eius: nam quod ea intacta conceptus et natus sit, bene noverunt ex Evangelio omnes Christiani. Addit autem et locum: a Nazareth"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Teofilacto de Bulgária10270",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não porque ali nasceu, mas porque foi criado.  Pois sua geração era desconhecida de muitos; mas que foi criado em Nazaré, isso era conhecido.  E disse-lhe Natanael: \"De Nazaré pode vir algo de bom?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia in ea natus erat, sed nutritus. Generatio enim eius multis erat incognita; sed quod in Nazareth esset nutritus, cognitum erat. Et dixit ei Nathanael: a Nazareth potest aliquid boni esse?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Augustinus.10271",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Ambas as maneiras de pronunciar as palavras de Filipe podem ser seguidas: ou assim, como uma confirmação: \"De Nazaré pode vir algo de bom?\"; e ele responder: \"Vinde e vede\"; ou como dúvida, e questionando tudo: \"De Nazaré pode vir algo de bom? Vinde e vede\".  Portanto, quer se pronuncie de uma maneira ou de outra, as palavras seguintes não se contradizem; cabe a nós buscar o que melhor entendemos nessas palavras.  Pois Natanael, um dos mais sábios da lei, ao ouvir Filipe dizer que encontraram Jesus, e ao ouvir \"de Nazaré\", foi tomado pela esperança e disse: \"De Nazaré pode vir algo de bom?\".  Pois ele havia estudado as Escrituras e sabia o que nem todos os escribas e fariseus conheciam: que dali viria o salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambas pronuntiationes potest consequens vox Philippi sequi: sive sic pronunties, tamquam confirmans: a Nazareth potest aliquid boni esse: et ille dicat veni et vide; sive sicut dubitans, et totum interrogans: a Nazareth potest aliquid boni esse? Veni et vide. Cum ergo sive illo modo, sive isto pronuntietur, non repugnent verba sequentia, nostrum est quaerere quid potius intelligamus in his verbis. Nathanael enim doctissimus legis, cum audisset Philippum dicentem invenimus Iesum, audito a Nazareth, erectus est in spem, et dixit a Nazareth potest aliquid boni esse. Scrutatus enim erat Scripturas, et sciebat, quod non facile alii Scribae et Pharisaei noverant, quia inde erat expectandus salvator"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "Alcuíno de York10272",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Que é singularmente santo, inocente, imaculado; do qual o profeta diz: \"Sairá uma vara da raiz de Jessé, e um Nazareno (isto é, flor) da sua raiz se elevará\".  Ou este versículo pode ser proferido sob dúvida, interrogativamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui singulariter sanctus est, innocens, impollutus; de quo propheta: exiet virga de radice Iesse, et Nazaraeus (idest flos) de radice eius ascendet. Vel potest hic versiculus sub dubitatione interrogative proferri"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    },
    {
        "id": "São João Crisóstomo10273",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois Natanael tinha ouvido das Escrituras que Cristo deveria vir de Belém, conforme o seguinte: \"E tu, Belém, terra de Judá, de ti sairá o líder que pastoreará o meu povo, Israel\".  Assim, ao ouvir de Nazaré, ele duvidou, não encontrando concordância entre o que Filipe disse e a profecia.  Os profetas, porém, chamam Nazareno por causa da educação e conduta.  Observe, no entanto, a prudência e mansidão dele: não disse: \"Estás me enganando, Filipe\"; mas perguntou: \"De Nazaré pode vir algo de bom?\".  E Filipe, também, era prudente; não se quebrou ao ser questionado, mas esperou, querendo conduzir o homem a Cristo; daí segue que Filipe lhe disse: \"Vinde e vede\".  Ele o atrai para Cristo, sabendo que, em seguida, ele não se oporá, se provar as palavras e a doutrina dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiverat enim Nathanael a Scripturis quod a Bethlehem oporteret Christum venire, secundum illud: et tu, Bethlehem terra Iuda, ex te exiet dux qui regat populum meum Israel. Cum igitur audivit a Nazareth, dubitavit, non inveniens convenire enuntiationem Philippi cum prophetica praedicatione. Nazaraeum autem vocant prophetae ab educatione et conversatione. Considera vero eius in inquirendo prudentiam et mansuetudinem: non enim dixit: decipis me, Philippe; sed interrogat dicens a Nazareth potest aliquid boni esse? Valde autem et Philippus prudens erat; non enim interrogatus frangitur, sed immoratur, virum volens ducere ad Christum; unde sequitur dicit ei Philippus: veni et vide. Trahit quidem eum ad Christum, sciens de reliquo eum non contradicturum, si verba et doctrinam illius gustaverit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85998"
    }
]