[
    {
        "id": "Orígenes de Alexandria10157",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Este testemunho de João Batista sobre Cristo, conforme a leitura, começa assim: \"Este é daquele de quem eu falei\", e termina em: \"Ele mesmo o revelou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum legitur hoc testimonium a Ioanne Baptista de Christo prolatum, incipiente primo illic: hic est de quo dixi, et desinente ibi: ipse enarravit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Teofilacto de Bulgária10158",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra maneira. Depois que o Evangelista disse anteriormente que João testificava sobre Cristo, dizendo: \"Aquele que veio antes de mim é maior do que eu\", agora acrescenta quando João deu seu testemunho a Cristo; por isso diz: \"E este é o testemunho de João, quando os judeus enviaram de Jerusalém sacerdotes e levitas a João\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Postquam superius dixit Evangelista, quod Ioannes testabatur de Christo: ante me factus est, nunc subiungit quando praemissum testimonium reddiderit Christo Ioannes; unde dicit et hoc est testimonium Ioannis, quando miserunt Iudaei ab Hierosolymis sacerdotes et Levitas ad Ioannem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10159",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Os judeus, de Jerusalém, como parentes de João Batista, sendo de linhagem sacerdotal, enviaram sacerdotes e levitas para perguntar quem era João; aqueles, portanto, considerados distintos dos outros pela eleição e vindos do lugar eleito de Jerusalém.  Assim, procuram João com tanta veneração; porém, nada semelhante é relatado a respeito de Cristo pelos judeus.  Mas o que os judeus fizeram a João, João faz a Cristo, perguntando por meio de seus próprios discípulos: \"És tu aquele que há de vir, ou esperamos outro?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei quidem ab Hierosolymis, ut cognati existentes Baptistae de stirpe sacerdotali existentis, sacerdotes et Levitas destinant, sciscitaturos quis esset Ioannes; eos scilicet qui reputati sunt secundum electionem ab aliis differre; et ab electo Hierosolymorum loco. Ioannem itaque quaerunt cum tanta veneratione; erga Christum autem nihil huiusmodi factum legitur a Iudaeis. Sed quod erga Ioannem Iudaei, hoc Ioannes erga Christum prosequitur, per proprios discipulos interrogans: tu es qui venturus es, an alium expectamus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "São João Crisóstomo10160",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Assim, consideraram João tão digno de fé que acreditaram nele quando ele falava de si mesmo; por isso, diz-se que o interrogaram: \"Quem és tu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem fide dignum aestimaverunt esse Ioannem, ut ei de seipso dicenti crederent; unde dicitur ut interrogarent eum: tu quis es?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Augustinus in Ioannem.10161",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Não o enviariam, a menos que fossem movidos pela excelência de sua autoridade, porque ele se atreveu a batizar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem mitterent nisi moverentur excellentia auctoritatis eius, quia ausus est baptizare"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10162",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "João, aparentemente, discerniu, pela pergunta dos sacerdotes e levitas, a dúvida deles, para saber se talvez Cristo estivesse batizando; no entanto, evitavam confessar isso abertamente, para não serem considerados precipitados.  Por isso, para que a opinião deles sobre ele fosse inicialmente dissipada e, em seguida, a verdade fosse revelada, ele declarou, sem rodeios, que não era Cristo.  Assim, ele confessou, e não negou: \"Eu não sou o Cristo\".  Aqui também podemos acrescentar que a expectativa do advento de Cristo animava o povo, como se ele já estivesse presente, os eruditos da lei, a partir das Escrituras Sagradas, percebendo aquele tempo esperado.  Por isso, Teudas reuniu uma multidão considerável, como se fosse Cristo, e, depois dele, Judas da Galileia, nos dias da profissão.  Portanto, como a vinda de Cristo era mais fervorosamente esperada, os judeus enviaram os sacerdotes e levitas, perguntando: \"Quem és tu?\", querendo deduzir se ele se declararia o Cristo.  No entanto, ao dizer \"Eu não sou o Cristo\", ele não negou; pois, por essa mesma confissão, ele confessou a verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes autem, ut videtur, discernebat ex quaestione, sacerdotum et Levitarum dubitationem, ne forte Christus esset baptizans; apertius tamen illud profiteri cavebant, ne temerarii putarentur. Quapropter merito, ut eorum opinio fallax de eo primitus aboleretur, ac subinde veritas propalaretur, quod non sit Christus ante omnia manifestat; unde sequitur et confessus est, et non negavit: et confessus est: quia non sum ego Christus. Hic etiam adiciamus, quia tempus adventus Christi populum recreabat quodammodo iam praesens existens, legisperitis ex sacris Scripturis illius tempus speratum colligentibus: propter quod Theodas non modicam multitudinem quasi Christus congregavit, et post illum Iudas Galilaeus in diebus professionis. Cum ergo ferventius Christi expectaretur adventus, Iudaei transmittunt ad Ioannem, per hoc quod est tu quis es? Conicere volentes si ipse se Christum fateretur. Non autem ex eo quod dicit non sum ego Christus, negavit: ex hoc enim ipso confessus est veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Gregorius in Evang.10163",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ele negou que não era, mas não negou que era, para, falando a verdade, tornar-se membro daquele cujo nome não usurpara falsamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Negavit plane quod non erat, sed non negavit quod erat, ut veritatem loquens, eius membrum fieret cuius sibi nomen fallaciter non usurparet"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "São João Crisóstomo10164",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra maneira. Os judeus sofreram uma certa paixão humana por João.  Pois consideravam indigno submetê-lo a Cristo, devido às muitas coisas que demonstravam a grandeza de João: primeiro, sua linhagem ilustre, pois era filho de um sumo sacerdote; depois, sua dura educação, seu desprezo pelos homens.  Em Cristo, porém, parecia o contrário: linhagem humilde, o que lhe censuravam, dizendo: \"Acaso este não é o filho de um carpinteiro?\", vida simples e vestes sem distinção.  Visto que João constantemente enviava pessoas a Cristo, desejosos de ter João como mestre, eles o enviam, pensando em atraí-lo com lisonjas a confessar ser o Cristo.  Portanto, não enviaram pessoas desprezíveis a Cristo, mas sacerdotes e levitas; e não quaisquer sacerdotes e levitas, mas aqueles que eram de Jerusalém, os mais ilustres; e enviaram-nos para perguntar: \"Quem és tu?\".  Não como ignorantes, mas para levá-lo a dizer o que eu disse: por isso, João respondeu não à pergunta, mas à intenção deles, e confessou, e não negou: \"Eu não sou o Cristo\".  E observe a sabedoria do Evangelista.  Em terceiro lugar, ele, como se dissesse a mesma coisa, indica a virtude de João Batista e a malícia e a insensatez dos judeus.  Pois, sendo um servo devoto, não apenas não buscava a glória do Senhor, mas recusava a glória oferecida por muitos.  A multidão, por ignorância, chegou a essa suspeita, para considerar João como o Cristo; mas estes, com má intenção, por meio da pergunta, queriam atraí-lo com lisonjas ao que desejavam: pois, se não tivessem imaginado isso, ao responder \"Eu não sou o Cristo\", teriam dito: \"Não suspeitamos disso, não viemos perguntar isso\".  Mas, enganados e expostos, eles vêm a algo diferente; por isso, segue-se que eles o interrogaram: \"Então, quem és tu? És Elias?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Passi erant Iudaei quamdam humanam passionem ad Ioannem. Indignum enim aestimabant, subici eum Christo propter multa quae Ioannis claritatem demonstrabant: quorum primum erat genus illustre, principis enim sacerdotum filius erat; deinde dura educatio, humanorum despectio. In Christo autem contrarium videbatur: genus humile, quod ei exprobrabant dicentes: nonne hic est fabri filius? Dieta communis, et vestimenta nihil plus multis habentia. Quia igitur Ioannes continue ad Christum mittebat, volentes magis Ioannem habere magistrum, mittunt ad eum, opinantes per blanditias eum allicere ad confitendum se Christum esse. Non ergo quosdam contemptibiles mittunt, ut ad Christum, ministros et Herodianos, sed sacerdotes et Levitas; et non quoscumque, sed eos qui erant ex Hierosolymis, hoc est honorabiliores; et ad hoc mittunt ut interrogarent tu quis es? Non quasi ignorantes, sed volentes eum inducere ad hoc quod dixi: unde Ioannes ad mentem et non ad interrogationem eis respondit et confessus est, et non negavit; et confessus est: quia non sum ego Christus. Et vide sapientiam Evangelistae. Tertio quasi idem dicit, et virtutem Baptistae indicans, et malitiam et amentiam Iudaeorum. Devoti enim famuli est, non solum non rapere gloriam domini, sed oblatam a multis respuere. Turbae quidem ex ignorantia ad hanc venerunt suspicionem ut Ioannem Christum aestimaret; hi vero a maligna mente, ex qua interrogabant eum, aestimantes per blanditias attrahere ad hoc quod volebant: nisi enim excogitassent hoc, respondenti non sum ego Christus, dixissent: non hoc suspicati sumus, non hoc venimus interrogaturi. Sed capti et manifesti effecti ad aliud veniunt; unde sequitur et interrogaverunt eum: quid ergo? Elias es tu?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Augustinus.10165",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Eles sabiam que Elias havia de preceder a Cristo; pois o nome de Cristo não era desconhecido para os hebreus; mas não pensavam que ele fosse o Cristo; nem, contudo, pensaram que o Cristo não viria; e, enquanto esperavam o futuro, tropeçaram no presente.  Segue-se que ele disse: \"Eu não sou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noverant enim quod praecessurus erat Elias Christum: non enim alicui ignotum erat nomen Christi apud Hebraeos; sed non putabant illum esse Christum; nec tamen omnino putaverunt Christum non esse venturum; et cum sperarent futurum, offenderunt in praesentem. Sequitur et dixit: non sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Gregorius in Evang.10166",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Essas palavras nos apresentam uma questão bastante complexa.  Em outro lugar, questionado pelos discípulos sobre a vinda de Elias, o Senhor respondeu: \"Se vocês querem saber, João Batista é Elias\".  No entanto, João, quando questionado, diz: \"Eu não sou Elias\".  Como, então, ele pode ser profeta da verdade, se não está em concordância com as palavras da mesma verdade?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex his verbis nobis quaestio valde implexa generatur. Alio quippe in loco inquisitus a discipulis dominus de Eliae adventu, respondit: si vultis scire, Ioannes ipse est Elias. Requisitus autem Ioannes dicit non sum Elias. Quomodo ergo propheta veritatis est si eiusdem veritatis sermonibus concors non est?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10167",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Alguém poderia dizer que João não sabia ser Elias; e isso, certamente, será usado como argumento por aqueles que defendem a ideia da reencarnação, como se a alma voltasse a vestir corpos.  Pois os judeus, por meio dos levitas e sacerdotes, perguntam se ele era Elias, porque acreditam que a reencarnação é verdadeira, como se fosse uma herança paterna, e não algo alheio à doutrina de seus ancestrais.  Por isso, João diz: \"Eu não sou Elias\"; pois ele não conhece sua vida anterior.  No entanto, como parece razoável, se ele, como profeta iluminado pelo Espírito, falou tanto sobre Deus e o Unigênito, ignorar se sua alma já esteve em Elias?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicet aliquis quod se ignorabat Ioannes esse Eliam; et hoc nimirum utentur documento qui assistunt iteratae incorporationis rationi, tamquam anima denuo induente corpora. Quaerunt enim Iudaei per Levitas ac sacerdotes, an esset Elias, cum iteratae corporis assumptionis documentum verax arbitrantur, quasi paternum existens, nec alienum ab arcanorum suorum doctrina. Ob hoc itaque dicit Ioannes: Elias non sum; nam nescit primaevam vitam propriam. Qualiter autem videtur rationabile, si tamquam propheta spiritu illuminatus est, et de Deo et unigenito tanta narravit, ignorasse de seipso an unquam eius anima fuerit in Elia?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Gregorius in Evang.10168",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Mas, se a própria verdade for buscada com profundidade, encontra-se como não há contradição aparente, apesar das palavras aparentemente contrárias.  Pois o anjo disse a Zacarias sobre João: \"Ele precederá a ele em espírito e poder de Elias\", porque, assim como Elias, segundo a vinda do Senhor, precederá, assim João precederá primeiro; assim como aquele foi precursor do juiz, este foi precursor do redentor.  Portanto, João era Elias em espírito, mas não era Elias em pessoa.  O que o Senhor confessou a respeito do espírito, João negou a respeito da pessoa; pois era justo que o Senhor dissesse aos discípulos uma sentença espiritual sobre João, e que João respondesse às multidões carnais não sobre seu espírito, mas sobre seu corpo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si subtiliter veritas ipsa requiratur, hoc quidem quod inter se contrarium sonat, quomodo contrarium non sit invenitur. Ad Zachariam namque de Ioanne Angelus dixit: ipse praecedet ante illum in spiritu et virtute Eliae, quia scilicet sicut Elias secundum domini adventum praeveniet, ita Ioannes praevenit primum; sicut ille praecursor venturus est iudicis, ita iste praecursor factus est redemptoris. Ioannes igitur in spiritu Elias erat, in persona Elias non erat. Quod autem dominus fatetur de spiritu, hoc Ioannes denegat de persona: quia et iustum sic erat ut discipulis dominus spiritalem de Ioanne sententiam diceret, et Ioannes turbis carnalibus non de suo spiritu, sed de corpore responderet"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10169",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Respondeu, portanto, aos levitas e sacerdotes: \"Eu não sou\", antecipando a intenção de sua pergunta: pois a investigação anterior não se referia à identidade do espírito em ambos; mas se João fosse o próprio Elias, que foi assumido, agora aparecendo, como esperado pelos judeus, sem nascimento.  Primeiro, pensando na ressurreição dos corpos, alguém diria que é incongruente que o filho de Zacarias, um sacerdote tão ilustre, nascido em sua velhice, além de toda expectativa humana, fosse desconhecido dos sacerdotes e levitas como nascido; especialmente considerando que Lucas testemunha que houve temor em todos os que viviam perto deles.  Mas talvez, como eles esperavam Elias no final, antes de Cristo, pareçam estar perguntando, metaforicamente: \"És tu que anuncias a vinda de Cristo?\".  E ele respondeu cautelosamente: \"Eu não sou\".  Mas nada de extraordinário.  Assim como no Salvador, muitos sabiam de seu nascimento de Maria, alguns se enganavam, pensando que ele era João Batista ou Elias, ou algum outro profeta; assim também, no caso de João, o nascimento de Zacarias não era desconhecido; e alguns duvidavam se talvez o esperado Elias tivesse aparecido em João.  Visto que muitos profetas foram enviados a Israel, um, sobre o qual Moisés havia profetizado, era especialmente esperado, de acordo com o que está escrito: \"Deus suscitará um profeta de entre os vossos irmãos; como a mim, a ele dareis ouvidos\"; em terceiro lugar, eles perguntam, não se ele era simplesmente um profeta, mas com o artigo, como se encontra em grego; daí segue-se: \"És tu o profeta?\".  Pois o povo de Israel, por meio de cada profeta, sabia que nenhum deles seria aquele que Moisés havia profetizado, que, como Moisés, estaria entre Deus e os homens, e receberia a lei de Deus para transmiti-la aos seus discípulos.  Isso, no entanto, não atribuindo esse nome a Cristo, mas pensando que ele seria outro diferente de Cristo, João sabia que esse Cristo também seria aquele profeta; daí segue-se e ele respondeu: \"Não\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respondit ergo Levitis et sacerdotibus: non sum, coniectans propositum quaestionis eorum: non enim sapiebat praemissa examinatio, si idem spiritus esset in utroque; sed si Ioannes esset ipse Elias qui assumptus est, nunc apparens, secundum quod a Iudaeis expectabatur, absque nativitate. Primus autem arbitrans resumptionem corporum, dicet, quod inconsequens est filium Zachariae tanti sacerdotis in senio natum, super omnem humanam expectationem, ignorari a sacerdotibus et Levitis ipsum natum fuisse; maxime Luca testante quod factus est timor in omnibus habitantibus circa eos. Sed forsan quoniam prope finem Eliam expectabant ante Christum, quasi tropice sciscitari videntur: an es tu qui praenuntias Christum venturum? Et caute respondit: non sum. Sed nihil mirabile. Sicut in salvatore, pluribus scientibus ex Maria nativitatem eius, quidam fallebantur putantes eum Ioannem Baptistam vel Eliam, aut aliquem prophetarum; sic et in Ioanne quosdam ortus eius ex Zacharia non latebat; et quidam dubitabant, si forsan qui expectabatur Elias apparuit in Ioanne. Quoniam vero cum plures in Israel editi fuerint prophetae, unus de quo Moyses prophetaverat, praesertim expectabatur, iuxta illud: prophetam vobis suscitabit Deus ex fratribus vestris: sicut mihi, illi parebitis; tertio sciscitantur, non si foret propheta simpliciter, sed cum articulo, ut in Graeco ponitur; unde sequitur propheta es tu? Per singulos enim prophetas noverat populus Israel neminem eorum fore hunc quem Moyses prophetaverat, qui sicut Moyses medius staret inter Deum et homines, et accepto testamento a Deo traderet discipulis. Hoc autem illis nomen non Christo attribuentibus, sed arbitrantibus alium a Christo ipsum fore, Ioannes scivit quoniam et Christus ille propheta esset; unde subditur et respondit: non"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Augustinus in Ioannem.10170",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou porque João era maior que os profetas: pois os profetas anunciaram de longe, mas João demonstrava o presente.  Segue-se, então: \"Dize-nos, pois, quem és tu, para que possamos responder àqueles que nos enviaram?  O que dizes de ti mesmo?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia Ioannes maior erat quam propheta: quia prophetae longe praenuntiaverunt, Ioannes praesentem demonstrabat. Sequitur dixerunt ergo ei: quis es, ut responsum demus his qui miserunt nos? Quid dicis de teipso?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "São João Crisóstomo10171",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Veja aqui a insistência e as perguntas mais veementes; mas ele, com mansidão, destruindo as suspeitas que não eram verdadeiras e estabelecendo a verdade: por isso, segue-se que ele diz: \"Eu sou a voz que clama no deserto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides hic vehementius insistentes et interrogantes; hunc autem cum mansuetudine eas quae non erant verae suspiciones destruentem, et eam quae est vera ponentem: unde sequitur ait: ego vox clamantis in deserto"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Augustinus.10172",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isaías disse isso; e em João, essa profecia foi cumprida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isaias illud dixit; in Ioanne prophetia ista completa est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Gregorius in Evang.10173",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Vocês sabem que o Filho unigênito é chamado de palavra do Pai.  Por nossa própria maneira de falar, sabemos que o som da voz precede, para que a palavra possa ser ouvida.  Portanto, João afirma ser a voz, porque a palavra precede, e por meio de seu ministério, a palavra do Pai é ouvida pelos homens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scitis autem quod unigenitus filius verbum patris vocatur. Ex ipsa autem nostra locutione cognoscimus, quia prius vox sonat, ut verbum possit audiri. Ioannes ergo vocem se asserit esse, quia verbum praecedit, et per eius ministerium, patris verbum ab hominibus auditur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10174",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "No entanto, Heracleon, considerando João e os profetas de forma pouco elegante, disse que a palavra é o Salvador, e a voz é compreendida por meio de João; pois todo grau profético é apenas um som.  A ele deve ser respondido: se a trombeta não produzisse um som significativo, ninguém se prepararia para a batalha.  Portanto, se a voz profética é apenas um som, como ela nos conduz ao Salvador?  Estudem as Escrituras.  João, porém, diz que é a voz, não apenas a que clama no deserto, mas a voz do que clama no deserto, aquele que estava lá e clamava: \"Se alguém tem sede, que venha a mim e beba\".  Pois ele clama para que aqueles que estão distantes possam ouvir e, tendo o ouvido pesado, percebam a imensidão do que está sendo dito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ineleganter autem Heracleon de Ioanne et prophetis considerans, ait, quoniam verbum quidem salvator est, vox autem per Ioannem intelligitur; solus enim sonus est omnis gradus propheticus. Cui dicendum, quod si non significativam vocem dederit tuba, nemo se accinget ad praelium. Si ergo nil aliud quam sonus est vox prophetica, quomodo transmittit nos ad illam salvator? Scrutamini Scripturas. Dicit autem Ioannes se esse vocem non clamantem in deserto, sed clamantis in deserto, eius scilicet qui stabat et clamabat: si quis sitit, veniat ad me, et bibat. Clamat enim ut distantes auditu percipiant, et gravem habentes auditum sentiant immensitatem eorum quae dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Teofilacto de Bulgária10175",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque ele anuncia a verdade manifestamente: pois todos os que estavam na lei falavam obscuramente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia veritatem manifeste annuntiat: omnes enim qui in lege erant, obscure loquebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Gregorius.10176",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou porque João clama no deserto, pois anuncia o consolo do redentor a uma Judéia abandonada e desamparada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in deserto Ioannes clamat, quia quasi derelictae ac destitutae Iudaeae solatium redemptoris annuntiat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": "Orígenes de Alexandria10177",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A obra da voz que clama no deserto é para que a alma, abandonada por Deus, seja reconduzida ao caminho reto do Senhor, sem seguir a perversidade do andar serpentino; segundo a contemplação elevada na verdade, sem mistura de mentira, e segundo a ação, após a devida especulação, conduzindo a uma obra apropriada.  Por isso, segue-se: \"Endireitem o caminho do Senhor\", como disse o profeta Isaías.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opus autem vocis in deserto clamantis est ut anima a Deo destituta, ad rectam faciendam viam domini revocetur, nequaquam pravitatem serpentini gressus prosequendo: secundum contemplationem quidem sublimatam in veritate absque permixtione mendacii, et secundum actionem post congruam speculationem licitum opus referentem; unde sequitur dirigite viam domini, sicut dixit Isaias propheta"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    },
    {
        "id": ". Gregorius.10178",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O caminho do Senhor é dirigido ao coração quando a palavra da verdade é humildemente ouvida; o caminho do Senhor é dirigido ao coração quando a vida se prepara para o preceito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Via domini ad cor dirigitur, cum veritatis sermo humiliter auditur; via domini ad cor dirigitur, cum ad praeceptum vita praeparatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85991"
    }
]