[
    {
        "id": "São João Crisóstomo9984",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Diferentemente dos outros Evangelhos, que começam com a encarnação, João, passando por cima da concepção, nascimento, educação e crescimento, logo narra a geração eterna, dizendo: \"No princípio era o Verbo.\"\n",
        "translations": {
            "es": {
                "texto": "Mientras los demás evangelistas empiezan por la Encarnación, San Juan, yendo más allá de la concepción, del nacimiento, de la educación y del desarrollo de Jesús, nos habla de su eterna generación, diciendo: \"En el principio era el Verbo\".",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, hom. 3"
            },
            "la": {
                "texto": "Omnibus aliis Evangelistis ab incarnatione incipientibus, Ioannes transcurrens conceptionem, nativitatem, educationem, augmentationem, mox de aeterna nobis generatione narrat, dicens in principio erat verbum",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": "Chrysostomus in Ioannem."
            },
            "en": {
                "texto": "While all the other Evangelists begin with the Incarnation, John, passing over the Conception, Nativity, education, and growth, speaks immediately of the Eternal Generation, saying, In the beginning was the Word.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9985",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Lib. 83 quaest.",
        "content": "A palavra grega *logos*, em latim, significa tanto \"razão\" quanto \"verbo\"; mas \"verbo\" é a melhor tradução, para significar não apenas a relação com o Pai, mas também a força operativa daquilo que foi feito pelo Verbo.  \"Razão\", embora nada seja feito por meio dela, é corretamente chamada de \"razão\".\n",
        "translations": {
            "es": {
                "texto": "La palabra griega\n logos (\nlogoV\n) significa razón y verbo; pero en este caso más bien quiere decir Verbo, para que se entienda no sólo la relación con el Padre, sino la fuerza operativa respecto de todas las cosas que fueron hechas por el Verbo. La razón, aun cuando nada se hace por ella, se llama razón acertadamente\n1.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "Lib 83 quaest., qu 63"
            },
            "la": {
                "texto": "Quod Graece logos dicitur, Latine et rationem et verbum significat; sed hoc melius verbum interpretatur, ut significetur non solum ad patrem respectus, sed ad illa etiam quae per verbum facta sunt operativa potentia. Ratio autem, etsi nihil per eam fiat, recte ratio dicitur",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus Lib. 83 quaest."
            },
            "en": {
                "texto": " The Greek word “logos” signifies both Word and Reason. But in this passage it is better to interpret it Word; as referring not only to the Father, but to the creation of things by the operative power of the Word; whereas Reason, though it produce nothing, is still rightly called Reason.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9986",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ao dizermos palavras repetidamente, elas se tornam comuns para nós, porque, ao serem pronunciadas e passarem, tornam-se comuns. Existe um verbo também no próprio homem, que permanece interiormente; pois o som sai da boca. Existe o verbo que, propriamente dito, é especialmente aquilo que você entende do som, não o próprio som.\n",
        "translations": {
            "es": {
                "texto": "Sucede que, con el uso diario, las palabras, porque suenan y pasan, se nos han hecho viles. Pero hay también en el hombre la palabra que permanece en el interior, cada vez que el sonido sale de la boca. Por tanto, la palabra es lo que se extiende por medio del sonido y no el mismo sonido.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, tract.1"
            },
            "la": {
                "texto": "Quotidie autem dicendo verba viluerunt nobis, quia sonando et transeundo viluerunt. Est verbum et in ipso homine quod manet intus: nam sonus procedit ex ore. Est verbum quod vere specialiter dicitur illud quod intelligis de sono, non ipse sonus",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus in Ioannem."
            },
            "en": {
                "texto": " Words by their daily use, sound, and passage out of us, have become common things. But there is a word which remains inward, in the very man himself; distinct from the sound which proceeds out of the mouth. There is a word, which is truly and spiritually that, which you understand by the sound, not being the actual sound.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9987",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Aquele que pode compreender o verbo, não apenas antes que ele seja pronunciado, mas também antes que as imagens dos seus sons sejam evocadas pela mente, já pode ver, por meio deste espelho e neste enigma, alguma semelhança do verbo, do qual se disse: \"No princípio era o Verbo\".  Com efeito, quando falamos do que sabemos, um verbo nasce da própria ciência que a memória guarda, sendo exatamente da mesma natureza que aquela ciência da qual nasceu.  A ideia formada a partir do objeto que conhecemos é o verbo que dizemos em nosso coração; que não é grego, nem latino, nem de nenhuma língua.  Mas, quando é necessário expressar o conhecimento aos que falamos, algo que o represente é assumido.  Portanto, o verbo que se ouve externamente é um sinal do verbo que permanece oculto internamente, ao qual mais apropriadamente se aplica o nome de verbo; pois aquilo que é pronunciado pela boca da carne é a voz do verbo, e o próprio verbo é assim chamado por causa daquilo de que foi tomado para aparecer externamente.\n",
        "translations": {
            "es": {
                "texto": "Todos podemos comprender la palabra, no sólo antes que suene, sino también antes que sus imágenes se agiten en nuestro pensamiento. Aquí se puede ver ya, como en espejo y enigma, alguna semejanza del Verbo, de quien se ha dicho: \"En el principio era el Verbo\". Es necesario, pues, que cuando hablemos lo que sabemos, nazca la palabra del mismo conocimiento que tenemos en la memoria; porque la palabra debe ser, absolutamente, de la misma naturaleza que el conocimiento de donde nace. El pensamiento formado de la cosa que ya conocemos, es la palabra que aprendemos en nuestro interior; lo cual no es griego, ni latín, ni lengua alguna. Pero cuando hemos de comunicar a otros esta palabra interior, tenemos necesidad de algún signo que la exprese.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De Trin., 15, 10 et 11"
            },
            "la": {
                "texto": "Quisquis autem potest intelligere verbum, non solum antequam sonet, verum etiam antequam sonorum eius imagines cogitatione volvantur, iam potest videre per hoc speculum atque in hoc aenigmate aliquam verbi similitudinem, de quo dictum est in principio erat verbum. Necesse est enim cum id quod scimus loquimur, ut ex ipsa scientia quam memoria tenemus, nascatur verbum, quod eiusmodi sit omnino cuiusmodi est illa scientia de qua nascitur. Formata quippe cogitatio ab ea re quam scimus, verbum est, quod in corde dicimus; quod nec Graecum est, nec Latinum, nec linguae alicuius. Sed cum id opus est in eorum quibus loquimur proferre notitiam, aliquod signum quo significetur assumitur. Proinde verbum quod foris sonat, signum est verbi quod intus latet, cui magis verbi competit nomen: nam illud quod profertur carnis ore, vox verbi est, verbumque et ipsum dicitur propter illud a quo ut foris appareat sumptum est",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus de Trin."
            },
            "en": {
                "texto": "Now whoever can conceive the notion of word, as existing not only before its sound, but even before the idea of its sound is formed, may see enigmatically, and as it were in a glass, some similitude of that Word of Which it is said, In the beginning was the Word. For when we give expression to something which we know, the word used is necessarily derived from the knowledge thus retained in the memory, and must be of the same quality with that knowledge. For a word is a thought formed from a thing which we know; which word is spoken in the heart, being neither Greek nor Latin, nor of any language, though, when we want to communicate it to others, some sign is assumed by which to express it... Wherefore the word which sounds externally, is a sign of the word which lies hid within, to which the name of word more truly appertains. For that which is uttered by the mouth of our flesh, is the voice of the word; and is in fact called word, with reference to that from which it is taken, when it is developed externally.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Basílio9988",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Este verbo, porém, não é um verbo humano.  Pois, como poderia o verbo humano ter existido no princípio, sendo o homem o último na ordem da geração?  Portanto, no princípio, o verbo não era humano, nem dos anjos; pois toda criatura está abaixo dos limites dos séculos, recebendo seu princípio de existência do Criador.  Mas ouça o Evangelho devidamente; pois ele mesmo, o Verbo unigênito, disse isso.\n",
        "translations": {
            "es": {
                "texto": "Mas este Verbo no es el humano; porque ¿cómo podía existir en el principio el verbo humano, cuando el hombre ocupa el último lugar en la generación? Así, pues, el verbo humano no existía en el principio, ni el de los ángeles; porque toda criatura está dentro de los términos de los siglos, tomando del Creador el principio de su ser\n2. Oigamos, pues, el Evangelio de un modo conveniente: llamó Verbo al mismo Unigénito.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "hom super haec verba"
            },
            "la": {
                "texto": "Hoc autem verbum non est humanum verbum. Quomodo enim erat in principio humanum verbum, ultimo loco accipiente homine generationis principium? Non igitur in principio verbum erat humanum, sed nec Angelorum: omnis enim creatura infra saeculorum terminos est, a creatore essendi sumens principium. Sed audi Evangelium decenter: ipsum enim, unigenitum verbum dixit",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Basilius."
            },
            "en": {
                "texto": " This Word is not a human word. For how was there a human word in the beginning, when man received his being last of all? There was not then any word of man in the beginning, nor yet of Angels; for every creature is within the limits of time, having its beginning of existence from the Creator. But what says the Gospel? It calls the Only-Begotten Himself the Word.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São João Crisóstomo9989",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Se alguém disser: \"Por que, deixando o Pai, logo ele fala-nos do Filho?\" É porque o Pai era conhecido por todos, embora não como Pai, mas como Deus, enquanto o Filho unigênito era desconhecido.  Por isso, ele imediatamente, no início, procurou impor aos que o desconheciam o conhecimento sobre Ele; mas também não omitiu o Pai em seus discursos sobre o Filho.  Por isso mesmo o chamou de \"Verbo\".  Pois ele pretendia ensinar que este Verbo é o Filho unigênito de Deus; para que ninguém considere a geração como passível, prevenindo a menção do Verbo, e destruindo a suspeita perniciosa, mostrando que o Filho procede de Deus impassivelmente.  A segunda razão é que ele deveria anunciar a nós as coisas do Pai.  Não o chamou simplesmente de \"Verbo\", mas com a adição de \"o\", distinguindo-o dos demais.  A Escritura costuma chamar as palavras de leis de Deus e preceitos; porém, este \"Verbo\" é uma certa substância, uma hipóstase, uma existência, procedente do Pai impassivelmente.\n\n\n",
        "translations": {
            "es": {
                "texto": "Si alguno dijere que se nos habla ahora del Hijo sin hacer mención del Padre, diremos que el Padre era conocido de todos, si no como Padre, como Dios. Pero el Unigénito era desconocido; por tanto, quiso con razón darle a conocer desde luego a los que le desconocían. Pero ni aun por esto puede decirse que se guarda silencio respecto del Padre cuando se trata del Hijo. Por esto le llamó Verbo, porque había de enseñar que el Verbo era el Hijo Unigénito de Dios, y para que no se crea que su generación había sido acompañada de sufrimientos, previene esta duda por el nombre del Verbo, manifestando que el Hijo procede de Dios de una manera impasible. La segunda razón de esto es que debía anunciarnos todas las cosas que conciernen al Padre, por lo cual no le llamó sencillamente Verbo, sino añadió el artículo\n el, distinguiéndole de los demás. Es costumbre en la Escritura llamar palabra a las leyes y preceptos de Dios, pero esta Palabra es cierta sustancia, una hipóstasis, un ente que procede del Padre mismo impasiblemente.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, hom. 1"
            },
            "la": {
                "texto": "Si autem quis dixerit: cur patrem dimittens, mox nobis de filio loquitur? Quoniam ille quidem manifestus omnibus erat, etsi non ut pater, sed ut Deus, unigenitus autem ignorabatur: ideo decenter eam, quae de isto est, cognitionem confestim initio studuit imponere his qui nesciebant eum; sed neque patrem in his quae de filio sunt sermonibus tacuit. Propter hoc autem et verbum eum vocavit. Quia enim docturus erat quod hoc verbum unigenitus est filius Dei; ut non passibilem aestimet quis generationem, praeveniens verbi nuncupatione, destruit perniciosam suspicionem, esse ex Deo filium impassibiliter ostendens. Secunda vero ratio est, quia ea quae sunt patris nobis annuntiare debebat. Non simpliciter vero eum verbum dixit, sed cum articuli adiectione, a reliquis ipsum separans. Consuetudo enim est Scripturae verba vocare leges Dei et praecepta: hoc autem verbum substantia quaedam est, hypostasis, ens, ex ipso proveniens impassibiliter patre",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Chrysostomus in Ioannem."
            },
            "en": {
                "texto": " But why omitting the Father, does he proceed at once to speak of the Son? Because the Father was known to all; though not as the Father, yet as God; whereas the Only-Begotten was not known. As was meet then, he endeavors first of all to inculcate the knowledge of the Son on those who knew Him not; though neither in discoursing on Him, is he altogether silent on the Father. And inasmuch as he was about to teach that the Word was the Only-Begotten Son of God, that no one might think this a possible generation, he makes mention of the Word in the first place, in order to destroy the dangerous suspicion, and show that the Son was from God impassibly. And a second reason is, that He was to declare to us the things of the Father. But he does not speak of the Word simply, but with the addition of the article, in order to distinguish It from other words. For Scripture calls God’s laws and commandments words; but this Word is a certain Substance, or Person, an Essence, coming forth impassibly from the Father Himself.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Basílio9990",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Por que, então, \"Verbo\"? Porque nasceu impassivelmente; porque é a imagem do que gera, mostrando o gerador todo em si mesmo, sem separação alguma dele, mas existente em si mesmo, perfeito.\n",
        "translations": {
            "es": {
                "texto": "¿Y por qué se le llama Verbo? Porque ha nacido impasiblemente; porque es imagen del que le ha engendrado, demostrándolo todo en sí mismo, no sacando nada, mas existiendo perfecto en sí mismo.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "ut sup"
            },
            "la": {
                "texto": "Quare igitur verbum? Quia impassibiliter natum est; quia est generantis imago, totum in seipso generantem demonstrans, nihil inde separans, sed in seipso perfectum existens",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Basilius."
            },
            "en": {
                "texto": " Wherefore then Word? Because born impassibly, the Image of Him that begat, manifesting all the Father in Himself; abstracting from Him nothing, but existing perfect in Himself.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9991",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Assim como nosso conhecimento se assemelha ao conhecimento de Deus, nosso verbo, que nasce de nosso conhecimento, é diferente daquele verbo de Deus, que nasceu da essência do Pai.  É como se dissesse do conhecimento do Pai, da sabedoria do Pai; ou, o que é mais explícito, do Pai como conhecimento, do Pai como sabedoria.  Portanto, o Verbo de Deus, o Filho unigênito do Pai, é semelhante e igual ao Pai em tudo; pois é exatamente o que o Pai é, não obstante não ser o Pai: porque este é o Filho, aquele é o Pai.  E por isso, ele conhece tudo o que o Pai conhece; mas para ele conhecer o Pai é ser, pois conhecer e ser são um só; e, portanto, assim como ser não provém do Filho, nem conhecer provém dele.  Assim, como se dizendo a si mesmo, o Pai gerou o Verbo, igual a si mesmo em tudo; pois não teria dito a si mesmo de forma completa e perfeita se houvesse algo de menos ou mais em seu Verbo do que nele mesmo.  Nosso verbo interior, que encontramos de alguma forma semelhante, mas também tão diferente, não deixe de ser considerado.  Pois o verbo de nossa mente, às vezes, é formável, mas não formado, algo da nossa mente que lançamos em uma certa e volátil agitação, quando, de nós, ora isto, ora aquilo, conforme for encontrado ou surgido, é pensado; e então se torna um verdadeiro verbo quando aquilo que lançamos em uma volátil agitação chega ao que sabemos, e daí é formado, tomando toda a sua semelhança; para que assim como cada coisa é conhecida, também seja pensada.  Quem não vê quanta diferença há entre este verbo de Deus, que é forma de Deus, e não foi antes formável, depois formado, e nunca pode ser informe, mas é uma forma simples e simplesmente igual àquilo de que é?  Por isso, diz-se que o Verbo de Deus, para que a ideia de Deus não seja chamada de \"pensamento\"; para que não se diga que algo em Deus é como algo volátil, que ora tem, ora recebe forma para ser verbo, e pode perdê-la, e de alguma forma se mover informemente.\n",
        "translations": {
            "es": {
                "texto": "Así como nuestro conocimiento se diferencia del conocimiento de Dios, así nuestra palabra, que procede de nuestro conocimiento, se diferencia de la de Dios, que ha nacido de la esencia del Padre. Lo mismo podría decirse si se tratara de la ciencia del Padre, de la sabiduría del Padre o, lo que es más expresivo, del Padre ciencia, del Padre sabiduría\n3 Por tanto, el Verbo de Dios, Hijo Unigénito del Padre, es en todo semejante e igual al Padre; es lo mismo que el Padre, pero no es el Padre, porque Este es el Hijo y Aquél el Padre. Y por esto conoce todas las cosas que conoce el Padre; y si le es propio conocer al Padre, ¿no conocerá lo que es? El conocer y el ser son ahí una misma cosa. Por esta razón, así como no es propio del Padre proceder del Hijo, tampoco su conocimiento procede del Hijo. Por eso, como pronunciándose a sí mismo, el Padre engendró al Verbo igual en todo a sí, y no se hubiera pronunciado a sí mismo de una manera completa y perfecta si hubiera algo mayor o menor en su Verbo de lo que hay en El. Pero aunque sea nuestro verbo interior de alguna manera semejante a Aquél, no cesemos de observar cuán diferente es a la vez.\n¿Qué es esto formable, aún no formado, sino algo de nuestra mente que nosotros con antojo voluble lanzamos de aquí para allá cuando pensamos ahora en una cosa y después en otra, según la descubrimos o nos sale al encuentro? Y se hace verbo verdadero cuando aquello que dije que nos lanzaba con movimiento incesante toma contacto con lo que nosotros conocemos y al tomar una semejanza perfecta se forma. ¿Quién no ve aquí la gran diferencia que hay de aquel verbo con el de Dios, que es forma de Dios y antes de su formación no es formable, pues no puede ser nunca informe, sino que es la forma sencilla e igual a Aquél de quien nace? Por lo que se dicen aquellas palabras: \"el Verbo de Dios\".\n\"Por lo cual, para que en Dios no se crea que existe algo voluble, como si siendo verbo pudiera recibir y volver a tomar una forma que presto pudiera perder y sufrir evolución en su carencia de forma, aquel Verbo divino no se llama pensamiento de Dios\n4.\"",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De Trin., 15, 13-16"
            },
            "la": {
                "texto": "Sicut enim scientia nostra illi scientiae Dei, sic nostrum verbum quod nascitur de nostra scientia, dissimile est illi verbo Dei, quod natum est de patris essentia. Tale est autem, ac si dicerem de patris scientia, de patris sapientia; vel, quod est expressius, de patre scientia, de patre sapientia. Verbum ergo Dei patris unigenitus filius, per omnia patri similis et aequalis: hoc enim est omnino quod pater, non tamen pater: quia iste filius, ille pater: ac per hoc novit omnia quae novit pater; sed ei nosse de patre est, sicut esse: nosse enim et esse ibi unum est; et ideo patri, sicut esse non est a filio, ita nec nosse. Proinde, tamquam seipsum dicens, pater genuit verbum sibi aequale per omnia: non enim seipsum integre perfecteque dixisset, si aliquid minus aut amplius esset in eius verbo quam in seipso. Nostrum autem verbum interius, quod invenimus esse utcumque illi simile, quantum sit etiam dissimile, non pigeat intueri. Est enim verbum mentis nostrae quandoque formabile, nondum formatum, quiddam mentis nostrae, quod hac atque hac volubili quadam motione iactamus, cum a nobis nunc id, nunc illud, sicut inventum fuerit vel occurrerit, cogitatur; et tunc fit verum verbum quando illud quod nos diximus volubili motione iactare, ad id quod scimus pervenit, atque inde formatur, eius omnimodam similitudinem capiens; ut quomodo res quaeque scitur, sic etiam cogitetur. Quis non videat quanta sit hic dissimilitudo ab illo Dei verbo, quod in forma Dei sic est ut non ante fuerit formabile, postea formatum, non aliquando possit esse informe, sed sit forma simplex, et simpliciter aequalis ei de quo est? Quapropter ita dicitur illud Dei verbum, ut Dei cogitatio non dicatur; ne aliquid esse quasi volubile dicatur in Deo, quod nunc habeat, nunc accipiat formam ut verbum sit, eamque possit amittere, atque informiter quodammodo volutari",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus de Trin."
            },
            "en": {
                "texto": " As our knowledge differs from God’s, so does our word, which arises from our knowledge, differ from that Word of God, which is born of the Father’s essence; we might say, from the Father’s knowledge, the Father’s wisdom, or, more correctly, the Father Who is Knowledge, the Father Who is Wisdom. The Word of God then, the Only-Begotten Son of the Father, is in all things like and equal to the Father; being altogether what the Father is, yet not the Father; because the one is the Son, the other the Father. And thereby He knows all things which the Father knows; yet His knowledge is from the Father, even as is His being: for knowing and being are the same with Him; and so as the Father’s being is not from the Son, so neither is His knowing. Wherefore the Father begat the Word equal to Himself in all things as uttering forth Himself. For had there been more or less in His Word than in Himself, He would not have uttered Himself fully and perfectly. With respect however to our own inner word, which we find, in whatever sense, to be like the Word, let us not object to see how very unlike it is also. A word is a formation of our mind going to take place, but not yet made, and something in our mind which we toss to and fro in a slippery circuitous way, as one thing and another is discovered, or occurs to our thoughts. When this, which we toss to and fro, has reached the subject of our knowledge, and been formed therefrom, when it has assumed the most exact likeness to it, and the conception has quite answered to the thing; then we have a true word. Who may not see how great the difference is here from that Word of God, which exists in the Form of God in such wise, that It could not have been first going to be formed, and afterwards formed, nor can ever have been unformed, being a Form absolute, and absolutely equal to Him from Whom It is. Wherefore; in speaking of the Word of God here nothing is said about thought in God; lest we should think there was any thing revolving in God, which might first receive form in order to be a Word, and afterwards lose it, and be canted round and round again in an unformed state.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9992",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois o Verbo de Deus é uma forma, não formada, mas a forma de todas as formas, forma imutável, sem falhas, sem defeitos, sem tempo, sem lugar, transcendendo todas as coisas, sendo um fundamento em que todas as coisas estão, e um cume sob o qual todas as coisas estão.\n",
        "translations": {
            "es": {
                "texto": "Es el Verbo de Dios cierta forma no formada, la forma de todas las formas; forma inmutable, sin pérdida, sin defectos, sin tiempo, sin lugar, superando todas las cosas, existiendo en todas, siendo la base en que todo descansa y el remate que está sobre todo.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De verb. Dom., serm. 38"
            },
            "la": {
                "texto": "Est enim verbum Dei forma quaedam non formata, sed forma omnium formarum, forma incommutabilis, sine lapsu, sine defectu, sine tempore, sine loco, superans omnia, existens in omnibus fundamentum quoddam, in quo sunt, et fastigium sub quo sunt",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus de Verb. Dom."
            },
            "en": {
                "texto": "Now the Word of God is a Form, not a formation, but the Form of all forms, a Form unchangeable, removed form accident, from failure, from time, from space, surpassing all things, and existing in all things as a kind of foundation underneath, and summit above them.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Basílio9993",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Nosso verbo exterior também possui alguma semelhança com o verbo divino; pois nosso verbo declara toda a concepção da mente: o que concebemos na mente, expressamos em palavras.  E, de fato, nosso coração é como uma fonte: o verbo proferido, como um riacho que flui dele.\n\n\n",
        "translations": {
            "es": {
                "texto": "Sin embargo, tiene nuestro verbo, exteriormente, cierta semejanza del divino Verbo. Porque nuestro verbo manifiesta todo lo que concibe nuestra inteligencia; de modo que, lo que concebimos en nuestra inteligencia, lo expresamos por medio de la palabra. Y en verdad que nuestro corazón es una especie de fuente, y la palabra que pronunciamos es semejante a un riachuelo que procede de ella.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "ut sup"
            },
            "la": {
                "texto": "Habet autem et verbum nostrum exterius divini verbi similitudinem quamdam: nam nostrum verbum totam declarat mentis conceptionem: quae namque mente concepimus, ea verbo proferimus. Et quidem cor nostrum quasi fons quidam est: verbum vero prolatum quasi quidam rivulus manans ex ipso",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Basilius."
            },
            "en": {
                "texto": " Yet has our outward word some similarity to the Divine Word. For our word declares the whole conception of the mind; since what we conceive in the mind we bring out in word. Indeed our heart is as it were the source, and the uttered word the stream which flows therefrom.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São João Crisóstomo9994",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Considere também a prudência espiritual do Evangelista.  Ele conhecia os homens como sendo aqueles que honram e colocam Deus em primeiro lugar, o que é anterior a todas as coisas.  Por isso, ele diz primeiro \"princípio\": \"No princípio\", diz ele, \"era o Verbo\".\n",
        "translations": {
            "es": {
                "texto": "Véase también cuánta prudencia hay en el espíritu del Evangelista: sabían los hombres lo que es más antiguo y lo que había antes de todas las cosas, honrando y poniendo a Dios sobre todo. Por esto expresa antes de todo el principio, y dice: \"En el principio era el Verbo\".",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "ut sup"
            },
            "la": {
                "texto": "Considera etiam in Evangelista prudentiam spiritualem. Noverat homines id quod antiquius est et quod est ante omnia maxime honorantes et ponentes Deum: propter hoc primum dicit principium: in principio, inquit, erat verbum",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Chrysostomus in Ioannem."
            },
            "en": {
                "texto": "Observe the spiritual wisdom of the Evangelist. He knew that men honored most what was as most ancient, and that honoring what is before every thing else, they conceived of it as God. On this account he mentions first the beginning, saying, In the beginning was the Word.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Orígenes de Alexandria9995",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Muitas coisas são indicadas por este nome \"princípio\".  Pois \"princípio\" é como o início de uma jornada e de uma extensão, conforme aquele dito: \"o início de um bom caminho é o exercício dos justos\".  É também o princípio da geração, conforme aquele outro: \"este é o princípio da criatura do Senhor\".  No entanto, ninguém afirmaria que Deus não é o princípio de todas as coisas.  Também aquilo de que, como de uma matéria preexistente, outras coisas são feitas, é princípio para aqueles que acreditam nela como inata.  É princípio segundo a espécie; assim como Cristo é o princípio daqueles que foram formados segundo a imagem de Deus.  É também o princípio da disciplina, conforme aquele dito: \"quando vocês deveriam ser mestres por causa do tempo, novamente necessitarão ser ensinados quais são os elementos do início das palavras de Deus\".  Pois há um duplo princípio de ensino: este pela natureza, aquele por nós; como se dissermos que o princípio da sabedoria é, de fato, Cristo, na medida em que é a sabedoria e o Verbo de Deus; para nós, porém, na medida em que o Verbo se fez carne.  Portanto, com tantos significados de \"princípio\" que nos aparecem, pode-se entender o \"princípio\" como aquilo de onde algo age.  Pois Cristo é o Criador, como princípio, na medida em que é sabedoria; para que o Verbo, no princípio, esteja, como na sabedoria.  Muitas coisas boas são ditas sobre o Salvador.  Assim como a vida está no Verbo, o Verbo estava no princípio, isto é, na sabedoria.  Considere, porém, se é possível, segundo este significado, receber o princípio, na medida em que, pela sabedoria e pelos exemplos que nela estão, todas as coisas são feitas; ou porque o princípio do Filho é o Pai, e o princípio das criaturas e de todas as coisas existentes; por meio daquele \"no princípio era o Verbo\", entenda o Verbo, o Filho, no princípio, isto é, no Pai, como tendo sido dito.\n\n\n",
        "translations": {
            "es": {
                "texto": "Esta palabra,\n principio, quiere decir diversas cosas. Quiere decir principio como el comienzo de un viaje o de una longitud: \"El principio del buen camino, es la prueba de los justos\" (\n Prov 16,5). Significa también el comienzo de una generación, según aquellas palabras de Job: \"Este es el principio de la creatura de Dios\" (\n Job 40,14). Así pues, sin exageración se puede decir que Dios es el principio de todas las cosas. Es principio también la materia preexistente, para aquéllos que creen que es ingénita. También se dice principio según la especie, así como Jesucristo es el principio de aquéllos que han sido formados a imagen de Dios. Igualmente es principio de disciplina, según aquello: \"Cuando deberíais ser maestros por el tiempo transcurrido, otra vez necesitáis ser enseñados en lo que constituye el fundamento del principio de las palabras de Dios\" (\n Heb 5,12). El principio, pues, es de dos maneras: según su naturaleza y según su relación con nosotros; de modo que se puede decir Jesucristo es por naturaleza el principio de la sabiduría (en cuanto es la Sabiduría y la Palabra de Dios), y es el principio con relación a nosotros en cuanto a que el Verbo se ha hecho carne (\n Jn 1,14). Por tanto, con todas estas significaciones de la palabra principio, se puede comprender que se llama principio a aquello por lo cual se dice de algo que es agente; porque el autor de todo es Cristo, como principio, según lo que es Sabiduría; es el Verbo en el principio, como en la sabiduría. Es infinito el número de bienes que se dicen del Salvador. Y así como la vida está en el Verbo, el Verbo estaba en el principio (esto es, en la sabiduría). Consideremos, pues, si es posible que tomemos la palabra\n principio en el sentido de que se hagan todas las cosas según la sabiduría y los ejemplos que en ella existen. O bien, si el Padre es el principio del Hijo y el principio de todas las criaturas y de todos los seres; según aquellas palabras: \"En el principio era el Verbo\", por las que es preciso entender que el Verbo Hijo era en el principio, esto es, en el Padre.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, hom. 1"
            },
            "la": {
                "texto": "Plura autem sunt signata ab hoc nomine principium. Est enim principium, sicut itineris et longitudinis, secundum illud: initium boni itineris iustorum exercitium. Est autem principium et generationis, iuxta illud: hoc est principium creaturae domini. Sed etiam Deum non enormiter asseret aliquis omnium principium. Illud etiam ex quo sicut ex praeiacente materia alia fiunt, principium est penes eos qui credunt illam ingenitam. Est enim principium secundum speciem; sicut Christus principium eorum est qui secundum imaginem Dei formati sunt. Est etiam principium disciplinae, secundum illud: cum deberetis esse magistri propter tempus, rursus indigetis ut doceamini quae sunt elementa exordii sermonum Dei. Duplex enim est documenti principium: hoc quidem natura, hoc vero quoad nos; ut si dicatur, initium sapientiae fore natura quidem Christum, inquantum sapientia et verbum Dei est; quoad nos vero inquantum verbum caro factum est. Tot igitur significatis ad praesens nobis de principio occurrentibus, potest accipi illud ex quo quid est agens. Conditor enim Christus est velut principium, secundum quod sapientia est; ut verbum in principio, quasi in sapientia sit. Plura enim bona de salvatore dicuntur. Velut igitur vita in verbo est, sic verbum in principio, idest in sapientia erat. Considera vero si possibile est secundum hoc significatum accipere nos principium, prout secundum sapientiam, et exempla quae in ea sunt, fiunt omnia; vel quia principium filii pater est, et principium creaturarum, et omnium entium; per illud in principio erat verbum, verbum filium intelligas in principio, idest in patre, dictum fore",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Origenes in Ioannem."
            },
            "en": {
                "texto": " There are many significations of this word beginning. For there is a beginning of a journey, and beginning of a length, according to Proverbs, The beginning of the right path is to do justice. There is a beginning too of a creation, according to Job, He is the beginning of the ways of God. Nor would it be incorrect to say, that God is the Beginning of all things. The preexistent material again, where supposed to be original, out of which any thing is produced, is considered as the beginning. There is a beginning also in respect of form: as where Christ is the beginning of those who are made according to the image of God. And there is a beginning of doctrine, according to Hebrews; When for the time you ought to be teachers, you have need that one teach you again which be the first principles of the oracles of God. For there are two kinds of beginning of doctrine: one in itself, the other relative to us; as if we should say that Christ, in that He is the Wisdom and Word of God, was in Himself the beginning of wisdom, but to us, in that He was the Word incarnate. There being so many significations then of the word, we may take it as the Beginning through Whom, i.e. the Maker; for Christ is Creator as The Beginning, in that He is Wisdom; so that the Word is in the beginning, i.e. in Wisdom; the Savior being all these excellences at once. As life then is in the Word, so the Word is in the Beginning, that is to say, in Wisdom. Consider then if it be possible according to this signification to understand the Beginning, as meaning that all things are made according to Wisdom, and the patterns contained therein; or, inasmuch as the Beginning of the Son is the Father, the Beginning of all creatures and existences, to understand by the text, In the beginning was the Word, that the Son, the Word, was in the Beginning, that is, in the Father.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho9996",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou \"no princípio\", dito assim, como se dissesse: \"antes de todas as coisas\".\n",
        "translations": {
            "es": {
                "texto": "Se dice en el principio, como si se dijera \"antes de todas las cosas\".",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De Trin., 6, 2"
            },
            "la": {
                "texto": "Aut in principio sic dictum est ac si diceretur: ante omnia",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus de Trin."
            },
            "en": {
                "texto": "Or, In the beginning, as if it were said, before all things.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Basílio9997",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Pois o Espírito Santo previu alguns invejosos da glória do Unigênito, que prefeririam sofismas para a subversão dos ouvintes: \"se ele foi gerado, não existia; e antes de ser gerado, não existia\".  Para que, portanto, não presumam falar tais coisas, o Espírito Santo disse: \"No princípio era o Verbo\".\n\n\n",
        "translations": {
            "es": {
                "texto": "El Espíritu Santo previó que había de haber algunos envidiosos y detractores de la gloria de Jesucristo, que proferirían sofismas para engañar a los que los oyesen, diciendo que si fue engendrado no era, y que no existía antes de ser engendrado. Y para que no pudiesen hacer alarde de ello, el Espíritu Santo dice: \"En el principio era el Verbo\".",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "ut sup"
            },
            "la": {
                "texto": "Praevidit enim spiritus sanctus futuros quosdam invidentes gloriae unigeniti, qui praeferrent sophismata ad subversionem auditorum: quia si genitus est, non erat; et antequam genitus esset, non erat. Ne igitur talia garrire praesumant, spiritus sanctus ait in principio erat verbum",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Basilius."
            },
            "en": {
                "texto": " The Holy Ghost foresaw that men would arise, who should envy the glory of the Only-Begotten, subverting their hearers by sophistry; as if because He were begotten, He was not; and before He was begotten, he was not. That none might presume then to babble such things, the Holy Ghost says, In the beginning was the Word.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Hilário de Poitiers9998",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Passam os tempos, passam os séculos, sucedem-se as eras: ponha qualquer princípio que quiser para sua opinião: você não o detém no tempo: pois existia antes de tudo o que é tratado.\n\n\n",
        "translations": {
            "es": {
                "texto": "Pasan los tiempos, se suceden los siglos, desaparecen las edades; imaginad el principio que queráis, y si no pensáis en el tiempo, comprenderéis el asunto de que se trata.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De Trin., 1, 2"
            },
            "la": {
                "texto": "Transeunt tempora, transeunt saecula, tolluntur aetates: pone aliquid quod voles tuae opinionis principium: non tenes tempore: erat enim unde tractatur",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Hilarius de Trin."
            },
            "en": {
                "texto": "Years, centuries, ages, are passed over, place what beginning you will in your imagining, you grasp it not in time, for He, from Whom it is derived, still was.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São João Crisóstomo9999",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim como alguém, estando em um navio perto da costa, vê cidades e portos, mas, quando alguém o leva para o meio do mar, faz com que ele deixe de olhar para as coisas anteriores, sem, no entanto, fixar seu olhar em algum lugar, assim o Evangelista, guiando-nos acima de toda criatura, desvia nosso olhar, não permitindo que vejamos algum fim, mas que nos voltemos para o que é superior: pois \"no princípio\" é, sempre e infinitamente, significativo de existência.\n\n\n",
        "translations": {
            "es": {
                "texto": "Así como el que está en un buque cerca de la orilla, ve las ciudades y los puertos, y cuando llega a alta mar los pierde de vista aun cuando trate de fijarla en ellos, así el Evangelista, remontándonos más allá de donde principia toda criatura, nos deja como mirando al vacío, sin fijar límite alguno a las alturas a que nos eleva, o en que podamos fijarnos; esto es, pues, lo que significa en el principio era lo infinito del tiempo y del ser.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, hom. 1"
            },
            "la": {
                "texto": "Sicut autem quis cum stat in navi secus littus, videt civitates et portus, cum vero eum aliquis in medium pelagi duxerit, a prioribus quidem desistere facit, non tamen alicubi defigit ei oculum, ita Evangelista hic super omnem nos ducens creaturam, suspensum dimittit oculum, non dans suspicere aliquem finem ad superiora: hoc enim in principio erat semper et infinite essendi significativum est",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Chrysostomus in Ioannem."
            },
            "en": {
                "texto": " As then when our ship is near shore, cities and port pass in survey before us, which on the open sea vanish, and leave nothing whereon to fix; the eye; so the Evangelist here, taking us with him in his flight above the created world, leaves the eye to gaze in vacancy on an illimitable expanse. For the words, was in the beginning, are significative of eternal and infinite essence.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Santo Agostinho10000",
        "title": "Santo Agostinho",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Mas dizem: \"Se o Filho existe, Ele nasceu; isso nós admitimos.\" Em seguida, acrescentam: \"Se o Filho nasceu do Pai, o Pai existia antes que o Filho nascesse; isso a fé rejeita.\"  Portanto, pergunta: \"Mostre-me como o Filho pôde nascer do Pai, para ser co-eterno àquele de quem nasceu.  Pois o Filho nasce depois do Pai, para suceder ao Pai, caso este morra.\"  Eles usam analogias com as criaturas; e devemos buscar analogias para as coisas que afirmamos.  Mas como podemos encontrar algo co-eterno em uma criatura, quando não encontramos nada eterno nela?  Mas se podemos encontrar esses dois, o gerador e o gerado, co-eternos, então compreendemos a co-eternidade.  A própria sabedoria é chamada nas Escrituras de brilho da luz eterna, a imagem do Pai.  Tomemos aqui uma analogia para encontrarmos algo co-eterno, do qual possamos entender a co-eternidade.  Ninguém duvida que o brilho sai do fogo.  Então, coloquemos o fogo como o Pai desse brilho: assim que acendo uma lâmpada, o brilho existe simultaneamente com o fogo.  Mostre-me o fogo sem brilho, e creio que o Pai existiu sem o Filho.  A imagem existe no espelho, do homem que olha para o espelho; a imagem existe assim que o observador existe; mas aquele que observa existia antes de aproximar-se do espelho.  Coloquemos algo nascido sobre a água, como um broto ou uma planta: não nasce com sua própria imagem?  Se o broto sempre existiu, a imagem do broto também sempre existiu.  O que é de outro, certamente nasceu.  Portanto, o gerador pode sempre existir, e sempre com aquilo que dele nasceu.  Mas alguém dirá: \"Eis que entendi o Pai eterno, o Filho co-eterno; no entanto, assim como dizemos do brilho que emana do fogo, ou da imagem que emana do broto, que são menos brilhantes que o fogo ou o broto, respectivamente.\"  Não, mas há igualdade completa.  \"Não acredito\", diz ele, \"porque você não encontrou uma analogia.\"  Talvez, porém, encontremos na criatura como entender o Filho co-eterno ao Pai, e de forma alguma menor; mas não podemos encontrá-lo em um único gênero de analogias.  Unifiquemos ambos os gêneros: um do qual eles tiram suas analogias, e outro do qual nós tiramos as nossas.  Eles, de fato, deram uma analogia das coisas que precedem no tempo àquelas das quais nascem, como o homem do homem; mas, ainda assim, o homem e o homem são da mesma substância.  Louvemos, portanto, nessa geração, a igualdade da natureza; falta a igualdade do tempo.  No entanto, no gênero de analogias que nós demos, do brilho do fogo e da imagem do broto, não encontramos igualdade de natureza, mas co-eternidade.  Portanto, tudo o que aqui se encontra em partes e coisas individuais, e não apenas o que está nas criaturas, encontro lá, como no Criador.\n\n\n",
        "translations": {
            "es": {
                "texto": "Pero dicen algunos: si es Hijo, ha nacido. Y en verdad que es así. Añaden después: si el Hijo ha nacido del Padre, el Padre es anterior al nacimiento del Hijo. La fe rechaza esto. Pero, dicen, explicadnos cómo ha podido el Hijo nacer del Padre para ser coetáneo de aquél de quien ha nacido; porque el hijo nace después del padre, y debe, por tanto, ser sucesor suyo. Para esto aducen el ejemplo de lo que sucede entre las creaturas; y nosotros debemos tratar de encontrar la semejanza con aquello que afirmamos. ¿Pero cómo podremos encontrar en la creatura lo coeterno, cuando nada eterno encontramos en ella? Si en el mundo pudieran encontrarse dos cosas coetáneas, una que engendra y una engendrada, entonces entenderíamos lo coeterno. La sabiduría es llamada en las Escrituras el brillo de la luz eterna, la imagen del Padre. Y de aquí podemos tomar la comparación para que encontremos lo que se entiende por coetáneo, y de ello desprendamos lo que se entiende por coeterno. Nadie ignora que la luz nace del fuego; digamos, pues, que el fuego es el padre de aquella luz. Y bien, en el momento que encendemos una antorcha, brota la luz al mismo tiempo que el fuego. Dadnos este fuego sin luz, y creeremos que el Padre pudo existir sin el Hijo. La imagen existe en el espejo, y existe en cuanto que una persona se mira en él; pero ésta ya existía antes que se acercase al espejo. Supongamos que crece alguna cosa sobre el agua, como un matorral o una yerba; ¿no nace con su propia imagen? Por tanto, estará siempre la imagen de la yerba mientras ésta subsista allí. En virtud de esto, lo que procede de otro ser ha nacido de él; se puede ser siempre generador, y estar siempre con aquél que ha nacido de sí. Pero se dirá: yo entiendo que el Padre es eterno, y que el Hijo es coeterno; pero como la luz que brilla menos que el fuego de donde nace, y como la imagen del matorral que es menos clara que el matorral mismo. No; es necesaria una igualdad absoluta. Yo no creo, se dirá, porque no hay semejanza que satisfaga. Acaso encontremos en las criaturas una razón para comprender que el Hijo es coeterno con el Padre, y no menos que El; pero no podemos encontrarla en un solo género de semejanzas. Por tanto, reunamos dos géneros diferentes: uno de donde ellos toman la semejanza, y otro de donde nosotros la damos. La que ellos presentan la toman de que el ser que engendra a otro, le precede en el tiempo, como sucede en el hombre que nace de otro hombre, siendo los dos de la misma sustancia. Admitimos, pues, en este orden de nacimiento la igualdad de naturaleza; pero falta la de tiempo. En el orden de semejanzas que hemos sentado acerca de la luz del fuego y de la imagen del matorral, no encontráis la igualdad de naturaleza, y sí la igualdad del tiempo. Y bien; todo lo que allí se encuentra respecto de cada parte y de cada cosa, lo encuentro, no como en las criaturas, sino como en el Creador.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De verb. Dom., serm. 38"
            },
            "la": {
                "texto": "Sed dicunt: si filius est, natus est; hoc fatemur. Adiungunt deinde: si natus est patri filius, erat pater antequam ei filius nasceretur; hoc respuit fides. Ergo ait: rationem mihi redde quomodo et filius nasci potuit patri, ut coaevus esset ei a quo natus est. Post patrem enim nascitur filius, utique patri morituro successurus. Similitudines adhibent de creaturis; et nobis laborandum est ut et nos inveniamus similitudines earum rerum quas astruimus. Sed quomodo possumus in creatura invenire coaeternum, quando in creatura nil invenimus aeternum? Sed si possunt inveniri haec duo coaeva, generans et generatum, ibi intelligimus coaeterna. Ipsa quidem sapientia dicta est in Scripturis candor lucis aeternae, dicta est imago patris. Hinc capiamus similitudinem, ut inveniamus coaeva, ex quibus intelligamus coaeterna. Nemo autem dubitat, quod splendor de igne exit. Ponamus ergo ignem patrem illius splendoris: mox quidem ut lucernam accendo, simul cum igne et splendor existit. Da mihi hic ignem sine splendore, et credo tibi patrem sine filio fuisse. Imago existit de speculo, hominis intuentis speculum; existit imago mox ut aspector extiterit: sed ille qui inspicit erat antequam accederet ad speculum. Ponamus ergo aliquid natum super aquam, ut virgultum, aut herbam: nonne cum imagine sua nascitur? Si ergo semper esset virgultum, semper esset et imago de virgulto. Quod autem de alio est, utique natum est. Potest ergo semper esse generans, et semper cum illo quod de eo natum est. Sed dicet aliquis: ecce intellexi aeternum patrem, coaeternum filium; tamen sicut effusum splendorem minus igne lucentem, aut sicut effusam imaginem minus quam virgultum existentem dicimus. Non, sed aequalitas omnimoda est. Non credo, ait, quia non invenisti similitudinem. Fortassis autem invenimus in creatura quomodo intelligamus filium et coaeternum patri, et nequaquam minorem; sed non illud possumus invenire in uno genere similitudinum. Iungamus ergo ambo genera: unum unde ipsi dant similitudines, et alterum unde nos dedimus. Dederunt enim illi similitudinem ex his quae praeceduntur tempore ab his a quibus nascuntur, sicut homo de homine; sed tamen homo et homo sunt eiusdem substantiae. Laudamus ergo in ista nativitate aequalitatem naturae: deest aequalitas temporis. In illo autem genere similitudinum quod nos dedimus de splendore ignis et de imagine virgulti, aequalitatem naturae non invenis, invenis coaevitatem. Totum ergo ibi quod hic ex partibus singulis et rebus singulis invenitur; et non hoc solum quod in creaturis, totum invenio ibi sed tamquam in creatore",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Augustinus de Verb. Dom."
            },
            "en": {
                "texto": " They say, however, if He is the Son, He was born. We allow it. They rejoin: if the Son was born to the Father, the Father was, before the Son was born to Him. This the Faith rejects. Then they say, explain to us how the Son could; be born from the Father, and yet be coeval with Him from whom He is born: for sons are born after their fathers, to succeed them on their death. They adduce analogies from nature; and we must endeavor likewise to do the same for our doctrine. But how can we find in nature a coeternal, when we cannot find an eternal? However, if a thing generating and a thing generated can be found any where coeval, it will be a help to forming a notion of coeternals. Now Wisdom herself is called in the Scriptures, the brightness of Everlasting Light, the image of the Father. Hence then let us take our comparison, an from coevals form a notion of coeternals. Now no one doubts that brightness proceeds from fire: fire then we may consider the father of the brightness. Presently, when I light a candle, at the same instant with the fire, brightness arises. Give me the fire without the brightness, and I will with you believe that the Father was without the Son. An image is produced by a mirror. The image exists as soon as the beholder appears; yet the beholder existed before he came to the mirror. Let us suppose then a twig, or a blade of grass which has grown up by the water side. Is it not born with its image? If there had always been the twig, there would always have been the image proceeding from the twig. And whatever is from another thing, is born. So then that which generates may be coexistent from eternity with that which is generated from it. But some one will say perhaps, Well, I understand now the eternal Father, the coeternal Son: yet the Son is like the emitted brightness, which is less brilliant than the fire, or tile reflected image, which is less real than the twig. Not so: there is complete equality between Father and Son. I do not believe, he says; for you have found nothing whereto to liken it. However, perhaps we can find something in nature by which we may understand that the Son is both coeternal with the Father, and in no respect inferior also: though we cannot find any one material of comparison that will be sufficient singly, and must therefore join together two, one of which has been employed by our adversaries, the other by ourselves. For they have drawn their comparison from things which are preceded in time by the things which they spring from, man, for example, from man. Nevertheless, man is of the same substance with man. We have then in that nativity an equality of nature; an equality of time is wanting. But in the comparison which we have drawn from the brightness of fire, and the reflection of a twig, an equality of nature you cost not find, of time you lost. In the Godhead then there is found as a whole, what here exists in single and separate parts; and that which is in the creation, existing in a manner suitable able to the Creator.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Concílio de Éfeso10001",
        "title": "Concílio de Éfeso",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ex gestis Conc. Ephes.",
        "content": "Por isso, em alguns lugares a Escritura chama o Filho de \"Pai\", em outros de \"Verbo\", e em outros de \"Brilho\"; usando todos esses nomes para o mesmo, para que se entenda que as coisas ditas sobre Cristo são contra a blasfêmia.  Pois, se o Filho é de mesma natureza que o Pai, o discurso quer mostrar uma só substância para Pai e Filho, dizendo que o Filho é o Filho unigênito do Pai, que dele nasceu.  Depois, como o termo \"nascimento\" e \"filho\" podem sugerir a ideia de sofrimento, a Escritura o chama também de \"Verbo\", demonstrando a impassividade do seu nascimento com esse nome.  Mas, como alguém poderia ser considerado como um pai humano, e assim mais velho que seu filho, para que não se pense isso também da natureza divina, a Escritura chama o Unigênito de \"Brilho\" do Pai; pois o brilho nasce do sol, mas não é considerado posterior ao sol.  Portanto, o brilho te anuncia a coexistência eterna do Filho com o Pai; o Verbo demonstra a impassividade do nascimento; e o nome de Filho insinua a consubstancialidade do Filho.\n\n\n",
        "translations": {
            "es": {
                "texto": "Por esto, pues, tan pronto se le llama Hijo del Padre, como Verbo, como luz en la Sagrada Escritura, para que se comprenda que cada uno de estos nombres con que designa a Cristo, son contra la blasfemia. Porque como tu hijo es de tu misma naturaleza, queriendo manifestar que el Padre y el Hijo tienen una misma sustancia, le llama Hijo Unigénito del Padre. Además, como el nacimiento y el Hijo nos manifiestan los sufrimientos que acompañan o se mezclan en la generación, le llama también Verbo, demostrando con este nombre la impasibilidad de su nacimiento. Pero como todo padre, entre los hombres, es indudablemente de más edad que el hijo, para que no se entienda así de la naturaleza divina, llama luz al Unigénito del Padre; porque la luz nace del sol, y no se concibe que sea posterior a él. Por tanto, la luz demuestra que el Hijo coexiste siempre con el Padre, y el Verbo la impasibilidad de su nacimiento, así como el nombre de Hijo indica la consustancialidad con el Padre.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": NaN
            },
            "la": {
                "texto": "Propterea alicubi quidem filium appellat patris, alicubi autem verbum nominat, alicubi autem splendorem vocat Scriptura divina; singula horum nominum de ipso dicens, ut intelligas ea quae de Christo dicuntur, esse contra blasphemiam: quia enim tuus filius eiusdem tibi naturae fit, volens sermo ostendere unam substantiam patris et filii, dicit filium patris, qui ex eo natus est unigenitus. Deinde quoniam nativitas et filius apud nos ostentationem praebent passionis; ideo hunc filium appellat et verbum, impassibilitatem nativitatis eius nomine isto demonstrans. Sed quoniam pater quispiam factus ut homo, indubitanter senior filio suo demonstratur; ne hoc ipsum etiam de divina natura putares, splendorem vocat unigenitum patris: splendor enim nascitur quidem ex sole, non autem intelligitur sole posterior. Coexistere ergo semper patri filium splendor tibi denuntiet; impassibilitatem nativitatis ostendat verbum; consubstantialitatem filii nomen insinuet",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Ex gestis Conc. Ephes."
            },
            "en": {
                "texto": " Wherefore in one place divine Scripture calls Him the Son, in another the Word, in another the Brightness of the Father; names severally meant to guard against blasphemy. For, forasmuch as your son is of the same nature with yourself, the Scripture wishing to show that the Substance of the Father and the Son is one, sets forth the Son of the Father, born of the Father, the Only-Begotten. Next, since the terms birth and son, convey the idea of passibleness, therefore it calls the Son the Word, declaring by that name the impassability of His Nativity. But inasmuch as a father with us is necessarily older shall his son, lest thou should think that this applied to the Divine nature as well, it calls the Only-Begotten the Brightness of the Father; for brightness, though arising from the sun, is not posterior to it. Understand then that Brightness, as revealing the co-eternity of the Son with the Father; Word as proving the impassability of His birth, and Son as conveying His consubstantiality.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São João Crisóstomo10002",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas eles dizem que isso, isto é, \"no princípio\", não demonstra simplesmente a eternidade; pois isso também é dito do céu e da terra. \"No princípio\", diz Gênesis, \"Deus fez o céu e a terra.\" Mas qual a relação entre \"era\" e \"fez\"?  Assim como \"ser\", quando se fala de um homem, significa apenas o tempo presente; mas quando se fala de Deus, significa o que é sempre e eternamente; assim também \"era\", quando se fala de nossa natureza, significa o tempo passado; mas quando se fala de Deus, demonstra a eternidade.\n\n\n",
        "translations": {
            "es": {
                "texto": "Pero se dice que el ser en el principio no indica simplemente la eternidad, porque así se dice también del cielo y de la tierra. Dice el Génesis: \"En el principio hizo Dios el cielo y la tierra\" (\n Gén 1,1); mas ¿en qué se parecen, \"era\" e \"hizo\"? Así como la palabra \"es\", cuando se trata del hombre se refiere a la vida presente, y a la eternidad cuando se trata de Dios, así la palabra \"era\", cuando se habla de nuestra naturaleza significa el tiempo pasado, y la eternidad cuando se habla de Dios.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "in Ioannem, hom. 2"
            },
            "la": {
                "texto": "Sed dicunt illi, quoniam hoc, idest in principio, non aeternitatem ostendit simpliciter: etenim et de caelo istud et de terra dictum. In principio, inquit Genesis, fecit Deus caelum et terram. Sed quid commune habet erat ad fecit? Sicut enim quod est, cum de homine quidem dicitur, tempus praesens significat tantum; cum autem de Deo, id quod est semper et aeternaliter; ita et erat de nostra quidem cum dicitur natura, praeteritum significat tempus; cum autem de Deo, aeternitatem ostendit",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Chrysostomus in Ioannem."
            },
            "en": {
                "texto": " But they say that In the beginning does not absolutely express in eternity: for that the same is said of the heaven and the earth: In the beginning God made the heaven and the earth. But are not made and was, altogether different For in like manner as the word is, when spoken of man, signifies the present only, but when applied to God, that which always and eternally is; so too was, predicated of our nature, signifies the past, but predicated of God, eternity.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Orígenes de Alexandria10003",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O termo \"verbo\" possui dupla significação: às vezes, declara movimentos temporais, segundo a analogia de outros verbos; outras vezes, designa a substância de cada coisa da qual se predica, sem qualquer movimento temporal; por isso é chamado de substantivo.\n\n\n",
        "translations": {
            "es": {
                "texto": "El verbo ser tiene dos significaciones; unas veces expresa movimientos temporales, según la analogía de otros verbos, y otras la sustancia de una cosa sin sucesión ninguna de tiempo; por cuya razón se le llama sustantivo.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "hom. 2., in div. loc"
            },
            "la": {
                "texto": "Sum enim verbum duplicem habet significationem: aliquando enim temporales motus secundum analogiam aliorum verborum declarat, aliquando substantiam uniuscuiusque rei, de qua praedicatur, sine temporali motu ullo designat; ideo et substantivum vocatur",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Origenes."
            },
            "en": {
                "texto": " The verb to be, has a double signification, sometimes expressing the motions which take place in time, as other verbs do; sometimes the substance of that one thing of which it is predicated, without reference to time. Hence it is also called a substantive verb.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "São Hilário de Poitiers10004",
        "title": "São Hilário de Poitiers",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, observe o mundo e entenda o que está escrito sobre ele: \"No princípio, fez Deus o céu e a terra.\"  Assim, no princípio, o que foi criado contém as eras, e o que está no princípio, para se tornar, é contido.  O pescador iletrado, ignorante, livre do tempo, liberto dos séculos, venceu todo princípio: pois \"era\" o que é, e não está limitado a nenhum tempo para ter começado, mas antes existia no princípio do que se tornou.\n\n\n",
        "translations": {
            "es": {
                "texto": "Observa el mundo y mira lo que está escrito acerca de él: \"En el principio hizo Dios el cielo y la tierra\" (\n Gén 1,1). En un principio es hecho aquello que es creado, e incluye a lo largo del tiempo lo que en el principio es incluido para que sea creado. Pero el pescador iletrado, sin ciencia\n5, está libre del tiempo, ha sido liberado de los siglos, ha vencido todo principio: en efecto, el Verbo de Dios era lo que es, y no es encerrado en tiempo alguno para empezar a ser lo que había sido incluido en un principio, pues existía desde el principio.",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": "De Trin., l. 2"
            },
            "la": {
                "texto": "Respice igitur ad mundum, intellige quid de eo scriptum est: in principio fecit Deus caelum et terram. Fit ergo in principio quod creatur, et aetates continet quod in principio continetur ut fieret. Piscator autem illitteratus, indoctus, liber a tempore, solutus a saeculis est, vicit omne principium: erat enim quod est, neque in tempore aliquo concluditur ut coeperit quod erat potius in principio quam fiebat",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Hilarius de Trin."
            },
            "en": {
                "texto": "Consider then the world, understand what is written of it. In the beginning God made the heaven and the earth. Whatever therefore is created is made in the beginning, and you would contain in time, what, as being to be made, is contained in the beginning. But, lo, for me, an illiterate unlearned fisherman is independent of time, unconfined by ages, advances beyond all beginnings. For the Word was, what it is, and is not bounded by any time, nor commenced therein, seeing It was not made in the beginning, but was.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    },
    {
        "id": "Alcuíno de York10005",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, contra aqueles que diziam que Cristo não existiu sempre por causa de seu nascimento temporal, o Evangelista começa a falar da eternidade do Verbo, dizendo: \"No princípio era o Verbo\".\n\n\n",
        "translations": {
            "es": {
                "texto": "Contra aquellos que decían que Jesucristo no ha existido siempre por su nacimiento temporal, empieza el Evangelista diciendo de la eternidad del Verbo: \"En el principio era el Verbo\".",
                "fonte": "https://hjg.com.ar/catena/c638.html",
                "ref": NaN
            },
            "la": {
                "texto": "Contra eos ergo qui propter temporalem nativitatem dicebant Christum non semper fuisse, incipit Evangelista de aeternitate verbi, dicens in principio erat verbum",
                "fonte": "https://www.corpusthomisticum.org/cjo01.html",
                "ref": ". Alcuinus."
            },
            "en": {
                "texto": "To refute those who inferred from Christ’s Birth in time, that He had not been from everlasting, the Evangelist begins with the eternity of the Word, saying, In the beginning was the Word.",
                "fonte": "https://aquinas.cc/la/en/~CaJohn",
                "ref": ""
            }
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html"
    }
]
