[
    {
        "id": "São João Crisóstomo10088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Disse que o mundo não o conheceu, referindo-se a tempos anteriores; mas, em seguida, passou a falar sobre os tempos da pregação, e disse que veio em pessoa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit quod mundus eum non cognovit, de superioribus loquens temporibus; sed de reliquo sermonem induxit ad praedicationis tempora, et ait in propria venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": ". Augustinus in Ioannem.10089",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, afinal, todas as coisas foram feitas por Ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet omnia per ipsum facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "Teofilacto de Bulgária10090",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, se você entende \"mundo\" como o próprio mundo, ou como a Judéia, que ele havia escolhido como herança.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per propria mundum intelligas, sive Iudaeam, quam pro hereditate elegerat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "São João Crisóstomo10091",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, veio em pessoa, não por necessidade própria, mas pela graça de beneficiar seus seguidores.  Mas de onde vem aquele que preenche tudo e está em toda parte?  Ele fez isso por compaixão para conosco; pois, existindo no mundo, não era considerado presente, porque ainda não era conhecido, e dignou-se revestir-se de carne.  Ele chama essa manifestação e essa condescenção de \"vinda\".  Deus, sendo misericordioso, faz tudo para que nós possamos brilhar em virtude; e por isso, não por necessidade, mas por persuasão e benefícios, atrai aqueles que querem a si; e por isso, alguns o receberam, outros não.  Pois ele não quer servos nem forçados: pois um servo forçado é como aquele que não serve totalmente; daí se segue \"e os seus não o receberam\".  Em João.  Agora, ele se refere aos judeus, como seu povo escolhido; mas também a todos os homens, como feitos por ele: e, assim como acima, por respeito à natureza comum, ele disse que o mundo, por meio dele, não conheceu o Criador, aqui, novamente, por causa da desobediência dos judeus, ele coloca uma acusação mais grave, dizendo: \"e os seus não o receberam\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In propria ergo venit, non gratia suae necessitatis, sed gratia beneficii suorum. Sed unde venit qui omnia implet, et ubique adest? Ea quidem quae ad nos condescensione hoc operatus est: quia enim in mundo existens, non putabatur adesse, eo quod nondum cognoscebatur, dignatus est induere carnem. Manifestationem vero hanc et condescensionem adventum vocat. Misericors autem existens Deus omnia facit, ut nos secundum virtutem splendeamus; et propter hoc quidem nullum necessitate, suasione vero et beneficiis volentes ad se attrahit; et propterea venientem eum hi quidem susceperunt, alii vero non receperunt. Nullum enim vult invitum neque coactum habere famulatum: invitum enim trahi, par est cum eo qui totaliter non servit; unde sequitur et sui eum non receperunt. In Ioannem. Iudaeos nunc suos dicit, ut populum peculiarem; sed et omnes homines ut ab ipso factos: et sicut superius pro communi verecundatus natura dicebat, quoniam mundus per ipsum factus conditorem non cognovit, ita et hic rursus pro Iudaeorum anxius indevotione gravius ponit accusationem, dicens et sui eum non receperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": ". Augustinus.10092",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se, porém, absolutamente ninguém o recebeu, então ninguém foi salvo.  Pois ninguém será salvo, a não ser aquele que receber Cristo vindo; e por isso ele acrescenta: \"todos os que o receberam\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem omnino nullus recepit, nullus ergo salvus factus est. Nemo enim salvus fiet, nisi qui Christum receperit venientem; et ideo addit quotquot autem receperunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "São João Crisóstomo10093",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Se são servos ou livres, gregos ou bárbaros, insensatos ou sábios, mulheres ou homens, meninos ou velhos, todos foram dignos do mesmo honor, do qual se segue que lhes deu o poder de se tornarem filhos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive sint servi sive liberi, sive Graeci sive barbari, sive insipientes sive sapientes, sive mulieres sive viri, sive pueri, sive senes, omnes eodem digni facti sunt honore, de quo sequitur dedit eis potestatem filios Dei fieri"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": ". Augustinus.10094",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Grande benevolência. Único nascido, e não quis permanecer único; não temia ter co-herdeiros, porque a sua herança não se torna estreita, se muitos a possuírem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna benevolentia. Unicus natus est, et noluit manere unus; non timuit habere coheredes, quia hereditas eius non fit angusta, si eam multi possederint"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "São João Crisóstomo10095",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse, porém, que os fez filhos de Deus; mas lhes deu o poder de se tornarem filhos de Deus; mostrando que é preciso muito esforço para conservar sempre imaculada a imagem formada pela adoção no Batismo; e, ao mesmo tempo, mostrando que ninguém pode nos tirar este poder, a não ser nós mesmos. Pois, se aqueles que recebem o domínio de certas coisas dos homens têm apenas a força que aqueles que lhes deram, muito mais nós, que recebemos este honor de Deus.  E quer mostrar também que esta graça vem aos que desejam e se esforçam; pois está ao alcance do livre-arbítrio e da operação da graça tornarem-se filhos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit, quoniam fecit eos filios Dei fieri; sed dedit eis potestatem filios Dei fieri; ostendens quoniam multo opus est studio, ut eam, quae in Baptismo adoptionis formata est, imaginem incontaminatam semper custodiamus: simul autem ostendens quoniam potestatem hanc nullus nobis auferre poterit, nisi nos ipsi auferamus. Si enim qui ab hominibus dominium aliquarum rerum suscipiunt, tantum habent robur quantum fere hi qui dederunt; multo magis nos qui a Deo potimur hoc honore. Simul autem ostendere vult quoniam haec gratia advenit volentibus et studentibus: etenim in potestate est liberi arbitrii et gratiae operatione filios Dei fieri"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "Teofilacto de Bulgária10096",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque na ressurreição alcançaremos a filiação mais perfeita, segundo diz o apóstolo: \"esperando a adoção dos filhos de Deus, a redenção do nosso corpo\".  Portanto, deu o poder de se tornarem filhos de Deus, isto é, de alcançar esta graça na graça futura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia in resurrectione filiationem perfectissimam consequemur, secundum quod apostolus dicit: adoptionem filiorum Dei expectantes redemptionem corporis nostri. Dedit ergo potestatem filios Dei fieri, idest hanc gratiam in futura gratia consequendi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "São João Crisóstomo10097",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque nestes mesmos bens inescrutáveis, é de Deus dar a graça; e do homem, dar a fé, acrescenta aos que crêem em seu nome.  Então, o que não nos dizes, ó João, sobre o castigo daqueles que não o receberam? Porque, acaso, este castigo será maior, quando, tendo o poder de se tornarem filhos de Deus, não o fazem, mas, voluntariamente, se privam desta honra? Mas também um fogo inextinguível os receberá, o que depois revelará mais claramente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia in his ipsis ineffabilibus bonis, hoc quidem est Dei, scilicet dare gratiam; illud vero hominis, idest praebere fidem, subiungit his qui credunt in nomine eius. Quid igitur non dicis nobis, o Ioannes, quod eorum sit supplicium qui eum non receperunt? Quia numquid isto supplicio fiet maius quando praeiacente eis potestate filios Dei fieri, non fiant, sed volentes seipsos tanto privant honore? Sed etiam inextinguibilis eos suscipiet ignis, quod postea manifestius revelabit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": ". Augustinus.10098",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, os que crêem, porque se tornam filhos de Deus e irmãos de Cristo, certamente nascem; pois, se não nascerem, como podem ser filhos? Mas os filhos dos homens nascem de carne e sangue, e da vontade do homem, e do abraço conjugal.  Os outros, porém, como nascem, explica quem não é de sangue, como de homem e mulher. \"Sanguinibus\" não é latim; mas, porque está no grego no plural, aquele que traduziu preferiu colocá-lo assim, e, como que falar menos latim, segundo os gramáticos, e ainda assim explicar a verdade segundo o ouvido dos fracos. Pois, dos sangue de homem e mulher, os homens nascem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credentes ergo quia filii Dei fiunt et fratres Christi, utique nascuntur; nam si non nascuntur, filii quomodo esse possunt? Sed filii hominum nascuntur ex carne et sanguine, et ex voluntate viri, et complexu coniugii. Illi autem quomodo nascuntur subdit qui non ex sanguinibus, tamquam maris et feminae. Sanguina vel sanguines non est Latinum; sed quia Graece positum est pluraliter, maluit ille qui interpretabatur, sic ponere, et quasi minus Latine loqui secundum grammaticos, et tamen explicare veritatem secundum auditum infirmorum. Ex sanguinibus enim maris et feminae homines nascuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "Beda, o Venerável10099",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É preciso saber também que, nas Sagradas Escrituras, o sangue, quando dito no plural, costuma significar pecado; daí: \"liberta-me dos pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum etiam est, quia in Scripturis sanctis sanguis, cum dicitur pluraliter, peccatum significare solet; unde: libera me de sanguinibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": ". Augustinus in Ioannem.10100",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "No que segue, \"nem da vontade da carne, nem da vontade do homem\", colocou a carne no lugar da mulher, porque, quando foi feita da costela, Adão disse: \"Esta agora é osso dos meus ossos, e carne da minha carne\".  Portanto, a carne é colocada no lugar da esposa, assim como às vezes o espírito no lugar do marido; porque este deve mandar, aquela servir.  Pois, o que há de pior do que uma casa onde a mulher tem domínio sobre o homem?  Portanto, estes não nasceram da vontade da carne, nem da vontade do homem, mas de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eo autem quod sequitur neque ex voluntate carnis, neque ex voluntate viri, carnem pro femina posuit: quia de costa facta cum esset, Adam dixit: hoc nunc os de ossibus meis, et caro de carne mea. Ponitur ergo caro pro uxore quomodo aliquando spiritus pro marito: quia ille imperare debet, ista servire. Quid enim peius est domo ubi femina habet imperium super virum? Hi ergo neque ex voluntate carnis, neque ex voluntate viri, sed ex Deo nati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "Beda, o Venerável10101",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A geração carnal de cada um tem sua origem no abraço conjugal; mas a geração espiritual é ministrada pela graça do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Carnalis enim singulorum generatio a complexu coniugii duxit originem: at vero spiritualis spiritus sancti gratia ministratur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    },
    {
        "id": "São João Crisóstomo10102",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Este relato do Evangelista, porém, visa que, aprendendo a baixeza e humildade do primeiro nascimento, que é pelo sangue e vontade da carne, e conhecendo a grandeza e nobreza do segundo, que é pela graça, recebamos aqui uma grande e digna compreensão do dom daquele que gerou, e demonstremos muito estudo após isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem narrat Evangelista, ut vilitatem et humilitatem prioris partus, qui est per sanguinem et voluntatem carnis, addiscentes, et altitudinem secundi, qui per gratiam et nobilitatem est, cognoscentes, magnam quamdam hic suscipiamus intelligentiam et dignam dono ipsius qui genuit, et multum post hoc studium demonstremus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85985"
    }
]