[
    {
        "id": "Alcuíno de York10236",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Enquanto João testemunhava que Jesus era o Cordeiro de Deus, os discípulos que antes estavam com João, cumprindo o ensinamento do mestre, seguiram Jesus; daí diz-se que dois discípulos o ouviram falar e o seguiram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioanne perhibente testimonium quia Iesus esset agnus Dei, discipuli qui prius erant cum Ioanne, magistri imperium implentes, secuti sunt Iesum; unde dicitur et audierunt eum duo discipuli loquentem, et secuti sunt Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "São João Crisóstomo10237",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Considere, porém, que quando ele disse: \"Aquele que vem depois de mim é maior do que eu\", e, ao falar sobre a graça, e ao conduzir o discurso para algo mais humilde, dizendo: \"Eis o cordeiro de Deus\", então os discípulos o seguiram. Muitos não são atraídos tanto por algo grandioso e elevado sobre Deus, quanto quando ouvem algo benigno e amigável aos homens, e algo pertinente à salvação deles.  É preciso observar que João diz: \"Eis o cordeiro de Deus\", e Cristo não fala nada; pois o noivo também está presente em silêncio; outros o conduzem e colocam a noiva em suas mãos; e, quando a recebe, a dispõe.  Assim, Cristo veio para unir a si mesmo a Igreja, ele mesmo não disse nada; mas somente seu amigo João se aproximou, colocou a mão da noiva sobre ele, pondo as almas dos homens em suas mãos por meio de seus discursos; recebendo-as, ele as dispôs de tal forma que não retornassem mais a João.  Mas outra coisa deve ser observada aqui: assim como nas bodas não é a moça que vai ao noivo, mas ele que se apressa para ela, assim acontece aqui; pois a natureza do homem não ascendeu ao céu; mas o Filho de Deus se aproximou dela e a levou para a casa paterna.  E, de fato, havia outros discípulos de João que não apenas não o seguiram, mas também estavam zelosamente dispostos a Cristo; aqueles que eram melhores, ouviram e seguiram juntos, não como desprezando o mestre anterior, mas persuadidos por ele, prometendo que Cristo batizaria no Espírito Santo.  E veja o zelo dos discípulos com modéstia: pois eles não imediatamente o abordaram, perguntando sobre coisas necessárias e importantes; nem publicamente, mas procuraram falar com ele individualmente; daí segue: \"Jesus, porém, se virou e, vendo-os seguindo-o, disse-lhes: Que procurais?\"  Daí aprendemos que, quando começamos a fazer o bem, Deus nos dá muitas oportunidades de salvação.  Ele pergunta, não para aprender, mas para, por meio da pergunta, torná-los mais próximos, dar-lhes mais confiança e mostrar que eles são dignos de ouvir.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera autem, quia quando dixit: post me veniens ante me factus est, et quoniam non sum dignus solvere corrigiam calceamenti eius, nullum cepit; sed quando de dispensatione locutus est, et ad humiliora sermonem duxit dicens ecce agnus Dei, tunc secuti sunt eum discipuli. Multi enim non ita adducuntur cum aliquid magnum et excelsum de Deo dicatur, sicut cum benignum et amicum hominum audiunt, et aliquid ad salutem hominum pertinens. Considerandum autem, quod Ioannes dicit ecce agnus Dei, et Christus nihil loquitur: nam et sponsus cum silentio adest: alii eum inducunt, et sponsam in manu eius ponunt; quam cum acceperit, de ea disponit. Ita Christus venit copulaturus sibi Ecclesiam, nihil ipse dixit; sed accessit solum amicus eius Ioannes, dexteram ei sponsae imposuit, per sermones suos animas hominum in manus ei ponens; quos accipiens ita disposuit ut ultra ad Ioannem non redirent. Sed aliud hic observandum est: sicut enim in nuptiis non puella ad sponsum vadit, sed ipse ad eam festinat, ita hic contingit: non enim in caelum ascendit hominum natura; sed ad eam filius Dei accessit, et ad domum duxit paternam. Et quidem alii discipuli Ioannis erant qui non solum secuti non sunt, sed et zelotype ad Christum dispositi erant; qui autem meliores erant, simul audierunt et secuti sunt, non quasi magistrum priorem contemnentes, sed ab eo persuasi, promittente quod baptizaret in spiritu sancto Christus. Et vide discipulorum studium cum verecundia fieri: neque enim mox ascendentes interrogaverunt Iesum de necessariis et maximis rebus; neque publice, sed singulariter ei loqui studuerunt; unde sequitur conversus autem Iesus, et videns eos sequentes se, dicit eis: quid quaeritis? Hinc erudimur quia cum nos bene velle inceperimus, tunc Deus dat nobis multas salutis occasiones. Interrogat autem, non ut discat, sed ut per interrogationem magis eos familiares faciat, et ampliorem fiduciam det, et ostendat eos auditione dignos"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Teofilacto de Bulgária10238",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe, porém, que, ao seguir Jesus, o Senhor se volta e olha para eles: pois, se você não o seguiu por meio de boas obras, nunca alcançará a visão de seu rosto, nem poderá entrar em sua casa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quod sequentibus se dominus convertit faciem, et respexit: quia nisi per bonam operationem ipsum secutus fueris, ad visionem faciei eius numquam pertinges, neque ad domum eius poteris pervenire"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Alcuíno de York10239",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Portanto, aqueles discípulos o seguiam pelas costas, para vê-lo, e não podiam ver o rosto do Senhor; por isso, ele se voltou, e, de alguma forma, desceu de sua majestade, para que os discípulos pudessem contemplar seu rosto.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo illi discipuli tergum ipsius sequebantur ut viderent, et faciem domini videre non poterant; ideo convertit se, et quodammodo de sua maiestate descendit, ut possint discipuli faciem illius contemplari"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Orígenes de Alexandria10240",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "No entanto, não é por acaso que João cessa de testemunhar após o sexto testemunho, e Jesus, no sétimo, diz: \"Que procurais?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem non frustra post sextum testimonium desinit Ioannes eos contestari, et Iesus secundum septimum dicit quid quaeritis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "São João Crisóstomo10241",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Mas, não apenas seguindo-o, mas interrogando-o, eles manifestaram seu amor a Cristo; daí segue: \"eles lhe disseram: Mestre (pois assim se interpreta a palavra), onde moras?\"  Ainda sem aprender nada dele, eles o chamam de mestre, impulsionando-se ao discipulado e mostrando o motivo pelo qual o seguiam.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illi non solum sequendo, sed interrogando amorem suum ad Christum manifestaverunt; unde sequitur qui dixerunt ei: Rabbi (quod dicitur interpretatum magister), ubi habitas? Nondum ab eo aliquid discentes, magistrum eum vocant, ad discipulatum se impellentes, et causam ostendentes propter quid sequebantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Orígenes de Alexandria10242",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Adequado, portanto, é que, a partir do testemunho de João, a apresentação de Cristo como mestre, e a expressão do desejo de contemplar a morada do Filho de Deus, seja apresentada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congrua vero provectis ex Ioannis testimonio prolatio depromens Christum doctorem, ac exprimens desiderare habitaculum filii Dei contueri"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Alcuíno de York10243",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois eles não desejam usar seu magistério temporariamente, mas perguntam onde ele permanece, para que, então, em segredo, possam ser instruídos por suas palavras, e a partir daí possam visitá-lo e ser instruídos mais plenamente.  Simbolicamente, eles querem que lhes seja mostrado onde Cristo habita, para que, por meio de seu exemplo, se tornem como aqueles em quem ele deseja habitar.  Ou, que, ao verem Jesus caminhando, imediatamente perguntam onde ele permanece, nos mostra que, quando refletimos sobre sua encarnação, devemos implorar-lhe com o coração ansioso para que nos revele a morada de sua morada eterna: pois, vendo-os pedir com sinceridade, ele livremente lhes revela seus segredos; daí segue: \"Vinde e vede\"; como se dissesse: \"Minha morada não pode ser explicada por palavras, mas é revelada pelas obras\".  Vinde, portanto, crendo e agindo, e vede compreendendo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nolunt enim transitorie uti eius magisterio, sed inquirunt ubi maneat, ut et tunc in secreto verbis illius imbui, et exinde saepius possent eum visitare et plenius instrui. Mystice autem volunt sibi ostendi in quibus Christus habitet, ut eorum exemplo se tales exhibeant in quibus velit habitare. Vel quod Iesum ambulantem vident, et statim ubi maneat quaerunt, nos monet, ut cum incarnationem eius ad mentem reducimus, sollicito corde eum rogemus ut mansionem aeterni habitaculi nobis ostendat: unde quia videt bene petentes, libere eis sua reserat arcana; unde sequitur dicit eis: venite et videte; quasi dicat: habitaculum meum explicari non potest sermone, sed opere demonstratur. Venite ergo credendo et operando, et videte intelligendo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Orígenes de Alexandria10244",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, por dizer \"vinde\", ele os convida à ação; mas, por dizer \"vede\", ele os convida à contemplação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc quod dicit venite, ad actionem invitat; per hoc autem quod dicit videte, ad contemplationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "São João Crisóstomo10245",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Cristo, porém, não lhes diz sobre os sinais da casa, nem sobre o lugar, mas os atrai para segui-lo.  Não disse: \"não é hora agora, vocês ouvirão amanhã, se quiserem aprender algo\"; mas, como fala a amigos e familiares.  Como, então, em outro lugar ele diz: \"o filho do homem não tem onde reclinar a cabeça\", aqui ele diz: \"Vinde e vede onde habito\"?  Mas, ao dizer que \"não tinha onde reclinar a cabeça\", ele mostrou que não tinha morada própria, não que não estivesse em casa; pois segue que eles vieram, viram onde ele morava e permaneceram ali naquele dia.  O evangelista não acrescenta por que permaneceram, pois era evidente que por causa do ensino.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem non dicit eis signa domus neque locum, sed attrahit eos ad sequendum. Non dixit: non est tempus nunc, audietis cras, si quid vultis discere; sed ut ad amicos et familiares loquitur. Qualiter ergo alibi ait: filius hominis non habet ubi caput reclinet, hic autem dicit venite et videte ubi habito? Sed per hoc quod dixit: non habet ubi caput suum reclinet demonstravit quod habitaculum proprium non habebat, non quod in domo non maneret; sequitur enim venerunt, et viderunt ubi maneret, et manserunt ibi die illo. Cuius autem gratia manserunt non adiungit Evangelista, quia manifestum erat quod propter doctrinam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": ". Augustinus.10246",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que dia e que noite abençoados eles tiveram!  Construamos, portanto, também em nossos corações, e façamos uma morada para que ele venha e nos ensine.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam beatum autem diem duxerunt, quam beatam noctem. Aedificemus ergo et nosmetipsi in corde nostro, et faciamus domum, quo veniat ille et doceat nos"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Teofilacto de Bulgária10247",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não é à toa que o evangelista registrou o tempo, quando acrescenta: \"era a hora quase da décima\"; para ensinar tanto aos doutores quanto aos discípulos que o ensino não deve ser negligenciado por causa do tempo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non frustra autem et tempus notavit Evangelista, cum subdit hora autem erat quasi decima; ut tam doctores quam discipulos erudiret, quod doctrina propter tempus non est praetermittenda"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "São João Crisóstomo10248",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Eles demonstravam muito zelo para ouvir, pois nem se afastaram da hora, quando o sol se punha.  E, para muitos que são servos da carne, o tempo após as refeições não é apropriado para qualquer coisa necessária, porque o corpo é sobrecarregado com as refeições.  No entanto, João, cujos eram esses discípulos, não era assim; mas, com muito mais sobriedade, vivia à noite do que nós de manhã.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum enim studium demonstrabant ad audiendum, in eo quia neque ab hora aversi sunt, cum sol esset ad occasum. Et multis quidem carni servientibus tempus quod est post escas, non est aptum ad quippiam necessariorum, eo quod corpus escis gravatur. Ioannes vero, cuius isti erant discipuli, non erat talis: sed cum multo maiori sobrietate vespere degens quam nos mane"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": ". Augustinus.10249",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Esse número também representa a lei, pois a lei foi dada em dez mandamentos.  Chegara o tempo em que a lei deveria ser cumprida pelo amor, o que os judeus não podiam fazer por meio do medo; por isso, à décima hora, o Senhor ouviu \"Rabi\" (mestre da lei), pois o mestre da lei não é senão o que dá a lei.  Segue-se que André, irmão de Simão Pedro, foi um dos dois que ouviram João e o seguiram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numerus etiam iste legem significat, quia in decem praeceptis data est lex. Venerat autem tempus ut impleretur lex per dilectionem, quae a Iudaeis impleri non poterat per timorem; unde et decima hora dominus audivit Rabbi: magister enim legis non est nisi dator legis. Sequitur erat autem Andreas frater Simonis Petri unus ex duobus qui audierant a Ioanne, et secuti fuerant eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "São João Crisóstomo10250",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Por que o nome do outro não é mencionado? Alguns dizem que é porque aquele que escreve é quem o seguiu. Outros dizem que o outro não era importante; qual, então, a utilidade de aprendermos o nome dele?  Pois o evangelista não colocou os nomes dos setenta e dois discípulos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius autem gratia alterius nomen non ponitur? Quidam dicunt, propterea quia hic qui scribit est qui secutus est eum. Quidam vero dicunt, quod ille alius non insignis erat: quae igitur utilitas si didicerimus nomen illius? Neque enim septuaginta duorum discipulorum nomina Evangelista posuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    },
    {
        "id": "Alcuíno de York10251",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Os dois discípulos que seguiram Jesus foram André e Filipe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo discipuli qui secuti sunt Iesum, sunt Andreas et Philippus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85996"
    }
]