[
    {
        "id": "São João Crisóstomo10032",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Para que você não pense, ao dizer \"todas as coisas foram feitas por ele\", que ele está se referindo apenas às coisas descritas por Moisés, ele adequadamente acrescenta: \"e sem ele nada foi feito, seja visível ou inteligível\".  Ou, de outra forma:  Para que você não pense que \"todas as coisas foram feitas por ele\" se refere agora aos sinais de que os outros evangelistas falaram, ele acrescenta: \"e sem ele nada foi feito\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut non aestimes, dum dicit omnia per ipsum facta sunt, illa omnia solum dicere eum quae a Moyse dicta sunt, convenienter inducit et sine ipso factum est nihil, sive visibile quid, sive intelligibile. Vel aliter. Ne hoc quod dixit omnia per ipsum facta sunt, de signis suspiceris nunc dici, de quibus reliqui Evangelistae locuti sunt, inducit et sine ipso factum est nihil"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": ". Hilarius de Trin.10033",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Visto aliter. Isto que se diz, que todas as coisas foram feitas por Ele, não tem modo: é ingênito, aquele que não foi feito por ninguém, e é também gerado pelo inato. Ele tornou-se autor com um companheiro, ao declarar que nada foi feito sem Ele; pois, quando digo que nada foi feito sem Ele, entendo que não existe apenas: porque um é por quem, outro sem o qual não.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc quod dicitur, omnia per ipsum facta sunt, non habet modum: est ingenitus qui factus a nemine est, est et ipse genitus ab innato. Reddidit auctorem cum socium professus est, dicens sine ipso factum est nihil; cum enim nihil sine eo, intelligo non esse solum: quia alius est per quem, alius sine quo non"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": "Orígenes de Alexandria10034",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, de outra maneira. Para que não se pense que as coisas feitas pelo Verbo existem por si mesmas, não dependentes do Verbo, ele diz: \"e nada foi feito sem Ele\"; isto é, nada foi feito fora d'Ele; porque Ele envolve todas as coisas, conservando-as.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ne existimares ea quae per verbum facta sunt, per se existentia, non contenta a verbo, ait et sine ipso factum est nihil; hoc est, nihil factum est extra ipsum; quia ipse ambit omnia, conservans ea"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.10035",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou, ao dizer que nada foi feito sem Ele, ensinou que não se deve suspeitar de que Ele seja o agente da criação.  Pois como se pode dizer que Ele é o criador, se se diz que Deus não fez nada sem Ele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicens sine ipso factum est nihil, nullo modo ipsum facturam esse suspicari debere edocuit. Quomodo enim potest dici: ipse est factura, cum nihil dicatur Deus sine ipso fecisse?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": "Orígenes de Alexandria10036",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes super Ioannem.",
        "content": "Ou, de outra maneira. Se todas as coisas foram feitas pelo Verbo, a maldade, e todo o fluxo do pecado, estão entre essas coisas; e estas foram feitas pelo Verbo; e isto é falso. Portanto, quanto aos significados, o nada e o não-ente são uma só coisa.  O apóstolo, porém, parece não estar a falar de entidades perversas: ele chama Deus a designar como existentes as coisas que não são. E toda a maldade é chamada de nada, pois foi feita sem o Verbo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si omnia per verbum facta sunt: de numero vero omnium est malitia, et totus fluxus peccati; et haec per verbum facta sunt; et hoc est falsum. Quantum igitur ad significata, nihil et non ens, unum sunt. Videtur autem apostolus non entia prava dicere: vocat Deus ea quae non sunt tamquam ea quae sunt. Totaque pravitas nihil dicitur, dum absque verbo facta est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": ". Augustinus in Ioannem.10037",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois o pecado não foi feito por Ele: e é evidente que o pecado é nada, e os homens se tornam nada quando pecam. E o ídolo não foi feito pelo Verbo: embora tenha uma certa forma humana, e o próprio homem foi feito pelo Verbo; mas a forma do homem no ídolo não foi feita pelo Verbo; pois está escrito: \"sabemos que o ídolo é nada\". Portanto, estas coisas não foram feitas pelo Verbo; mas quaisquer que tenham sido feitas naturalmente, toda a natureza das coisas, toda a criatura, desde o anjo até o verme,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Peccatum enim non per ipsum factum est: et manifestum est quia peccatum nihil est, et nihil fiunt homines cum peccant. Et idolum non per verbum factum est: habet quidem formam quamdam humanam, et ipse homo per verbum factus est; sed forma hominis in idolo non per verbum facta est: scriptum est enim: scimus quod nihil est idolum. Ergo ista non sunt facta per verbum; sed quaecumque facta sunt naturaliter, universa natura rerum, omnis omnino creatura ab Angelo usque ad vermiculum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": "Orígenes de Alexandria10038",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Valentinum, porém, excluiu de todas as coisas feitas pelo Verbo aquelas que foram feitas nos séculos, que ele crê terem existido antes do Verbo, falando sem evidência; pois, as que ele considera divinas, são retiradas de todas as coisas, e aquelas que ele pensa serem completamente destruídas, são verdadeiramente ditas como todas as coisas. Pois alguns falsamente dizem que o Diabo não é criatura de Deus: na medida em que é diabo, não é criatura de Deus; mas aquele a quem acontece ser o Diabo, é criatura divina; como se disséssemos que o homicida não é criatura de Deus, embora, na medida em que é homem, seja criatura de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Valentinus autem exclusit ab omnibus per verbum factis quae sunt in saeculis facta, quae credit ante verbum extitisse, praeter evidentiam loquens; siquidem quae putantur ab eo divina, removentur ab omnibus, quae autem, velut ipse putat, penitus destruuntur, vere dicuntur omnia. Quidam enim falso dicunt Diabolum non esse creaturam Dei: inquantum enim Diabolus est, creatura Dei non est: is autem cui accidit esse Diabolum, divina est creatura; ac si diceremus, homicidam creaturam Dei non esse, qui tamen in eo quod homo est, creatura Dei est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": ". Augustinus de natura boni.10039",
        "title": ". Augustinus de natura boni.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de natura boni.",
        "content": "Não se devem, porém, ouvir as divagações dos homens que pensam que nada há a entender neste ponto, porque a palavra \"nada\" está no final da frase; nem compreendem que não faz diferença dizer: \"sem Ele nada foi feito\", ou \"sem Ele foi feito nada\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sunt audienda deliramenta hominum, qui nihil hoc loco aliquid intelligendum esse putant, quia ipsum nihil in fine sententiae positum est; nec intelligunt nihil interesse utrum dicatur: sine ipso nihil factum est, an sine ipso factum est nihil"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    },
    {
        "id": "Orígenes de Alexandria10040",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Se a palavra for tomada como aquilo que existe em cada homem, pois ela também está nele, desde o princípio, que era o Verbo, mesmo sem esse Verbo, não cometemos nada, simplesmente entendendo o \"nada\" que se diz. Pois o apóstolo diz que o pecado estava morto sem a lei; mas, com a vinda do mandamento, o pecado reviveu.  Não se considera pecado, quando não há lei; mas também não era pecado, quando não havia o Verbo: porque o Senhor diz: \"Se eu não tivesse vindo e falado com eles, não teriam pecado\".  Pois qualquer desculpa falha a quem quer dar resposta a um crime, quando, com o Verbo presente e julgando o que deve ser feito, alguém não lhe obedece.  E não por isso o Verbo é culpável, assim como o mestre não é culpado quando, por meio de sua instrução, não há lugar para desculpa ao discípulo que delinque, como se fosse por ignorância. Portanto, todas as coisas foram feitas pelo Verbo, não só as naturais, mas também as que são feitas por seres irracionais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si accipiatur verbum pro eo quod in quolibet hominum est, quia et ipsum insitum est cuilibet ab eo quod in principio erat verbum, etiam sine hoc verbo nihil committimus, simpliciter accipiendo quod dicitur nihil. Ait enim apostolus quod sine lege peccatum mortuum erat; adveniente vero mandato peccatum revixit: non enim reputatur peccatum, lege non existente; sed nec peccatum erat, non existente verbo: quia dominus dicit: si non venissem et essem illis locutus, peccatum non haberent. Quaelibet enim excusatio deficit volenti dare responsum de crimine, dum verbo praesente ac iudicante quid est agendum, non obedit quis illi. Nec propter hoc inculpandum est verbum, sicut nec magister, per cuius disciplinam non remanet locus excusationis discipulo delinquenti velut de ignorantia. Omnia ergo per verbum facta sunt, non solum naturalia, sed etiam quae ab irrationabilibus fiunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85978"
    }
]