[
    {
        "id": "Hilarius de Trin.10012",
        "title": "Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius de Trin.",
        "content": "Você diz: \"o verbo é o som da voz, a declaração de ações e a expressão de pensamentos\". Este verbo, no princípio, estava com Deus, porque o discurso do pensamento é eterno, já que aquele que pensa é eterno. Mas como no princípio existia algo que não está nem antes, nem depois do tempo? E não sei se pode estar no tempo. Pois o discurso dos falantes não existe antes de falarem, e quando tiverem falado, não existirá mais: pois, no próprio ato de falar, quando terminam, já não existe mais o que começaram. Mas se você aceitou a primeira frase, \"no princípio era o Verbo\", o que você busca na seguinte: \"e o Verbo estava com Deus\"? Você ouviu falar de Deus, para receber o discurso de um pensamento profundo; ou João se enganou sobre o que significava estar presente e estar junto? O que estava no princípio não é dito como estando em outro, mas como estando com outro. Espere, portanto, o estado e o nome do verbo; pois ele diz também: \"e Deus era o Verbo\". O som da voz e o discurso do pensamento cessam. Aqui, o Verbo é uma coisa, não um som; natureza, não discurso; Deus, não vazio.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dices: verbum sonus vocis est, enuntiatio negotiorum, et elocutio cogitationum: hoc verbum in principio apud Deum erat, quia sermo cogitationis aeternus est, cum qui cogitat sit aeternus. Sed quomodo in principio erat quod neque ante tempus, neque post tempus est? Et nescio an ipsum possit esse in tempore. Loquentium enim sermo neque est antequam loquantur, et cum locuti erunt, non erit: in eo enim ipso quod loquuntur, dum finiunt, iam non erit id unde coeperunt. Sed si primam sententiam rudis auditor admiseras, in principio erat verbum, de sequenti quid quaeris: et verbum erat apud Deum? Numquid audieras de Deo, ut sermonem reconditae cogitationis acciperes; aut fefellerat Ioannem quid esset momenti inter inesse et adesse? Id enim quod in principio erat, non in altero esse, sed cum altero praedicatur. Statum igitur verbi et nomen expecta; dicit namque et Deus erat verbum. Cessat sonus vocis et cogitationis eloquium. Verbum hic res est, non sonus; natura, non sermo; Deus, non inanitas est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    },
    {
        "id": ". Hilarius de Trin.10013",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "A expressão é simples e sem o perigo de adicionar algo estranho.  A Moisés foi dito: \"Eu te dei como Deus a Faraó\"; mas, será que não há uma adição de nome, quando se diz \"a Faraó\"?  Moisés foi dado como Deus a Faraó, quando ele temia, orava, punia, curava.  E uma coisa é dar Deus, e outra é ser Deus.  Também me lembro de outra expressão, onde se diz: \"Eu disse: 'vocês são deuses'\"; mas nela há o significado de um nome concedido; e onde se diz \"Eu disse\", é mais um discurso do que o nome de uma coisa.  Quando ouço \"e Deus era o Verbo\", não apenas ouço a palavra \"Verbo\", mas entendo que se demonstra que Deus é.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simplex autem nuncupatio est, et caret offendiculo adiectionis alienae. Ad Moysen dictum est: dedi te Deum Pharaoni: sed numquid non adiecta nominis causa est, cum dicitur Pharaoni? Moyses enim Pharaoni Deus datus est, dum timetur, dum oratur, dum punit, dum medetur. Et aliud est Deum dari, et aliud Deum esse. Memini quoque et alterius nuncupationis, ubi dicitur: ego dixi: dii estis; sed in eo indulti nominis significatio est; et ubi refertur ego dixi, loquentis potius sermo est, quam rei nomen. Cum autem audio et Deus erat verbum, non dictum solum audio verbum, sed demonstratum esse intelligo quod Deus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    },
    {
        "id": "São Basílio10014",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Assim, excluindo a acusação dos que blasfemavam e buscavam o que é o Verbo, ele responde: \"e Deus era o Verbo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur excludens accusationem blasphemantium et quaerentium quid est verbum, respondet et Deus erat verbum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    },
    {
        "id": "Teofilacto de Bulgária10015",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, alternativamente, continua.  Depois que o Verbo estava com Deus, fica claro que havia duas pessoas, embora uma natureza exista em duas; daí se diz \"e Deus era o Verbo\", para que haja uma única natureza para o Pai e o Filho, já que há uma única divindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter continua. Postquam verbum erat apud Deum, manifestum est quod duae personae erant, quamvis una natura in duabus existat; unde dicitur et Deus erat verbum; ita ut una natura sit patri et filio, cum sit una deitas"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    },
    {
        "id": "Orígenes de Alexandria10016",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Também é preciso acrescentar que o \"verbo\", quando se refere aos profetas, ilumina os profetas com a luz da sabedoria; mas \"com Deus\" é o verbo que obtém de ser Deus; por isso, colocou primeiro \"o Verbo estava com Deus\", e depois \"Deus era o Verbo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adiciendum etiam, quod verbum in eo quod fit ad prophetas, illustrat prophetas sapientiae lumine: apud Deum vero est verbum obtinens ab eo quod sit Deus; unde praelocavit hoc quod est verbum erat apud Deum, ei quod est Deus erat verbum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    },
    {
        "id": "São João Crisóstomo10017",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "E não como Platão, que dizia que isso era um intelecto ou a alma do mundo; pois essas coisas estão distantes da natureza divina.  Mas dizem: \"Pai\" é dito como \"Deus\" com a preposição \"o\", enquanto \"Filho\" não.  Então, por que, quando o apóstolo diz: \"do grande Deus e Salvador nosso Jesus Cristo\", e novamente: \"que é Deus sobre todas as coisas\"; e, escrevendo aos Romanos, diz: \"graça a vocês e paz de Deus, nosso Pai\", sem a preposição \"o\"?  Mas também era supérfluo adicionar a preposição \"o\" continuamente acima.  Portanto, mesmo que não haja a preposição \"o\" para o Filho, isso não significa que o Filho seja um Deus menor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non ut Plato, hoc quidem intellectum quemdam, hoc vero animam mundi esse dicens: haec enim procul sunt a divina natura. Sed dicunt: pater cum articuli adiectione dictus est Deus, filius autem sine hac. Quid ergo, cum apostolus dicat: magni Dei et salvatoris nostri Iesu Christi; et rursus: qui est super omnia Deus; sed et Romanis scribens dicit: gratia vobis, et pax a Deo patre nostro sine adiectione articuli. Sed et superfluum erat hic apponere superius continue adiectum. Non igitur etsi non est adiectus filio articulus, propter hoc filius minor est Deus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85975"
    }
]