[
    {
        "id": "Augustinus in Ioannem.10082",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "A luz que ilumina todo homem que vem a este mundo, veio por meio da carne; pois, enquanto estava aqui por meio da divindade, não podia ser vista pelos tolos, cegos e injustos, a respeito dos quais foi dito acima: \"as trevas não a compreenderam\"; e por isso se diz \"estava no mundo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lux quae illuminat omnem hominem venientem in hunc mundum, huc venit per carnem: quia dum hic esset per divinitatem, a stultis, caecis et iniquis videri non poterat, de quibus supra dictum est tenebrae eam non comprehenderunt: et ideo dicitur in mundo erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    },
    {
        "id": "Orígenes de Alexandria10083",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois, assim como aquele que fala, ao cessar de falar, sua voz deixa de existir e desaparece, assim também o Pai celeste, se cessar de falar seu Verbo, o efeito do Verbo, isto é, a totalidade criada pelo Verbo, não subsistiria.  Não pense, porém, que \"estava no mundo\" da mesma forma como a terra, os animais e os homens estão no mundo; mas sim como um artesão que governa o que fez; daí se segue \"e o mundo foi feito por Ele\".  Pois Ele não fez como um artesão: aquele que fabrica está fora do que fabrica.  Mas Deus, infundido no mundo, fabrica estando em toda parte, e não se afasta de nada: a presença da sua majestade faz o que faz e governa o que faz.  Assim, portanto, \"estava no mundo\", como aquele por quem o mundo foi feito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim qui loquitur, dum loqui cessat, vox eius esse desinit, et evanescit, sic caelestis pater, si verbum suum loqui cessaverit, effectus verbi, hoc est universitas verbo condita, non subsisteret. Non autem putes quia sic erat in mundo quomodo in mundo est terra, pecora, et homines; sed quomodo artifex regens quod fecit; unde sequitur et mundus per ipsum factus est. Non enim sic fecit quomodo facit faber: qui enim fabricat, extrinsecus est ad illud quod fabricat. Deus autem infusus mundo, fabricat ubique positus, et non recedit ab aliquo: praesentia maiestatis facit quod facit, et gubernat quod facit. Sic ergo erat in mundo, quomodo per quem factus est mundus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    },
    {
        "id": "São João Crisóstomo10084",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E novamente, porque \"estava no mundo\", mas não como contemporâneo do mundo, por isso acrescentou \"e o mundo foi feito por ele\"; conduzindo-o novamente à existência eterna do Unigênito; pois aquele que ouvir que toda esta obra é dele, mesmo que seja muito insensível, será obrigado a admitir que o Criador existia antes da obra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et iterum, quia in mundo erat, sed non ut mundi contemporaneus, propter hoc induxit et mundus per ipsum factus est; per hoc et rursus te deducens ad aeternam existentiam unigeniti; qui enim audierit quoniam opus eius hoc totum, et si valde insensibilis fuerit, cogetur concedere ante opera esse factorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    },
    {
        "id": "Teofilacto de Bulgária10085",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ao mesmo tempo, aqui ele refuta a loucura dos maniqueus, que diziam que um criador maligno produziu todas as coisas, e também a dos arianos, que diziam que o Filho de Deus era uma criatura.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul autem hic et Manichaei subvertit rabiem, qui malignum conditorem cuncta produxisse dicebat; necnon et Arii, qui filium Dei dicebat creaturam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    },
    {
        "id": ". Augustinus.10086",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que é \"e o mundo foi feito por ele\"? Céu, terra, mar e todas as coisas neles contidas são chamados de mundo.  Novamente, em outro sentido, os amantes do mundo são chamados de mundo; daí se segue \"e o mundo não o conheceu\".  Pois, acaso, os céus, os anjos, as estrelas não conheceram o Criador, ao qual os demônios, em toda parte, testemunham? Mas quem não o conheceu? Aqueles que, amando o mundo, são chamados de mundo; pois, amando o mundo, habitamos no mundo com o coração; pois aqueles que não amam o mundo vivem no mundo com a carne, mas habitam o céu com o coração, como o apóstolo diz: \"nossa conversação está nos céus\". Portanto, amando o mundo, eles merecem ser chamados de mundo, onde habitam.  Assim como, ao dizermos que uma casa é má ou boa, não criticamos ou louvamos as paredes, mas os que a habitam, assim também chamamos de mundo aqueles que habitam o mundo, amando-o.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est autem mundus per ipsum factus est? Caelum, terra, mare et omnia quae in eis sunt, mundus dicitur. Iterum in alia significatione, dilectores mundi mundus dicuntur; de quo sequitur et mundus eum non cognovit. Num enim caeli, aut Angeli, aut sidera non cognoverunt creatorem, quem confitentur Daemonia, omnia undique testimonium perhibuerunt? Sed qui non cognoverunt eum? Qui amando mundum, dicti sunt mundus: amando enim mundum, habitamus corde in mundo: nam qui non diligunt mundum, carne versantur in mundo, sed corde inhabitant caelum; sicut apostolus dicit: nostra conversatio in caelis est. Amando igitur mundum, hoc appellari meruerunt ubi habitant. Quomodo enim cum dicimus: mala est illa domus aut bona, non parietes incusamus aut laudamus, sed inhabitantes, sic et mundum dicimus qui inhabitant mundum amando"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    },
    {
        "id": "São João Crisóstomo10087",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Aqueles que eram amigos de Deus o conheceram, mesmo antes de sua presença corporal; por isso, Cristo disse que Abraão, vosso pai, se alegrou ao ver meu dia.  Portanto, quando os gentios nos questionam, dizendo: \"Por que ele veio no último tempo para operar nossa salvação, e nos negligenciou por tanto tempo?\", respondemos: porque ele já estava no mundo, planejando suas obras e conhecido de todos os dignos; e se o mundo não o conheceu, aqueles que não eram dignos do mundo, o conheceram. Ao dizer \"o mundo não o conheceu\", ele brevemente apresentou a causa da ignorância.  Pois ele chama de mundo os homens que estão totalmente presos ao mundo e que apreciam as coisas do mundo.  Nada, porém, perturba a mente tanto quanto a dissolução pelo amor das coisas presentes.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem Dei erant amici, eum cognoverunt, etiam ante corporalem praesentiam: unde et Christus ait quoniam Abraham pater vester exultavit ut videret diem meum. Cum ergo nos interpellant gentiles, dicentes: quid est quod in ultimo tempore venit nostram operaturus salutem, tanto tempore negligens nos? Dicimus, quoniam et ante hoc in mundo erat, et providebat operibus suis, et omnibus dignis cognitus erat: et si eum mundus non cognovit, hi tamen quibus mundus non erat dignus, eum cognoverunt. Dicens autem mundus eum non cognovit, breviter causam ignorantiae praebuit. Mundum enim vocat homines qui soli mundo affixi sunt, et quae mundi sunt sapiunt. Nihil autem ita turbat mentem, ut liquefieri amore praesentium"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85984"
    }
]