[
    {
        "id": "São João Crisóstomo10215",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como João testemunhou algo tão grandioso que bastava para maravilhar todos os ouvintes, como se ele fosse o único a poder tirar os pecados de todo o mundo, para tornar isso mais crível, ele o atribuiu a Deus e ao Espírito Santo.  Pois alguém poderia dizer a João: \"Como, então, você o conheceu?\" Ele responde que foi por meio do Espírito Santo; daí segue o testemunho de João, dizendo: \"porque vi o Espírito descendo como pomba do céu e pousando sobre ele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Ioannes testatus est ita magnum quid quod sufficiens erat auditores omnes stupefacere, puta quod totius orbis terrarum solus ipse peccata tolleret, volens credibilius id facere, reduxit hoc ad Deum et spiritum sanctum. Posset enim aliquis dicere Ioanni: qualiter igitur tu cognovisti eum? Respondet quod per descensum spiritus sancti; unde sequitur et testimonium perhibuit Ioannes, dicens: quia vidi spiritum descendentem quasi columbam de caelo, et mansit super eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Augustinus de Trin.10216",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "No entanto, Cristo não foi ungido pelo Espírito Santo quando, batizado, a pomba desceu sobre ele: pois então ele dignou-se representar seu corpo, ou seja, sua Igreja, na qual principalmente os batizados recebem o Espírito Santo.  É absurdo acreditar que, tendo já trinta anos (pois foi batizado por João nessa idade), ele tenha recebido o Espírito Santo; mas que ele tenha vindo a esse batismo, não apenas sem pecado, mas também não sem o Espírito Santo.  Pois, se de seu servo e precursor, João, está escrito: \"será cheio do Espírito Santo desde o ventre de sua mãe\"; que, embora gerado pelo Pai, recebeu o Espírito Santo enquanto estava no ventre: o que se deve entender ou acreditar sobre o homem Cristo, cuja própria concepção carnal não foi carnal, mas espiritual?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem tunc unctus est Christus spiritu sancto quando super eum baptizatum velut columba descendit: tunc enim corpus suum, scilicet Ecclesiam suam, praefigurare dignatus est, in qua praecipue baptizati accipiunt spiritum sanctum. Absurdissimum enim est ut credamus eum cum iam triginta esset annorum (eius enim aetatis a Ioanne baptizatus est) accepisse spiritum sanctum; sed venisse ad illud Baptisma, sicut sine ullo omnino peccato, ita non sine spiritu sancto. Si enim de famulo eius et praecursore ipso Ioanne scriptum est: spiritu sancto replebitur ab utero matris suae; qui quamvis seminatus a patre, tamen spiritum sanctum in utero formatus accepit: quid de homine Christo intelligendum est vel credendum, cuius carnis ipsa conceptio non carnalis, sed spiritualis fuit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": "Augustinus de agone Christiano.10217",
        "title": "Augustinus de agone Christiano.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de agone Christiano.",
        "content": "Não dizemos apenas que Cristo teve um corpo verdadeiro, mas que o Espírito Santo apareceu aos olhos dos homens de forma enganosa; pois, assim como o Filho de Deus não deveria enganar os homens, o Espírito Santo também não o faria.  Mas a Deus Todo-Poderoso, que criou toda a criação do nada, não era difícil representar um corpo verdadeiro de pomba sem o auxílio de outras pombas; assim como não lhe foi difícil criar um corpo verdadeiro no ventre da virgem sem o sêmen masculino.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicimus solum Christum verum corpus habuisse, spiritum autem sanctum fallaciter apparuisse oculis hominum: sicut enim non oportebat ut homines falleret filius Dei, sic nec spiritus sanctus. Sed omnipotenti Deo, qui universam creaturam ex nihilo fabricavit, non erat difficile verum corpus columbae sine aliarum columbarum ministerio figurare; sicut ei non fuit difficile verum corpus in utero virginis sine virili semine fabricare"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Augustinus in Ioannem.10218",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor mostrou o Espírito Santo de duas maneiras: através da pomba sobre ele, batizado; e através do fogo sobre os discípulos reunidos: lá, a simplicidade é mostrada; aqui, o fervor.  Portanto, para que aqueles que são santificados pelo Espírito não tenham malícia, ele foi demonstrado na pomba; e para que a simplicidade não permaneça fria, ele foi demonstrado no fogo.  E não se preocupe com a divisão das línguas: não tema a dispersão, reconheça a unidade na pomba.  Assim, o Espírito Santo deveria ter sido demonstrado descendo sobre o Senhor, para que cada um saiba que, se possuir o Espírito Santo, deve ser simples como uma pomba e ter verdadeira paz com os irmãos, o que os beijos das pombas significam.  Os corvos também se beijam, mas se dilaceram; a natureza da pomba é inocente de dilaceração; pois os corvos se alimentam de morte, a pomba vive apenas de frutos da terra.  Se as pombas também gemem em amor, não se surpreendam, pois o Espírito Santo quis ser demonstrado na forma de pomba; pois ele intercede por nós com gemidos inenarráveis.  No entanto, o Espírito Santo não geme em si mesmo, mas em nós, pois nos faz gemer.  Aquele que sabe que está na pressão da mortalidade deste mundo, que está peregrino do Senhor, enquanto geme por isso, geme bem: o Espírito o ensinou a gemer.  Muitos gemem por infelicidade terrena, ou por danos, ou por doenças corporais; mas não gemem com o gemido de uma pomba.  Então, como o Espírito Santo deveria ter demonstrado alguma unidade, senão pela pomba, para que se dissesse à Igreja pacífica: \"minha pomba é uma só\"?  Como a humildade deveria ter sido representada, senão por uma ave simples e que geme?  Ali, a santa e verdadeira Trindade apareceu: o Pai, na voz que diz: \"Tu és meu Filho amado\"; o Espírito Santo na pomba.  Nesta Trindade, os apóstolos foram enviados para batizar em nome do Pai, do Filho e do Espírito Santo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duobus autem modis ostendit visibiliter dominus spiritum sanctum; per columbam super dominum baptizatum; per ignem vero super discipulos congregatos: ibi simplicitas, hic fervor ostenditur. Ergo ne spiritu sanctificati dolum habeant, in columba demonstratum est; et ne simplicitas frigida remaneat, in igne demonstratum est. Nec movet, quia linguae divisae sunt: noli dissipationem timere, unitatem in columba cognosce. Sic ergo oportebat demonstrari spiritum sanctum venientem super dominum, ut cognoscat unusquisque, si habeat spiritum sanctum, simplicem se esse debere sicut columbam, et habere cum fratribus veram pacem, quam significant oscula columbarum. Osculantur et corvi, sed laniant; a laniatu innocens est natura columbarum: nam corvi de morte pascuntur, columba nonnisi de frugibus terrae vivit. Si etiam gemunt columbae in amore, nolite mirari, quia in columbae specie voluit demonstrari spiritus sanctus; ipse enim interpellat pro nobis gemitibus inenarrabilibus. Non autem spiritus sanctus in semetipso, sed in nobis gemit, quia gemere nos facit. Qui enim novit in pressura se esse mortalitatis huius, peregrinari se a domino, quamdiu propter hoc gemit, bene gemit: spiritus illum docuit gemere. Multi autem gemunt, infelicitate terrena, vel quassati damnis, vel aegritudine corporis praegravati; sed non columbae gemitu gemunt. Unde ergo debuit demonstrari spiritus sanctus unitatem quamdam designans, nisi per columbam, ut pacatae Ecclesiae diceretur: una est columba mea? Unde debuit humilitas figurari nisi per avem simplicem et gementem? Apparuit ibi sancta et vera Trinitas: pater in voce dicente: tu es filius meus dilectus; spiritus sanctus in columba. In ista Trinitate missi sunt apostoli baptizare in nomine patris et filii et spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Gregorius Moralium.10219",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ele diz que permanece sobre ele: pois o Espírito Santo vem em todos os fiéis, mas no único mediador, permanece sempre singularmente: porque nunca abandonou sua humanidade, da qual procede sua divindade.  Mas, quando se diz sobre o mesmo Espírito aos discípulos: \"ele permanecerá convosco\", como será um sinal singular que ele permanece em Cristo?  Isto compreenderemos mais facilmente se discernirmos os dons do Espírito.  Pois nesses dons, sem os quais não se pode chegar à vida, o Espírito Santo permanece sempre em todos os eleitos; como são mansidão, humildade, fé, esperança, caridade; mas naqueles em quem a vida não é preservada por nós, mas a de outros é buscada através da demonstração do Espírito, ele não permanece sempre, mas às vezes se retira das demonstrações de sinais, para que suas virtudes sejam vistas com mais humildade.  No entanto, Cristo sempre o teve presente e continuamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem manentem super eum: in cunctis namque fidelibus spiritus sanctus venit, sed in solo mediatore semper singulariter permanet: quia eius humanitatem nunquam deseruit, ex cuius divinitate procedit. Sed cum de eodem spiritu discipulis dicatur: apud vos manebit, quomodo singulare signum erit quod in Christo permanet? Quod citius cognoscemus, si dona spiritus discernamus. In his enim donis, sine quibus ad vitam perveniri non potest, spiritus sanctus in electis omnibus semper permanet; ut sunt mansuetudo, humilitas, fides, spes, caritas; in illis autem quibus per ostensionem spiritus non nostra servatur vita, sed aliorum quaeritur, non semper manet, sed aliquando se a signorum ostensionibus subtrahit, ut humilius eius virtutes habeantur. Christus autem in cunctis eum semper et continue habuit praesentem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": "São João Crisóstomo10220",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Para que ninguém pense que Cristo precisou do Espírito Santo, assim como nós, ele também destrói essa suspeita, mostrando que a descida do Espírito Santo foi feita somente para revelar Cristo; daí segue: \"e eu não o conhecia\"; mas aquele que me enviou para batizar na água, me disse: \"sobre quem você vir o Espírito descendo e permanecendo sobre ele, este é aquele que batiza no Espírito Santo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem aliquis aestimet spiritus Christum indiguisse sicut et nos, hanc etiam destruit suspicionem, ostendens quod spiritus sancti descensio solum pro manifestando Christo facta est; unde sequitur et ego nesciebam eum; sed qui misit me baptizare in aqua, mihi dixit: super quem videris spiritum descendentem et manentem super eum, hic est qui baptizat in spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Augustinus in Ioannem.10221",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quem, porém, enviou João? Se dissermos: o Pai, dizemos a verdade; se dissermos: o Filho, dizemos a verdade.  No entanto, é mais evidente dizer: o Pai e o Filho.  Como, então, ele não o conhecia, de quem foi enviado para ser batizado?  Pois, se ele não o conhecia, de quem desejava ser batizado, ele teria dito temerariamente: \"Eu devo ser batizado por ti\".  Portanto, ele o conhecia; então, o que significa dizer: \"e eu não o conhecia\"?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem misit Ioannem? Si dicamus: pater, verum dicimus; si dicamus: filius, verum dicimus. Manifestius autem est ut dicamus: pater et filius. Quomodo ergo nesciebat eum a quo missus est? Si enim non noverat eum a quo voluit baptizari, temere dicebat ego a te debeo baptizari. Noverat ergo eum: quid ergo est quod dicit et ego nesciebam eum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": "São João Crisóstomo10222",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Mas, quando ele diz \"não o conhecia\", ele se refere a um tempo anterior, não ao tempo próximo ao batismo, quando ele o impedia, dizendo: \"Eu devo ser batizado por ti\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum dicit nesciebam eum, anterius tempus dicit, non tempus quod est prope Baptismum, cum prohibebat eum, dicens ego a te debeo baptizari"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Augustinus in Ioannem.10223",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas, que os outros evangelistas, que disseram isso mais claramente, sejam lidos; e encontraremos, mais explicitamente, que a pomba desceu quando o Senhor subiu da água.  Portanto, se a pomba desceu após o batismo, e antes de ser batizado João lhe disse: \"Eu devo ser batizado por ti\"; antes do batismo, ele o conhecia; então, como ele disse: \"Eu não o conhecia\", mas \"quem me enviou para batizar?\" e assim por diante.  João ouviu isso para conhecer aquele que não conhecia, ou talvez para conhecer mais plenamente aquele que já conhecia?  Ele conhecia o Senhor, conhecia o Filho de Deus, sabia que ele batizaria no Espírito Santo.  Antes mesmo de Cristo vir ao rio, quando muitos se reuniam em João, ele disse a eles: \"Aquele que vem depois de mim é maior do que eu; ele vos batizará com o Espírito Santo e com fogo\".  Mas o quê?  Ele não conhecia que o próprio Senhor teria o poder do batismo e o manteria para si (para que Paulo ou Pedro não dissessem: \"Meu batismo\", como se encontra dito: \"Meu Evangelho\"), mas que o ministério passaria completamente para os bons e para os maus?  O que um mau ministro faz, onde há um bom Senhor?  Eis que, depois de João, ele foi batizado, mas não foi batizado por um assassino; porque João deu seu batismo, o assassino deu o batismo de Cristo; esse sacramento é tão santo que nem mesmo um assassino, ministrando-o, o contaminará.  O Senhor, se quisesse, poderia ter dado o poder a um de seus servos para dar seu batismo em seu lugar, e colocar em tal batismo, transferido para o servo, a mesma força que o batismo dado pelo Senhor teria.  Ele não quis que nele houvesse esperança para os batizados, para que eles se reconhecessem batizados por ele; e não quis colocar a esperança do servo no servo.  Se ele desse esse poder aos servos, haveria tantos batismos quantos servos houvesse; e, como se dizia \"batismo de João\", assim se diria \"batismo de Pedro\" ou \"batismo de Paulo\".  Por esse poder, que somente Cristo reteve para si, a unidade da Igreja permanece, da qual se diz: \"minha pomba é uma só\".  Pode acontecer que alguém tenha o batismo além da pomba; para que o batismo seja útil a ele além da pomba, não pode.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed legantur alii Evangelistae, qui planius illud dixerunt; et inveniemus apertissime tunc descendisse columbam cum dominus ab aqua ascendit. Si ergo post Baptisma descendit columba, et antequam baptizaretur dixit illi Ioannes ego a te debeo baptizari; ante Baptismum illum noverat: quomodo ergo dixit ego nesciebam eum; sed qui misit me baptizare? et cetera. Hoc audivit Ioannes, ut nosceret eum quem non noverat, an forte ut plenius nosset quem iam noverat? Noverat quidem dominum, noverat filium Dei, noverat quia ipse baptizaret in spiritu sancto. Ante enim quam veniret ad fluvium Christus, cum multi ad Ioannem concurrerent, ait illis qui post me venit, maior me est: ipse vos baptizabit in spiritu sancto et igne. Sed quid? Non noverat, potestatem Baptismi ipsum dominum habiturum et sibi retenturum (ne Paulus aut Petrus diceret: Baptismus meus, sicut invenis dixisse: Evangelium meum), sed ministerium plane transiturum in bonos et malos? Quid tibi faciat malus minister, ubi bonus est dominus? Ecce post Ioannem baptizatum est, post homicidam non est baptizatum: quia Ioannes dedit Baptismum suum, homicida dedit Baptismum Christi; quod sacramentum tam sanctum est ut nec homicida ministrante polluatur. Potuit autem dominus, si vellet, potestatem dare alicui servo suo ut daret Baptismum suum tamquam vice sua, et constituere tantam vim in Baptismate translato in servum, quantam vim haberet Baptisma datum a domino. Hoc noluit ut in illo esset spes baptizatorum a quo baptizatos se agnoscerent; et noluit servum ponere spem in servo. Si autem daret hanc potestatem servis, tot essent Baptismata quot essent servi; et quomodo dictum est Baptisma Ioannis, sic diceretur Baptisma Petri vel Pauli. Per hanc ergo potestatem, quam solum sibi Christus retinuit, stat unitas Ecclesiae, de qua dictum est: una est columba mea. Potest autem fieri ut aliquis habeat Baptismum praeter columbam; ut prosit ei Baptismus praeter columbam, non potest"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": "São João Crisóstomo10224",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, como o Pai emitiu a voz anunciando o Filho, o Espírito Santo virá, atraindo a voz sobre a cabeça de Cristo, para que ninguém dos presentes imagine que o que foi dito sobre Cristo se refere a João.  Mas alguém dirá: \"Como os judeus não creram, se viram o Espírito?\"  Mas tais coisas não só precisam dos olhos do corpo, mas principalmente da visão da mente.  Pois, se eles viam aquele que fazia milagres, estavam tão cheios de ódio que diziam o contrário do que viam; como, apenas com a vinda do Espírito Santo na forma de uma pomba, eles teriam expulso a incredulidade?  Alguns dizem que nem todos viram o Espírito, mas apenas João e aqueles que estavam mais devotadamente dispostos.  Embora seja possível aos olhos sensíveis ver o Espírito descendo na forma de uma pomba, não é necessário que todos o tenham visto.  Pois Zacarias, Daniel e Ezequiel contemplaram muitas coisas em forma sensível; e Moisés viu coisas que nenhum outro viu; por isso João acrescenta: \"e eu vi, e testemunhei, porque este é o Filho de Deus\".  Ele o havia chamado de cordeiro; e, como ele deveria batizar no Espírito, disse: \"o Filho, porém, antes disso, nunca\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia pater vocem emisit praedicans filium, superveniet spiritus sanctus vocem trahens super caput Christi, ne quis praesentium existimaret dici de Ioanne quod dictum est de Christo. Sed dicet aliquis: qualiter non crediderunt Iudaei, si viderunt spiritum? Sed talia non solum indigent oculis corporis, sed magis visione mentis. Si namque miracula facientem videntes, intantum ebrii erant a livore ut contraria his quae videbantur, enuntiarent; qualiter solo adventu spiritus sancti in specie columbae expulissent incredulitatem? Quidam vero dicunt, non omnes vidisse spiritum, sed solum Ioannem, et eos qui devotius dispositi erant. Etsi enim sensibilibus oculis possibile erat videre in specie columbae spiritum descendentem; non tamen propter hoc necesse est omnibus hoc fuisse manifestum. Etenim Zacharias in specie sensibili multa consideravit, et Daniel, et Ezechiel; sed et Moyses multa vidit, qualia aliorum nullus: unde subdit Ioannes et ego vidi, et testimonium perhibui, quia hic est filius Dei. Agnum quidem eum vocaverat; et quoniam in spiritu baptizare debebat, dixit, filium autem ante hoc nusquam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    },
    {
        "id": ". Augustinus in Ioannem.10225",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Era necessário que aquele que é o único Filho de Deus, não adotado, batizásse. Os filhos adotados são ministros únicos; mas o único tem o poder, os adotados, o ministério.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportebat enim ut ille baptizaret qui est filius Dei unicus, non adoptatus. Adoptati filii ministri sunt unici; unicus autem habet potestatem, adoptati ministerium"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85994"
    }
]