[
    {
        "id": "Augustinus in Ioannem.10073",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Ele mostra qual luz João testemunha, dizendo que era a verdadeira luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De quo lumine Ioannes testimonium perhibeat, ostendit dicens erat lux vera"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "São João Crisóstomo10074",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra maneira.  Como ele havia dito antes sobre João que ele veio e foi enviado para testemunhar sobre a luz, para que ninguém, ao ouvir isso devido à recente presença do testemunha, recebesse uma suspeita sobre aquele a quem o testemunho se refere, ele voltou a mente e a conduziu àquilo que está acima de todo princípio, dizendo: \"era a verdadeira luz\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia superius de Ioanne dixerat, quod venit et missus est ut testetur de luce, ne quis hoc audiens propter testantis recentem praesentiam, de eo cui testimonium perhibetur, talem quamdam suspicionem accipiat, reduxit mentem, et ad eam quae supra omne principium est, transmisit existentiam, dicens erat lux vera"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": ". Augustinus.10075",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que foi acrescentado \"verdadeira\"? Porque um homem iluminado também é chamado de luz; mas a verdadeira luz é aquela que ilumina; pois nossos olhos são chamados de luzes, e, no entanto, a menos que uma lâmpada seja acesa à noite ou o sol saia de dia, essas luzes não se manifestam sem causa; daí acrescentar \"que ilumina todo homem\". Se ilumina todo homem, então também a si mesmo, João. Portanto, ele iluminava, aquele a quem ele queria mostrar. Pois, como geralmente acontece que, em um corpo irradiado, se conhece o nascer do sol, que não podemos ver com os olhos, porque até aqueles que têm os olhos machucados podem ver uma parede iluminada ou algo assim; assim, todos aqueles a quem Cristo veio eram menos capazes de vê-lo. João irradiou, e, através dele confessando-se iluminado, aquele que ilumina foi conhecido. Ele diz que veio a este mundo, pois se não se afastasse dali, não seria iluminado; mas foi iluminado por isso, porque se afastou de onde o homem poderia ser iluminado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare additum est vera? Quia et homo illuminatus dicitur lux; sed vera lux illa est quae illuminat; nam et oculi nostri dicuntur lumina, et tamen nisi aut per noctem lucerna accendatur, aut per diem sol exeat, lumina illa sine causa patent; unde subdit quae illuminat omnem hominem. Si omnem hominem, ergo et ipsum Ioannem. Ipse ergo illuminabat, a quo se demonstrari volebat. Quomodo enim plerumque fit ut in aliquo corpore radiato cognoscatur ortus esse sol quem oculis videre non possumus; quia etiam qui saucios habet oculos, idonei sunt videre parietem illuminatum, aut aliquid huiusmodi; sic omnes ad quos venerat Christus, minus erant idonei eum videre. Radiavit Ioannem, et per illum confitentem se illuminatum cognitus est ille qui illuminat. Dicit autem venientem in hunc mundum, nam si illinc non recederet, non esset illuminandus; sed ideo hic illuminandus, quia illinc recessit ubi homo poterat esse illuminatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "Teofilacto de Bulgária10076",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Que o maniqueu se envergonhe, que afirma que somos criaturas de um criador maligno e obscuro: pois não seríamos iluminados se não fôssemos criaturas da verdadeira luz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescat Manichaeus, qui conditoris maligni et tenebrosi nos asserit creaturas: non enim illuminaremur, si veri luminis creaturae non essemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "São João Crisóstomo10077",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Onde estão também aqueles que não dizem que ele é o verdadeiro Deus?  Aqui, ele é chamado de \"luz verdadeira\". Mas se ele ilumina todo homem que vem a este mundo, como tantos permaneceram sem luz? Pois nem todos conheceram a doutrina de Cristo.  Portanto, ele ilumina todo homem, na medida em que lhe diz respeito; mas se alguns, fechando os olhos da mente, não quiseram receber os raios desta luz, não é a natureza da luz que os obscurece, mas a maldade deles, que voluntariamente se privam do dom da graça; pois a graça, de fato, foi derramada sobre todos; mas aqueles que não querem desfrutar deste dom, atribuam a si mesmos essa cegueira.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi sunt etiam qui non dicunt eum verum Deum? Hic enim lux vera dicitur. Sed si illuminat omnem hominem venientem in hunc mundum, qualiter tot sine lumine permanserunt? Non enim omnes cognoverunt Christi culturam. Illuminat igitur omnem hominem quantum ad eum pertinet; si autem quidam mentis oculos claudentes noluerunt recipere lucis huius radios, non a lucis natura obtenebratio est eis, sed a malitia eorum, qui voluntarie privant seipsos gratiae dono: nam gratia quidem ad omnes effusa est; qui vero nolunt dono hoc frui, sibi ipsis hanc imputent caecitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": ". Augustinus Enchir.10078",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "Ou, o que se diz \"ilumina todo homem\", entendemos assim: não que não exista nenhum homem que não seja iluminado; mas que, a menos que seja por ele, nenhum homem é iluminado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicitur illuminat omnem hominem, sic intelligimus: non quia nullus est hominum qui non illuminetur; sed quia nisi ab ipso nullus illuminatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "Beda, o Venerável10079",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Seja por natureza ou por sabedoria divina: assim como ninguém pode existir por si mesmo, também ninguém pode ser sábio por si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive naturali ingenio, sive sapientia divina: sicut enim nemo a seipso esse, sic etiam nemo a seipso sapiens esse potest"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "Orígenes de Alexandria10080",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, de outra maneira. Não devemos entender que \"ilumina todo homem que vem a este mundo\" a respeito daqueles que, a partir de causas ocultas das sementes, produzem espécies corporais; mas sim a respeito daqueles que espiritualmente, por meio da regeneração da graça, que é dada no Batismo, vêm ao mundo invisível. Portanto, a verdadeira luz ilumina aqueles que vêm ao mundo das virtudes, e não aqueles que ruem para o mundo dos vícios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non de his qui de occultis seminum causis in species corporales procedunt, debemus intelligere quod illuminat omnem hominem venientem in hunc mundum; sed de his qui spiritualiter per regenerationem gratiae, quae datur in Baptismate, in mundum veniunt invisibilem. Eos itaque vera lux illuminat qui in mundum virtutum veniunt, non eos qui in mundum vitiorum ruunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    },
    {
        "id": "Teofilacto de Bulgária10081",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra maneira. O intelecto que nos foi dado e que nos guia, também chamado de razão natural, é chamado de luz que Deus nos deu.  Mas alguns, usando mal a razão, obscureceram a si mesmos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Intellectus nobis traditus, ac nos dirigens, qui et naturalis ratio nominatur, dicitur lux tradita nobis a Deo. Sed quidam male ratione utentes, seipsos obscuraverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85983"
    }
]