[
    {
        "id": "São João Crisóstomo10006",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Pois a característica principal de Deus é ser eterno e sem princípio; por isso, colocou isso em primeiro lugar; e para que ninguém, ao ouvir \"no princípio era o Verbo\", diga que o Verbo é ingênito, imediatamente removeu isso, dizendo: \"e o Verbo estava com Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia maxime Dei hoc est proprium, aeternum et sine principio esse; hoc primum posuit: deinde ne quis audiens in principio erat verbum, ingenitum verbum dicat, confestim hoc removit dicens et verbum erat apud Deum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    },
    {
        "id": ". Hilarius de Trin.10007",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois é sem princípio junto a Deus, e aquele que está fora do tempo não está fora do Autor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sine principio enim est apud Deum, et qui abest a tempore, non abest ab auctore"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    },
    {
        "id": "São Basílio10008",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Novamente, ele diz isso por causa dos que blasfemam, dizendo que o Verbo não existia.  Onde, então, estava o Verbo?  Não em um lugar delimitado. Mas onde estava?  Com Deus; nem o Pai, nem o Filho estão contidos em algum lugar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus hoc dicit propter blasphemantes quod non erat. Ubi ergo erat verbum? Non in loco incircumscriptibilia continentur. Sed ubi erat? Apud Deum: neque pater loco, neque filius circumscriptione aliqua continentur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    },
    {
        "id": "Orígenes de Alexandria10009",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Também é útil considerar que o termo \"verbo\" é aplicado a alguns, como a Oseias, Isaías ou Jeremias; mas não se aplica a Deus como se Ele não fosse um ser anterior a isso; portanto, por estar nele continuamente, diz-se \"e o Verbo estava com Deus\", pois ele não se separou do Pai desde o princípio.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utile est etiam inducere, quod verbum dicitur ad aliquos fieri, puta ad Osee, vel Isaiam, aut Ieremiam: ad Deum autem non fit, quasi prius non ens apud ipsum: ex eo igitur quod iugiter est in eo, dicitur et verbum erat apud Deum: quia nec a principio a patre separatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    },
    {
        "id": "São João Crisóstomo10010",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não disse também: \"no Deus estava\", mas \"com Deus estava\", mostrando-nos a eternidade que é própria da sua pessoa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non etiam dixit: in Deo erat, sed apud Deum erat, eam quae secundum hypostasim eius est aeternitatem nobis ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    },
    {
        "id": "Teofilacto de Bulgária10011",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece-me que Sabellius foi refutado por esta passagem.  Ele afirmava que Pai, Filho e Espírito Santo eram uma única pessoa, que às vezes aparecia como Pai, às vezes como Filho, e às vezes como Espírito Santo.  No entanto, esta frase \"e o Verbo estava com Deus\" claramente demonstra que o Filho e Deus, isto é, o Pai, são distintos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem mihi quod Sabellius ex hoc dicto subversus est. Ipse enim dicebat, quod pater et filius et spiritus sanctus una est persona, quae aliquando ut pater apparuit, aliquando ut filius, aliquando ut spiritus sanctus. Manifeste vero confunditur ex hoc verbo: et verbum erat apud Deum. Hic enim Evangelista alium declarat esse filium, alium Deum, scilicet patrem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85974"
    }
]