[
    {
        "id": "São João Crisóstomo10252",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "André, o que aprendeu com Jesus, não reteve para si; mas apressou-se e correu depressa até o irmão, para lhe anunciar as boas novas que recebeu; daí se diz que encontrou primeiro o seu irmão Simão, e lhe disse: \"Encontrei o Messias (que significa Cristo)\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Andreas quae a Iesu didicit non detinuit apud seipsum; sed festinat, et currit cito ad fratrem, traditurus ei bona quae suscepit; unde dicitur invenit hic primum fratrem suum Simonem, et dixit ei: invenimus Messiam (quod est interpretatum Christus)"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "Beda, o Venerável10253",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso é, de fato, encontrar o Senhor verdadeiramente, arder com verdadeira caridade por Ele, e também cuidar da salvação do irmão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est enim vere dominum invenire, vera illius dilectione fervere, fraternae quoque salutis curam gerere"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "São João Crisóstomo10254",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "O evangelista não havia dito o que Cristo havia dito aos que o seguiam; mas, a partir do que aqui se diz, pode-se aprender.  Pois tudo o que André aprendeu, mostrou rapidamente, representando a virtude do mestre, que os havia persuadido, e o desejo que antes tinham; pois a palavra \"encontrar\" significa suportar a pressão da ausência e exultar depois que o esperado apareceu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem non dixerat Evangelista quae Christus fuerat sequentibus se locutus; sed ex his quae hic dicuntur licet addiscere. Quaecumque enim Andreas didicit, in brevi ostendit, magistri virtutem, qui persuaserat eis, et eorum desiderium quod prius habuerant, repraesentans: hoc enim verbum invenimus, est patientis pressuram propter absentiam et exultantis postquam apparuit quod expectabatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": ". Augustinus in Ioannem.10255",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Messias, em hebraico, Cristo em grego, e ungido em latim; pois crisma é unção.  Ele, porém, é o ungido singularmente; daí que todos os cristãos são ungidos, segundo o Salmo 44, que diz: \"Ungiu-te, ó Deus, ó teu Deus, com óleo de alegria, acima de teus companheiros\". Pois todos os santos são seus companheiros; mas ele é singularmente santo e singularmente ungido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Messias autem Hebraice, Graece Christus, Latine unctus dicitur: chrisma enim unctio est: ille autem singulariter unctus est: unde omnes Christiani unguntur, secundum quod in Psal. 44 dicitur: unxit te Deus Deus tuus oleo exultationis prae participibus tuis: participes enim eius sunt omnes sancti; sed ille est singulariter sanctus, et singulariter unctus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "São João Crisóstomo10256",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, não disse simplesmente \"Messias\", mas com a adição do artigo.  Considere, porém, desde o princípio, a mente obediente de Pedro: imediatamente correu, sem demora; daí segue que o levou a Jesus.  Mas que ninguém lhe imponha facilidade, se antes não investigou muito, e assim recebeu a palavra; pois é conveniente que o irmão lhe tenha dito isso com mais cuidado e por meio de muitas palavras; mas os evangelistas, em todos os lugares, omitem muitas coisas, preocupados em ser breves.  De outra forma, também não se diz que ele simplesmente acreditou, mas que o levou a Jesus, para lhe entregar aquele de quem havia falado, para que aprendesse tudo com ele.  O próprio Senhor começa a revelar as coisas divinas, e gradualmente as abre com suas pregações.  Pois as profecias, não menos que os sinais, conduzem a isso; pois esta é a obra máxima de Deus, que nem os demônios podem imitar; pois nos milagres e na fantasia, certamente se pode usar; mas prever o futuro com certeza é próprio apenas da natureza incorruptível; daí segue que, ao vê-lo, Jesus disse: \"Tu és Simão, filho de João; tu serás chamado Cefas (que significa Pedro)\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo non dixit Messiam simpliciter, sed cum adiectione articuli. Considera vero ex ipso principio obedientem Petri mentem: confestim enim cucurrit nihil tardans; unde sequitur et adduxit eum ad Iesum. Sed nullus facilitatem ei imponat, si non prius multa perquirens ita sermonem suscepit; conveniens enim est, et fratrem diligentius ei dixisse hoc, et per longa verba; sed Evangelistae ubique multa intermittunt, breviloquii curam habentes. Aliter autem neque dictum est quoniam credidit simpliciter, sed quoniam duxit eum ad Iesum, illum ei de quo dixerat traditurus, ut omnia ab illo discat. Ipse autem dominus incipit revelare ea quae deitatis sunt, et paulatim ea aperire praedicationibus. Non enim minus quam signa, prophetiae adducunt: hoc enim est maxime opus Dei, quod neque imitari Daemones possunt: nam in miraculis quidem et phantasia fit utique; futura autem praedicere cum certitudine, illius solius incorruptibilis est naturae; unde sequitur intuitus autem eum Iesus dixit: tu es Simon filius Ioanna; tu vocaberis Cephas (quod interpretatur Petrus)"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "Beda, o Venerável10257",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao vê-lo, porém, não apenas com os olhos exteriores, mas também com o eterno olhar divino, viu a simplicidade do seu coração, a grandeza do seu espírito, pelo que merecia ser preferido a todos na Igreja.  Não se deve, porém, procurar outra interpretação no nome de Pedro, como se fosse hebraico ou siríaco, pois Pedro é o mesmo em grego e latim, que Cefas em siríaco; e em ambas as línguas o nome deriva da pedra.  Ele é chamado Pedro por causa da firmeza da fé, com a qual se apegou àquela pedra, da qual o apóstolo diz: \"a pedra era Cristo\"; aquele que protege os que nele confiam das ciladas dos inimigos, e ministra os fluidos dos carismas espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuitus autem est eum non exterioribus oculis solum, sed et aeterno divinitatis intuitu vidit cordis eius simplicitatem, animi sublimitatem, cuius merito cunctae esset praeferendus Ecclesiae. Neque autem in Petri vocabulo, quasi Hebraeo vel Syro, aliam interpretationem quaerere oportet: quia idem est Graece et Latine Petrus, quod Syriace Cephas; et in utraque lingua nomen a petra derivatur. Vocatur autem Petrus ob firmitatem fidei, qua illi petrae adhaesit de qua apostolus ait: petra autem erat Christus; qui sperantes in se ab hostis insidiis reddit tutos, et spiritualium charismatum fluenta ministrat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": ". Augustinus in Ioannem.10258",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não é grande o fato de o Senhor ter perguntado quem era o filho de Simão; pois ele conhecia todos os nomes dos seus santos, que predestinou antes da criação do mundo.  O que é grande, porém, é que ele mudou o nome de Simão para Pedro.  Pedro deriva de pedra; e a pedra é a Igreja; portanto, no nome de Pedro, a Igreja é figurada.  E quem está seguro, senão aquele que edifica sobre a pedra?  O Senhor te fez assim; pois se antes Pedro fosse chamado assim, não verias tão bem o mistério da pedra, e pensarias que ele fora chamado assim por acaso, e não por providência divina.  Por isso, quis que ele fosse chamado de outra forma primeiro, para que, pela própria mudança de nome, a vitalidade do sacramento fosse recomendada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem magnum quia dominus dixit cuius filius esset iste: omnia enim nomina sanctorum suorum sciebat, quos ante constitutionem mundi praedestinavit. Illud autem magnum quia mutavit ei nomen, et fecit de Simone Petrum. Petrus autem a petra; petra vero Ecclesia: ergo in Petri nomine figurata est Ecclesia. Et quis securus est, nisi qui aedificat supra petram? Intentum autem te fecit dominus: nam si antea Petrus vocaretur, non ita videres mysterium petrae, et putares casu eum sic vocari, non providentia Dei. Ideo eum voluit aliud prius vocari, ut ex ipsa commutatione nominis, sacramenti vivacitas commendaretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "São João Crisóstomo10259",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso também mudou o nome, para mostrar que ele é o que deu o Antigo Testamento e mudou os nomes, que chamou Abrão de Abraão, e Sara de Sara, e Jacó de Israel.  Assim, impôs nomes a muitos desde o nascimento, como Isaque e Sansão; mas a outros, depois da designação dos seus antepassados, como Pedro e os filhos de Zebedeu; pois aqueles a quem devia brilhar a virtude desde a juventude receberam os nomes desde então; mas aos que deveriam crescer depois, a designação foi dada posteriormente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam nomen mutavit, ut ostendat quia ipse est qui vetus testamentum dedit et nomina transmutavit, qui Abram Abraham vocavit, et Sarai Saram, et Iacob Israelem. Igitur multis quidem et a nativitate nomina imposuit, ut Isaac et Samson; aliis autem post eam quae a progenitoribus est nuncupationem, ut Petro et filiis Zebedaei: nam quibus quidem a prima aetate debebat virtus clarescere, ex tunc nomina susceperunt; quibus autem postea debebat augeri, postea nuncupatio posita est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": ". Augustinus de Cons. Evang.10260",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Não se pode considerar pequena a contradição se, junto ao Jordão, antes de Jesus ir para a Galiléia, para o testemunho de João Batista, dois o seguiram, um dos quais era André, que levou seu irmão Simão a Jesus; quando então recebeu o nome de Pedro; pois em outros evangelhos se diz que os encontrou na Galiléia pescando e os chamou para o discipulado:  a não ser que se entenda que não os viram o Senhor junto ao Jordão de forma a lhe aderir inseparavelmente; mas apenas conheceram quem ele era, e retornaram aos seus afazeres, maravilhados.  Não se deve pensar que Pedro recebeu o nome nesse momento, quando o Senhor lhe disse: \"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja\"; mas sim, quando se recorda que lhe foi dito: \"Tu serás chamado Cefas (que significa Pedro)\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem parva repugnantia potest putari si iuxta Iordanem, antequam Iesus isset in Galilaeam, ad testimonium Ioannis Baptistae secuti sunt eum duo, quorum unus erat Andreas, qui fratrem suum Simonem adduxit ad Iesum; quando et nomen ut Petrus nominaretur accepit; cum ab aliis Evangelistis dicatur, quod eos in Galilaea piscantes invenerit, atque ad discipulatum vocaverit: nisi quia intelligendum est, non sic eos vidisse dominum iuxta Iordanem ut ei iam inseparabiliter inhaererent; sed tantum cognovisse qui esset, eumque miratos ad propria remeasse. Non autem quis arbitretur quod tunc Petrus nomen accepit, ubi ait illi dominus: tu es Petrus, et super hanc petram aedificabo Ecclesiam meam; sed ubi commemoratur ei dictum esse tu vocaberis Cephas (quod interpretatur Petrus)"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    },
    {
        "id": "Alcuíno de York10261",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou de outra forma.  Ainda não lhe impõe o nome, mas prenuncia o que lhe seria posteriormente imposto, quando Jesus lhe disse: \"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja\".  Mas, ao mudar o nome de Cristo, quis mostrar que mesmo o nome dado pelos pais não estava desprovido de significado.  Pois Simão significa \"obediente\", João, \"graça\", Jonas, \"pomba\"; como se dissesse: \"Tu és obediente, filho da graça, ou filho da pomba\", isto é, do Espírito Santo; porque recebeste a humildade do Espírito Santo, para que, chamado por André, desejas me ver.  Pois não se dignou o maior seguir o menor; porque não há ordem de idade onde haja mérito da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Nondum imponit ei nomen, sed praesignat quod postea fuit ei impositum, quando dixit ei Iesus: tu es Petrus, et super hanc petram aedificabo Ecclesiam meam. Mutaturus autem nomen Christus, voluit ostendere etiam nomen illud quod a parentibus datum erat, non carere virtutis significatione. Simon enim obediens interpretatur, Ioanna gratia, Iona columba; quasi dicat: tu es obediens, filius gratiae, vel filius columbae, idest spiritus sancti: quia humilitatem de spiritu sancto accepisti, ut vocante Andrea, videre me desiderares. Non enim dedignatus est maior minorem sequi: quia non est ordo aetatis ubi est meritum fidei"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85997"
    }
]