[
    {
        "id": "Orígenes de Alexandria10199",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Após o testemunho de João, parece que Jesus vem a ele, não apenas permanecendo, mas com um efeito superior: o que é indicado pelo dia seguinte; daí diz-se que em outro dia João viu Jesus vindo a si.  Anteriormente, a mãe de Jesus, logo que o concebeu, dirigiu-se à mãe de João, grávida, e pela voz que chegou aos ouvidos de Isabel, pela saudação de Maria, João, concebido no ventre, exulta; mas aqui, após o testemunho de João, ele mesmo é visto pelo Batista, aproximando-se dele.  Antes, alguém é instruído pelo relato de outros e, em seguida, observa com seus próprios olhos.  Porém, por meio disso, Maria indo a Isabel, mais humilde, e o Filho de Deus ao Batista, somos lembrados do fervor de ajudar os mais humildes e da modéstia.  Mas, por que o Salvador veio ao Batista, não é dito aqui; mas, de acordo com as palavras de Mateus, concluímos: então Jesus veio da Galiléia ao Jordão, a João, para ser batizado por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post testimonium Ioannis, iam videtur Iesus veniens ad eum, non solum adhuc perseverantem, sed et potiorem effectum: quod per diem secundariam designatur; unde dicitur altera die vidit Ioannes Iesum venientem ad se. Pridem autem Iesu mater protinus ut illum concepit, ad matrem Ioannis praegnantem proficiscitur, et per vocem pervenientem ad aures Elisabeth ex Mariae salutatione exultat Ioannes conceptus in utero; hic autem post Ioannis testimonium, ipse videtur a Baptista, accedens ad eum. Prius autem auditu aliorum instruitur aliquis, ac deinde oculate inspicit illa. Per hoc autem quod Maria ad Elisabeth venit minorem, et filius Dei ad Baptistam, ad fervorem opitulandi minoribus, et ad modestiam admonemur. Verum unde ad Baptistam venit salvator, non hic dicitur; sed ex dictis Matthaei colligimus dicentis: tunc venit Iesus a Galilaea ad Iordanem ad Ioannem, ut baptizaretur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "São João Crisóstomo10200",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou de outra maneira. Mateus diz, presencialmente, a vinda de Cristo ao batismo; João, por sua vez, mostra que ele o visitou novamente em João, depois do batismo; e isso é manifestado quando ele diz depois: \"porque vi o Espírito descer, e etc.\" Pois os evangelistas dividiram os tempos de sua narração: Mateus, pois, apressa-se em narrar os acontecimentos antes de João Batista ser preso, e depois os que se seguiram; mas João se detém mais nos acontecimentos que ocorreram antes da prisão de João; daí diz-se aqui que, no dia seguinte, João viu Jesus vindo a si.  Portanto, por que ele veio a ele pela segunda vez, após o batismo?  Porque ele o havia batizado com muitos; para que ninguém suspeite que ele veio a João pela mesma razão que os outros; por exemplo, para confessar seus pecados ou para ser lavado no rio para penitência.  Portanto, ele se aproxima, dando a João a oportunidade de corrigir essa suspeita, o que João corrigiu com palavras; daí segue e diz: \"Eis o cordeiro de Deus, eis aquele que tira o pecado do mundo\".  Portanto, aquele que era tão puro a ponto de poder absolver os pecados dos outros, é evidente que não veio para confessar seus pecados, mas para dar a João a oportunidade de falar dele.  Ele também veio pela segunda vez para que aqueles que ouviram as coisas anteriores recebam com mais certeza o que foi dito e ouçam outras coisas novamente. Ele diz \"Eis o cordeiro de Deus\", dando a entender que este é aquele que era procurado, lembrando as profecias de Isaías e as sombras que estavam de acordo com Moisés, para levá-los mais facilmente da figura à verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Matthaeus adventum Christi ad Baptismum praesentialiter dicit; Ioannes autem, et rursus eum ivisse ad Ioannem ostendit post Baptisma; et hoc manifestat quod postea dicit quia vidi spiritum descendentem et cetera. Partiti enim sunt sibi Evangelistae tempora narrationis: Matthaeus enim ea quae antequam ligaretur Ioannes Baptista praeteriens, festinat ad ea quae deinceps sunt tempora; sed Ioannes his maxime immoratur, quae scilicet ante incarcerationem Ioannis fuerunt; unde hic dicitur altera die vidit Ioannes Iesum venientem ad se. Cuius igitur gratia secundo post Baptismum ad eum veniebat? Quia ipsum baptizaverat cum multis; ut nullus suspicetur quoniam ex eadem causa ex qua et alii, ad Ioannem veniret; puta peccata confessurus, aut in poenitentiam abluendus in flumine. Propterea ergo accedit, dans Ioanni occasionem corrigendi hanc suspicionem, quam Ioannes per verba correxit; unde sequitur et ait: ecce agnus Dei, ecce qui tollit peccatum mundi. Qui igitur ita purus erat ut aliorum peccata absolvere posset, manifestum est quoniam non ut confiteretur peccata accedit, sed ut occasionem det Ioanni loquendi de ipso. Venit etiam secundo, ut hi qui priora audierant, certius recipiant quae praedicta sunt, et alia rursus audiant. Dicit autem ecce agnus Dei, innuens quod hic est qui olim quaerebatur, rememorans prophetiae Isaiae, et umbrae quae secundum Moysen erat, ut a figura facilius eos ducat ad veritatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Augustinus in Ioannem.10201",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Se o cordeiro de Deus é inocente, e João é cordeiro, então ele também não é inocente? Mas todos daquela linhagem vêm da qual o lamentoso Davi canta: \"nascido em pecado estou.\" Portanto, somente aquele cordeiro veio assim: pois não foi concebido em iniquidade, nem sua mãe o alimentou no ventre em pecados, pois a virgem o concebeu, a virgem o gerou, porque o concebeu em fé e o recebeu em fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem agnus Dei est innocens, et Ioannes agnus; an non et ipse est innocens? Sed omnes ex illa propagine veniunt de qua cantat gemens David: ego in iniquitatibus conceptus sum. Solus ergo ille agnus qui non sic venit: non enim in iniquitate conceptus est, nec in peccatis mater eius eum in utero aluit, quem virgo concepit, virgo peperit, quia fide concepit, et fide suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Orígenes de Alexandria10202",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Mas, quando cinco animais são oferecidos no templo: três terrestres: bezerro, cordeiro e cabra; dois voadores: pomba e rola; e três cordeiros são trazidos: carneiro, cordeiro e cordeiro; ele mencionou o cordeiro, pois vemos que um cordeiro é oferecido nas oblações diárias, um de manhã e outro à noite.  Qual outra oblação pode ser compreendida pela natureza racional, senão a palavra viva, o cordeiro tipicamente nomeado?  Isso, de fato, será considerado a oblação matutina, em relação à frequência do entendimento nas coisas divinas; pois a alma não pode insistir constantemente nas coisas supremas, pois ela está unida ao corpo terreno e pesado.  Por esta palavra, que Cristo é o cordeiro, podemos deduzir muitas coisas: e, de certa forma, chegaremos às coisas corporais à noite.  Aquele que ofereceu este cordeiro para ser sacrificado foi Deus escondido no homem, o grande sacerdote, que disse: \"Ninguém tira a minha vida de mim, mas eu a dou por minha conta\"; daí diz-se \"cordeiro de Deus\": pois, recebendo nossas doenças e tirando os pecados do mundo, ele sofreu a morte como um batismo.  Pois, perante Deus, nada do que fazemos passa sem correção, que precisa de disciplina, que é exercitada através de dificuldades.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum quinque offerantur animalia in templo: tria terrestria: vitulus, ovis et capra; volatilia vero duo: turtur et columba; et de ovibus tria adducantur: aries, ovis, agnus; de genere ovium agnum memoravit: agnum enim in oblationibus quotidianis offerri videmus, unum quidem mane, alterum vero vespere. Quaenam autem oblatio alia potest esse quotidiana a rationali natura comprehendenda, nisi verbum vigens, agnus typice nuncupatum? Hoc nempe censebitur oblatio matutina ad frequentiam intellectus in divinis relatum: neque enim anima pati potest ut summis iugiter insistat, eo quod corporis terrestris et gravis coniugium est sortita. Ex hoc etiam verbo quod Christus est agnus, coniectare de pluribus poterimus: et quodammodo vespere pertingemus ad corporalia procedentes. Qui autem hunc obtulit agnum ad immolandum, Deus fuit in homine reconditus, magnus sacerdos, qui dixit: nemo tollit animam meam a me, sed ego pono eam; unde dicitur agnus Dei: ipse enim nostros languores accipiens, totius mundi tollens peccata, mortem quasi Baptismum suscepit. Apud Deum enim non pertransit incorrectum quidquid agimus quod disciplina indigeat, quae per difficilia exercetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Teofilacto de Bulgária10203",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou diz-se que Cristo é o cordeiro de Deus, na medida em que o Pai aceitou a morte de Cristo por nossa salvação, ou na medida em que o entregou à morte por nós: pois, como costumamos dizer: \"Esta oblação é de tal homem\", isto é, a que tal homem ofereceu; assim também Cristo é chamado de cordeiro de Deus, ou seja, aquele que deu seu Filho por nossa salvação à morte.  E aquele cordeiro típico não tirou o pecado de ninguém; este, porém, o pecado de todo o mundo: pois ele livrou o mundo em perigo da ira de Deus; daí acrescenta-se: \"Eis aquele que tira o pecado do mundo\".  Não disse: \"aquele que tirará\", mas \"aquele que tira o pecado do mundo\", como se Ele sempre o fizesse: pois não tirou somente quando sofreu, mas desde então até o presente, não sempre crucificado; pois ofereceu uma única oblação pelos pecados, mas sempre purifica por ela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicitur Christus agnus Dei, inquantum Deus pater mortem Christi acceptavit pro nostra salute, vel inquantum eum pro nobis tradidit morti: sicut enim dicere consuevimus: haec oblatio est talis hominis, idest quam talis homo obtulit; sic et Christus dicitur agnus Dei, dantis scilicet filium suum pro nostra salute in mortem. Et ille quidem agnus typicus nullius omnino peccatum sustulit; hic vero peccatum universi orbis terrarum: periclitantem enim mundum eruit ab ira Dei; unde subdit ecce qui tollit peccatum mundi. Non autem dixit: qui tollet, sed qui tollit peccatum mundi, quasi semper hoc faciente ipso: non enim tunc solum tulit cum passus est, sed ex illo tempore usque ad praesens tollit, non semper crucifixus; unam enim pro peccatis obtulit oblationem, sed semper purgans per illam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Gregorius Moralium.10204",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Então, o pecado será completamente tirado do gênero humano quando, por meio da glória da incorrupção, nossa corrupção for trocada: pois não podemos estar livres da culpa enquanto estivermos presos à morte do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc autem ab humano genere plene peccatum tolletur, cum per incorruptionis gloriam nostra corruptio permutabitur: esse namque a culpa liberi non possumus, quousque in corporis morte tenemur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Teofilacto de Bulgária10205",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, por que ele não disse: \"os pecados do mundo\", mas \"o pecado\"? Para que, ao dizer \"o pecado\", ele pudesse sugerir universalmente o pecado; assim como costumamos dizer que o homem foi expulso do Paraíso, isto é, todo o gênero humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare non dixit: peccata mundi, sed peccatum? Ut videlicet per hoc quod dixit peccatum, universaliter peccatum videretur innuere; sicut consuevimus dicere, quod homo eiectus est de Paradiso, idest omne genus humanum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Beda, o Venerável10206",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou \"o pecado do mundo\" se refere ao pecado original, que é comum a todo o mundo; e Cristo, por meio da graça, relaxa esse pecado original e os pecados adicionais de cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel peccatum mundi dicitur originale peccatum, quod est commune totius mundi; quod quidem peccatum originale et singulorum superaddita Christus per gratiam relaxat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Augustinus.10207",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois aquele que não assumiu o pecado de nossa natureza é o mesmo que tira nosso pecado.  Sabemos que alguns homens dizem: \"nós tiramos os pecados dos homens porque somos santos\". Se aquele que batiza não for santo, como tira o pecado de outro, sendo ele mesmo um homem cheio de pecado?  Contra essas discussões, leamos aqui: \"Eis aquele que tira o pecado do mundo\", para que não haja presunção dos homens em relação aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim de nostra natura peccatum non assumpsit, ipse est qui tollit nostrum peccatum. Nostis, quia quidam homines dicunt: nos tollimus peccata ab hominibus quia sancti sumus: si enim non fuerit sanctus qui baptizat, quomodo tollit peccatum alterius, cum sit ipse homo plenus peccato? Contra istas disputationes hic legamus ecce qui tollit peccatum mundi, ut non sit praesumptio hominibus in homines"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Orígenes de Alexandria10208",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim como as demais oblações legais são semelhantes à oblação contínua do cordeiro, assim as oblações deste cordeiro me parecem semelhantes ao derramamento de sangue dos mártires, cuja paciência, confissão e prontidão para o bem, abatem as maquinações dos ímpios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut tamen iugi oblationi agni cognatae sunt reliquae oblationes legales, sic huius agni oblationi cognatae oblationes videntur mihi effusiones sanguinis martyrum, quorum patientia et confessione et promptitudine ad bonum, obtunduntur machinationes impiorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Teofilacto de Bulgária10209",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como anteriormente João havia dito aos que vinham dos fariseus que havia alguém no meio deles que eles não conheciam, aqui ele demonstra aos ignorantes, dizendo: \"Este é aquele de quem eu disse: depois de mim vem um homem que foi feito antes de mim.\" O homem é chamado de Senhor por causa da perfeição da idade: pois ele foi batizado aos trinta anos; ou porque é o homem da alma espiritual e o esposo da Igreja; donde Paulo: \"desposei-vos a um só marido, para apresentar a Cristo uma virgem casta\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero superius illis qui ex Pharisaeis venerant Ioannes dixerat quod medius vestrum stat quem vos nescitis, hic ignorantibus demonstrat, dicens hic est de quo dixi: post me venit vir qui ante me factus est. Vir dominus dicitur propter aetatis perfectionem: nam triginta annorum baptizatus est; vel quia spiritualis animae vir est, et Ecclesiae sponsus; unde Paulus: despondi vos uni viro virginem castam exhibere Christo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Augustinus in Ioannem.10210",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Depois de mim vem, porque foi nascido posteriormente; antes de mim foi feito, porque é superior a mim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post me autem venit, quia posterior natus est; ante me factus est, quia praelatus est mihi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Gregorius in Evang.10211",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ele revela as razões de sua superioridade, quando acrescenta que era anterior a mim; como se dissesse abertamente: \"Por isso, mesmo nascido depois de mim, ele me supera, pois os tempos de seu nascimento não o constrangem; pois aquele que nasce de sua mãe em tempo, é gerado pelo Pai sem tempo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praelationis autem eius causas aperit, cum subiungit quia prior me erat; ac si aperte dicat: inde me etiam post natus superat quo eum nativitatis suae tempora non angustant: nam qui per matrem in tempore nascitur, sine tempore est a patre generatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "Teofilacto de Bulgária10212",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ouça, ó Ariano.  Ele não disse: \"porque foi criado antes de mim\", mas \"porque era antes de mim\".  Que este erro de Paulo de Samosata seja ouvido, que ele não tomou seu princípio de Maria; pois se tomou o princípio de sua existência da virgem, como poderia ter existido antes do precursor? Pois é evidente que, segundo a geração humana, o precursor superava Cristo em seis meses.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ausculta, o Ari. Non dixit: quia prior me creatus est, sed quia prior me erat. Audiat hoc Pauli Samosateni abusio, quod non ex Maria sumpsit primordium; quia si essendi principium sumpsit ex virgine, qualiter prior extitit praecursore? Nam manifestum est quod praecursor Christum in sex mensibus superabat secundum humanam generationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": "São João Crisóstomo10213",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Para não parecer que ele testemunhava por amizade, devido ao parentesco, pois era seu parente segundo a carne, por isso diz: \"Eu não o conhecia\".  E, segundo a razão, isso acontece: pois João estava no deserto.  Quaisquer milagres que aconteceram com Cristo sendo criança, como os que envolveram os magos, e quaisquer outros semelhantes, haviam acontecido muito tempo antes, enquanto João e ele mesmo eram crianças.  No entanto, durante esse tempo, ele era desconhecido de todos; por isso acrescenta: \"mas para que ele se manifeste em Israel, por isso vim eu, batizando na água\".  Por isso, é evidente que os sinais que alguns dizem terem sido feitos por Cristo na infância são mentiras e invenções.  Pois, se Jesus tivesse feito milagres desde a primeira idade, nem João o ignoraria, nem a multidão precisaria de um mestre para o revelar.  Portanto, Cristo não precisava do batismo, nem tinha outra razão para esse banho senão para demonstrar a fé em Cristo.  Pois ele não disse: \"para purificar aqueles que são batizados\", nem: \"para libertá-los dos pecados, vim batizar\"; mas \"para que ele se manifeste em Israel\".  Mas, acaso, sem o batismo, não era possível pregar e reunir multidões? Mas foi mais fácil assim: pois certamente não todos teriam corrido se a pregação tivesse sido feita sem o batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem non videatur ex amicitia propter cognationem ei testimonium perhibere, quia cognatus eius erat secundum carnem, propterea dicit ego nesciebam eum. Et secundum rationem hoc contingit: etenim in deserto conversatus est Ioannes. Miracula vero quaecumque Christo puero existente facta sunt, puta quae circa magos, et quaecumque talia, ante multum contigerant tempus, Ioanne et ipso valde puero existente. In medio vero tempore ignotus omnibus existebat; propter quod subdit sed ut manifestetur in Israel, propterea veni ego in aqua baptizans. Hinc enim manifestum est quoniam et illa signa quae quidam dicunt a Christo in pueritia facta, mendacia et fictiones sunt. Si enim a prima aetate miracula fecisset Iesus, nequaquam neque Ioannes eum ignorasset, nec reliqua multitudo indiguisset magistro ad manifestandum eum. Non igitur ipse Christus Baptismate indigebat, neque aliquam aliam causam habebat illud lavacrum quam praemonstrationem facere eius fidei quae est in Christum. Non enim dixit: ut mundem eos qui baptizantur, neque: ut liberem a peccatis, veni baptizans; sed ut manifestetur in Israel. Sed numquid sine Baptismate non licebat praedicare et inducere turbas? Sed facilius ita factum est: nequaquam enim cucurrissent omnes, si sine Baptismate praedicatio facta esset"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    },
    {
        "id": ". Augustinus in Ioannem.10214",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Onde, portanto, o Senhor foi conhecido, o caminho para ele foi supérfluo, pois, conhecendo-se a si mesmo, ele se tornou o caminho.  Assim, o batismo de João não durou muito tempo, mas apenas enquanto o Senhor se mostrou humilde.  Portanto, para que nos fosse dado pelo Senhor um exemplo de humildade para receber a salvação do batismo, ele recebeu o batismo de servo; e para que o batismo do servo não fosse colocado acima do batismo do Senhor, outros foram batizados com o batismo do servo.  Mas aqueles que foram batizados com o batismo do servo, deveriam ter sido batizados com o batismo do Senhor; aqueles que são batizados com o batismo do Senhor, não precisam do batismo do servo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi ergo cognitus est dominus, superfluo ei via parabatur, quia cognoscentibus se, ipse factus est via. Itaque non duravit diu Baptisma Ioannis, sed quoadusque demonstratus est dominus humilis. Ergo ut daretur nobis a domino humilitatis exemplum ad percipiendam salutem Baptismi, suscepit Baptismum servi; et ne praeponeretur Baptismus servi Baptismo domini, baptizati sunt alii Baptismo conservi. Sed qui baptizati sunt Baptismo conservi, oportebat ut baptizarentur Baptismo domini; qui autem baptizantur Baptismo domini, non opus habent Baptismo conservi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85993"
    }
]