[
    {
        "id": "Augustinus in Ioannem.10060",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O que foi dito acima refere-se à divindade de Cristo, que veio a nós na forma humana.  Como, portanto, Ele era homem para ocultar Deus n'Ele, foi enviado um grande homem antes d'Ele, por cujo testemunho se encontraria algo mais que um homem. E quem é este? Foi um homem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ea quae dicta sunt superius, de divinitate Christi dicta sunt, qui sic venit ad nos secundum quod apparuit homo. Quia igitur sic erat homo ut lateret in illo Deus, missus est ante illum magnus homo, per cuius testimonium inveniretur plusquam homo. Et quis est hic? Fuit homo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Teofilacto de Bulgária10061",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não um anjo, para destruir a suspeita de muitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non Angelus, ut suspicionem multorum destrueret"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": ". Augustinus.10062",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E como poderia este dizer a verdade sobre Deus, se não enviado por Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quomodo posset iste verum de Deo dicere, nisi missus a Deo?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "São João Crisóstomo10063",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Não considero nada do que ele diz sobre o restante como algo humano; pois ele não fala o que é dele, mas o que o que o enviou diz; por isso, o profeta o chamou de anjo, dizendo: \"Eu envio meu anjo\". Pois o anjo não tem poder para dizer nada próprio. O que ele diz, \"foi enviado\", não é algo que ele próprio fez para mostrar sua existência. Assim como Isaías foi enviado, não de outro lugar, mas do lugar onde viu o Senhor sentado em um trono excelso e elevado, para o povo; assim também João foi enviado do deserto para batizar; pois ele diz: \"Aquele que me enviou para batizar, ele me disse: 'Sobre quem vires o Espírito descer e permanecer sobre ele, este é o que batiza no Espírito Santo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil de reliquo humanum esse aestimo eorum quae dicuntur ab illo: non enim quae eius sunt, sed quae mittentis omnia loquitur: ideo et Angelus nuncupatus est a propheta dicente: ego mitto Angelum meum. Angeli enim virtus est nihil proprium dicere. Hoc autem quod dicit fuit missus, non eius qui ad esse processus ostensivum est. Sicut autem Isaias missus fuit non aliunde quam a mundo, sed a statu quo vidit dominum sedentem super solium excelsum et elevatum, ad plebem; sic et Ioannes a deserto ad baptizandum mittitur; ait enim: qui misit me baptizare, ille mihi dixit: super quem videris spiritum descendentem et manentem super eum, hic est qui baptizat in spiritu sancto"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": ". Augustinus.10064",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como era chamado?  Qual era o nome dele, João?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid vocabatur? Cui nomen erat Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Alcuíno de York10065",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Isto é, a graça de Deus, ou aquele em quem está a graça, que, através da graça do Novo Testamento, isto é, Cristo, primeiro tornou conhecido ao mundo, por seu testemunho.  Ou, João pode ser interpretado como \"aquele a quem foi dado\", pois, pela graça de Deus, foi-lhe dado não apenas preceder o Rei dos reis, mas também batizá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest gratia Dei, vel in quo est gratia, qui gratiam novi testamenti, idest Christum, suo testimonio primum mundo innotuit. Vel Ioannes interpretatur cui donatum est, quia per gratiam Dei donatum est illi regem regum non solum praecurrere, sed etiam baptizare"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": ". Augustinus in Ioannem.10066",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Por que veio? Veio como testemunha, para testemunhar a respeito da luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare venit? Hic venit in testimonium, ut testimonium perhiberet de lumine"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Orígenes de Alexandria10067",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Alguns tentam refutar os testemunhos proféticos sobre Cristo, dizendo que o Filho de Deus não precisa de testemunhas, já que possui suficiente credibilidade tanto nas palavras sãs que proferiu quanto em suas maravilhosas obras.  Assim como Moisés mereceu crédito por suas palavras e feitos, sem precisar de testemunhas prévias.  A respeito disso, deve-se dizer que, embora existam muitas razões para crer, alguns não se impressionam com uma demonstração, mas têm outra razão para crer.  Deus, porém, se fez homem por todos os homens.  Portanto, é evidente que alguns foram motivados pelos ensinamentos proféticos a admirar Cristo, maravilhados com as tantas vozes dos profetas antes de sua vinda, determinando o lugar de seu nascimento e coisas semelhantes.  Também é importante notar que as maravilhosas obras de Cristo poderiam ter motivado a crença daqueles que viviam em seu tempo, mas não depois de muito tempo: pois certas coisas consideradas fabulosas foram estimadas; pois a profecia, quando acompanhada de milagres, tem mais força para gerar fé.  E também se pode dizer que alguns foram honrados por testemunhar a Deus.  Portanto, ele quer privar o coro dos profetas de grande graça, ao dizer que eles não deveriam testemunhar sobre Cristo.  No entanto, João se juntou a eles, para testemunhar a respeito da luz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam improbare nituntur edita de Christo testimonia prophetarum, dicentes non egere testibus Dei filium habentem credulitatis sufficientiam tum in his quae protulit salubribus verbis, tum in mirabilibus operibus suis. Siquidem et Moyses credi meruit per verbum et virtutes, non egens praeviis testibus. Ad hoc dicendum est, quod multis existentibus causis inducentibus ad credendum, plerumque quidam ex hac demonstratione non admirantur, ex alia vero habent causam ut credant. Deus autem est qui pro cunctis hominibus homo factus est. Constat igitur quosdam ex dictis propheticis ad Christi admirationem coactos, mirantes tot prophetarum ante eius adventum voces, constituentes nativitatis eius locum, et alia huiusmodi. Illud quoque advertendum, quod prodigiosae virtutes ad credendum provocare poterant eos qui tempore Christi erant, non autem post longa tempora: nam fabulosa quaedam aestimata fuerunt: plus enim peractis virtutibus facit ad credulitatem quae cum virtutibus quaeritur prophetia. Est autem et tale quid dicere, quod quidam in hoc quod testimonium perhibent Deo, honorati sunt. Privare vult ergo chorum prophetarum ingenti gratia qui dicit, illos non oportere de Christo testimonium exhibere. Accessit autem his Ioannes, ut testimonium de luce perhibeat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "São João Crisóstomo10068",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não precisando de testemunho, mas por que, João ensina, dizendo que todos pudessem crer por meio dele.  Assim como Ele vestiu a carne, para não perder a todos; assim também enviou um pregador, um homem, para que, ouvindo uma voz familiar, pudessem chegar mais facilmente a Ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ea indigente testimonio, sed propter quid, ipse Ioannes docet, dicens ut omnes crederent per illum. Sicut enim carnem induit, ne omnes perderet; ita et praeconem hominem misit, ut cognatam audientes vocem, facilius advenirent"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Beda, o Venerável10069",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não disse, porém: \"para que todos cressem nele\"; pois é maldito o homem que confia no homem; mas \"para que todos cressem por meio dele\"; isto é, para que todos cressem na luz por meio de seu testemunho.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ait: ut omnes crederent in illum: maledictus enim homo qui confidit in homine; sed ut omnes crederent per illum; hoc est, per illius testimonium crederent in lucem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Teofilacto de Bulgária10070",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Se alguns não crerem, ele permanece isento de culpa; pois, assim como, se alguém se fecha em uma casa escura, e os raios do sol não o iluminam, a culpa é dele, e não do sol; assim, João foi enviado para que todos cressem, mas se isso não aconteceu, ele não foi a causa disso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero aliqui non crediderint, excusabilis permanet ipse: nam sicut si aliquis includens se in domo caliginis, et ipsum solis radius non illustret, ipse causam tribuit, et non sol; sic Ioannes, ut omnes crederent, missus fuit; sed si minime consecutum est, ipse huius rei causa non extitit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "São João Crisóstomo10071",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como aquele que testemunha é muito mais importante do que aquele a quem o testemunho se refere, e parece merecer mais fé; para que ninguém suspeite isso de João, ele destrói essa suspeita, dizendo que ele não era a luz, mas para testemunhar sobre a luz.  Se, porém, ele não tivesse acrescentado essa frase para testemunhar sobre a luz, o que é dito seria supérfluo, e mais uma repetição do discurso do que uma explicação da doutrina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero multum apud nos maior qui testatur, eo cui testimonium perhibet, et dignior fide esse videtur; ne quis et de Ioanne hoc suspicetur, hanc suspicionem destruit, dicens non erat ille lux; sed ut testimonium perhiberet de lumine. Si vero non huic instans opinioni hoc resumpsit ut testimonium perhiberet de lumine, superfluum esset quod dicitur, et magis iteratio sermonis quam explanatio doctrinae"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    },
    {
        "id": "Teofilacto de Bulgária10072",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas alguém dirá: então nem João, nem nenhum santo, será considerado luz.  Mas se quisermos dizer que algum santo é luz, omitiremos o artigo; assim, se você for questionado se João é luz sem artigo, você pode concordar; mas se for com artigo, não concorde. Pois ele não é a luz principal; mas é chamado de luz porque, por participação, tem luz do verdadeiro princípio luminoso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicet aliquis: ergo neque Ioannem, neque sanctorum quempiam lucem esse vel fuisse dicemus. Sed si sanctorum aliquem lucem velimus dicere, ponemus lucem absque articulo; ut si interrogatus fueris utrum Ioannes est lux sine articulo, secure concedas; si vero cum articulo, non concedas. Non enim est ipsa lux principalior; sed lux dicitur quia secundum participationem lucem habeat a vero lumine"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85982"
    }
]