[
    {
        "id": "Teofilacto de Bulgária10047",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Disse \"n'Ele estava a vida\", para que não se pense que o Verbo esteja sem vida; agora mostra que a vida é espiritual e luz para todos os seres racionais; por isso diz \"e a vida era a luz dos homens\"; como se dissesse: esta luz não é sensível, mas intelectual, iluminando a própria alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat in ipso vita erat, ne putares quod absque vita sit verbum; nunc ostendit quod vita sit spiritalis, et lux rationalibus cunctis; unde dicitur et vita erat lux hominum; quasi dicat: lux ista non est sensibilis, sed intellectualis, illuminans ipsam animam"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85980"
    },
    {
        "id": ". Augustinus super Ioannem.10048",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Pois, por essa vida, os homens são iluminados, os animais não, porque não têm mentes racionais que possam ver a sabedoria; mas o homem, feito à imagem de Deus, tem uma mente racional, por meio da qual pode perceber a sabedoria. Portanto, aquela vida pela qual todas as coisas foram feitas é luz, e não de qualquer animal, mas dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex ipsa enim vita illuminantur homines, pecora non illuminantur, quia non habent rationales mentes, quae possint videre sapientiam; homo autem factus ad imaginem Dei, habet rationalem mentem, per quam possit percipere sapientiam. Ergo illa vita per quam facta sunt omnia, lux est, et non quorumcumque animalium, sed hominum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85980"
    },
    {
        "id": "Teofilacto de Bulgária10049",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não disse, porém, que a luz é somente dos judeus, mas de todos os homens; pois todos os homens, na medida em que recebemos o intelecto e a razão daquele que nos criou pelo Verbo, somos ditos iluminados por Ele; pois a razão que nos foi dada, pela qual somos chamados racionais, é luz que nos guia para as ações e não para a inação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: lux est solum Iudaeis, sed omnium hominum; omnes enim homines, inquantum intellectum et rationem recepimus ab eo quod nos condidit verbo, intantum ab eo illuminari dicimur: nam ratio nobis tradita, per quam rationales dicimur, lux est ad operanda nos dirigens et non operanda"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85980"
    },
    {
        "id": "Orígenes de Alexandria10050",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Ioannem.",
        "content": "Não se deve, porém, esquecer que a vida precede a luz dos homens: pois seria incoerente que o não-vivente fosse iluminado e a iluminação viesse antes da vida. Se, porém, \"a vida era a luz dos homens\" significa somente os homens, então Cristo seria luz e vida apenas dos homens. Mas isso é uma opinião herética. Portanto, o que é dito de alguns não é só deles: pois está escrito sobre Deus que Ele é o Deus de Abraão, Isaque e Jacó; mas não foi dito que Ele era apenas o Deus destes patriarcas. Portanto, por dizer-se \"luz dos homens\", não se exclui que seja de outros. Outro, porém, argumenta que, por estar escrito \"façamos o homem à nossa imagem\", tudo o que foi feito à imagem e semelhança de Deus deve ser entendido como homem. Assim, a luz dos homens é a luz de qualquer criatura racional.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem praetermittendum quod vitam praemittit luci hominum: inconsequens enim erat illuminari non viventem, et advenire illuminationi vitam. Si autem idem est vita erat lux hominum, quod solum hominum, erit Christus lux atque vita solorum hominum. Hoc autem opinari haereticum est. Non igitur quidquid dicitur aliquorum, illorum solum est: scriptum est enim de Deo, quod sit Deus Abraham, Isaac et Iacob; non tamen istorum tantum patrum dictus est Deus. Non ergo ex eo quod dicitur lux hominum, excluditur quin sit aliorum. Alius vero contendit ex eo quod scriptum est: faciamus hominem ad imaginem nostram: quod quidquid ad imaginem ac similitudinem Dei factum est, intelligi debet per hominem. Sic igitur lux hominum lux cuiuslibet rationalis creaturae est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85980"
    }
]