[
    {
        "id": "São João Crisóstomo10226",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como muitos não davam atenção ao que João dizia inicialmente, ele novamente os incita com a voz; daí diz-se que, no dia seguinte, João estava novamente lá, e dois de seus discípulos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia multi his quae a principio Ioannes dicebat non attendebant, secunda rursus eos excitat voce; unde dicitur altera die iterum stabat Ioannes, et ex discipulis eius duo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "Beda, o Venerável10227",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "João estava firme, pois havia alcançado aquela fortaleza de virtudes, da qual nenhuma maldade das tentações o poderia desviar; os discípulos estavam com ele, pois seguiam seu magistério com o coração imóvel.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stabat quidem Ioannes, quia illam virtutum arcem conscenderat, a qua nullis tentationum posset improbitatibus deici: stabant cum illo discipuli, quia magisterium illius corde sequebantur immobili"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "São João Crisóstomo10228",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, por que ele não percorreu todo o mundo, pregando-o em todos os lugares da Judéia; mas ficou perto do rio, esperando que ele viesse, para mostrar que ele estava vindo?  Pois ele queria que isso acontecesse por meio das obras de Cristo.  Veja também como isso foi mais edificante: pois, como ele acendeu uma pequena faísca, de repente a chama se elevou.  Outro, mesmo que tivesse circulado e dito isso, pareceria que o que estava acontecendo era feito por um certo esforço humano, e seu anúncio estaria cheio de suspeitas.  Portanto, os profetas e todos os apóstolos pregaram Cristo ausente; estes antes de sua presença na carne, aqueles depois de sua ascensão; por isso, para mostrar que ele o revelava não apenas pela voz, mas também pelos olhos, acrescenta-se: \"e olhando para Jesus andando, disse: Eis o cordeiro de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare non totum mundum circuivit, in omni loco Iudaeae praedicans eum; sed stabat circa flumen, expectans eum venire, ut ostenderet venientem? Quia scilicet per opera Christi hoc fieri volebat. Vide etiam qualiter hoc maioris aedificationis fuit: quia enim parvam immisit scintillam, repente flamma in altum elevata est. Alter autem etsi circumiens hoc dixisset, videretur ex studio quodam humano fieri quae fiebant, et suspicione plenum esset eius praeconium. Igitur prophetae quidem et apostoli omnes absentem Christum praedicaverunt; hi quidem ante praesentiam secundum carnem, illi vero post assumptionem: unde ut ostendatur quod non voce solum, sed et oculis eum ostendebat, subditur et respiciens Iesum ambulantem, dixit: ecce agnus Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "Teofilacto de Bulgária10229",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Dizendo \"olhando\", ele indica, como com os olhos, a graça e a admiração que ele tinha em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respiciens, inquit, quasi oculis innuens gratiam et admirationem quam habebat in Christo"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": ". Augustinus in Ioannem.10230",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "João era amigo do esposo; não buscava sua própria glória, mas testemunhava a verdade: não quis que seus discípulos permanecessem com ele, para que não seguissem o Senhor; mas, antes, mostrou a quem deveriam seguir, dizendo: \"Eis o cordeiro de Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes quidem amicus sponsi erat; non quaerebat gloriam suam, sed testimonium perhibebat veritati: non enim voluit apud se remanere discipulos suos, ut non sequerentur dominum; sed magis ostendit quem sequerentur, dicens ecce agnus Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "São João Crisóstomo10231",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele não prolonga o discurso, pois tinha apenas um objetivo em mente: conduzir e unir aqueles a Cristo; pois sabia que não precisariam mais de seu testemunho a partir daí.  João não fala apenas aos discípulos sobre isso, mas publicamente a todos: porque, recebendo a doutrina comum sobre a sequência de Cristo, eles permaneceram firmes a partir daí, não por causa da graça de Cristo, mas por causa de seu próprio ganho.  E não torna seu discurso suplicante, mas apenas admira o presente e demonstra a eles a preparação por causa da qual ele veio, e o modo de preparação: pois o cordeiro insinua ambos os aspectos; e diz \"cordeiro\", com a adição de artigos, mostrando sua excelência.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non longum facit sermonem: quoniam unum solum in studio habebat, adducere eos, et coniungere Christo: sciebat enim quoniam de reliquo non indigerent eo testante. Non autem singulariter discipulis loquitur de his Ioannes, sed eis publice cum omnibus: quia ex communi doctrina suscipientes sequelam Christi, firmi de reliquo permanserunt, non propter gratiam Christi sequentes eum, sed propter suum lucrum: et non facit sermonem suum deprecativum, sed admiratur solum praesentem, et demonstrat eis praeparationem propter quam venit, et modum praeparationis: agnus enim utrumque insinuat: et dicit agnus, cum articuli adiectione, excellentiam eius ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": ". Augustinus in Ioannem.10232",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ele é chamado singularmente de cordeiro, único sem mancha, sem pecado; não aquele cujas manchas foram tiradas, mas aquele que nunca teve mancha: este é singularmente o cordeiro de Deus, porque somente com o sangue deste cordeiro os homens puderam ser redimidos. Este é o cordeiro que os lobos temem, que matou o leão e o matou.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iste enim singulariter dicitur agnus solus sine macula, sine peccato; non cuius maculae abstersae sunt, sed cuius macula nulla fuerit: singulariter hic est agnus Dei, quia singulariter huius agni sanguine solo homines redimi potuerunt. Hic est agnus quem lupi timent, qui leonem occisus occidit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "Beda, o Venerável10233",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por isso também o chama de cordeiro, porque ele, espontaneamente, dará os dons de sua lã, com os quais podemos fazer nossas vestes nupciais, ou seja, nos deixará exemplos de como viver, pelos quais deveríamos nos aquecer no amor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam agnum vocat, quia dona sui velleris sponte largiturum, ex quo vestem nobis nuptialem facere possumus, idest exempla vivendi nobis relicturum, praevidit, quibus in dilectione calefieri deberemus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "Alcuíno de York10234",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "No entanto, simbolicamente, João permanece, a lei cessa, e Jesus vem, ou seja, a graça do Evangelho, à qual a própria lei presta testemunho. Jesus caminha para reunir os discípulos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem stat Ioannes, cessat lex, et venit Iesus, idest gratia Evangelii, cui ipsa lex perhibet testimonium. Ambulat Iesus discipulos collecturus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    },
    {
        "id": "Beda, o Venerável10235",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A caminhada de Jesus também indica a disposição da encarnação, pela qual ele se dignou vir a nós e nos dar exemplos de como viver.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambulatio etiam Iesu dispensationem incarnationis, qua ad nos venire ac nobis exempla vivendi praebere dignatus est, insinuat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85995"
    }
]