[
    {
        "id": "Augustinus in Ioannem.10103",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando disse que nasceram de Deus, como que para não nos admirarmos e horrorizarmos com tamanha graça, e nos parecer incrível que os homens nasçam de Deus; como que nos assegurando, diz: \"e o Verbo se fez carne\".  Então, por que te admiras de que os homens nasçam de Deus?  Atende a Deus nascido dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dixisset ex Deo nati sunt, quasi ne miraremur et horreremus tantam gratiam, et nobis incredibile videretur, quia homines ex Deo nati sunt; quasi securitatem faciens, ait et verbum caro factum est. Quid ergo miraris quia homines ex Deo nascuntur? Attende ipsum Deum ex hominibus natum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "São João Crisóstomo10104",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma.  Quando disse que os que o receberam nasceram de Deus, colocou a causa deste honor, isto é, que o Verbo se fez carne: pois Ele, que é o próprio Filho de Deus, se tornou Filho do homem, para fazer dos filhos dos homens filhos de Deus.  Quando ouvires que o Verbo se fez carne, não te perturbes; pois não converteu a substância em carne; pois isso seria verdadeiramente impío de se entender; mas, permanecendo o que é, assumiu a forma de servo.  Pois há quem diga que todas as coisas da encarnação foram apenas aparências; destruindo a blasfêmia destes, colocou esta palavra \"fez-se\", não para representar uma transmutação da substância, mas a verdadeira assunção da carne.  Se, porém, disserem: \"uma vez que Deus é onipotente, por que não pôde se transmutar em carne?\", diremos que isso está completamente afastado daquela natureza imutável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum dixisset quoniam ex Deo nati sunt qui susceperunt eum, huius honoris posuit causam, hoc scilicet verbum fieri carnem: factus est enim proprius filius Dei hominis filius, ut filius hominum faciat filios Dei. Cum autem audieris quoniam verbum caro factum est, ne turberis: neque enim substantiam convertit in carnem; hoc enim vere impium est intelligere; sed manens quod est, servi formam assumpsit. Quia enim sunt qui dicunt, quoniam phantasmata quaedam fuerint omnia quae incarnationis sunt; eorum blasphemiam destruens, hanc dictionem factum est posuit, non transmutationem substantiae, sed carnis verae assumptionem repraesentare volens. Si vero dixerint: quoniam Deus omnipotens est, quare et in carnem transmutari non potuit? Dicemus quod transmutari ab illa incommutabili natura omnino procul est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": ". Augustinus de Trin.10105",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Assim como nossa palavra se torna, de certa forma, a voz do corpo, assumindo aquela em que se manifesta aos sentidos dos homens, assim o Verbo de Deus se fez carne, assumindo aquela em que Ele mesmo se manifestasse aos sentidos dos homens. E assim como nossa palavra se torna voz, sem se transformar em voz, assim o Verbo de Deus se fez carne, mas longe esteja de se transformar em carne; pois a assumiu, sem se consumir nela, e assim nossa palavra se torna voz, e assim o Verbo se fez carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem verbum nostrum vox quodammodo corporis fit assumendo eam in qua manifestatur sensibus hominum, sic verbum Dei caro factum est, assumendo eam in qua et ipsum manifestaretur sensibus hominum. Et sicut verbum nostrum fit vox, nec mutatur in vocem, ita verbum Dei caro quidem factum est; sed absit ut mutaretur in carnem: assumendo quippe illam, non in eam se consumendo, et hoc nostrum vox fit, et illud caro factum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": ". Ex gestis Concilii Ephesini.10106",
        "title": ". Ex gestis Concilii Ephesini.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ex gestis Concilii Ephesini.",
        "content": "Assim como o discurso que proferimos, com o qual nos comunicamos, é incorpóreo, não sujeito à vista, não tratável pelo tato; mas, quando o discurso assume letras e elementos, torna-se visível, compreendido pela vista, tratado pelo tato, assim também o Verbo de Deus, que é naturalmente invisível, torna-se visível; e o que é por natureza incorpóreo, encontra-se como tratável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sermo etiam quem proferimus, quo in alterutris locutionibus utimur, sermo est incorporeus, non aspectui subiectus, non tactu tractabilis; sed cum sermo induerit litteras et elementa, visibilis fit, aspectu comprehenditur, tactu tractatur, sic et verbum Dei, quod naturaliter invisibile est, visibile fit; et quod natura incorporeum est, invenitur esse tractabile"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "Alcuíno de York10107",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como também cremos que a alma, incorpórea, une-se ao corpo, para que dos dois resulte um único homem, mais facilmente podemos crer que a divina substância, incorpórea, se une à alma no corpo, em união de pessoa; de modo que o Verbo não se converteu em carne, nem a carne em Verbo; assim como o corpo não se converte em alma, nem a alma em corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum etiam credamus animam incorpoream corpori coniungi, ut ex his duobus fiat unus homo, facilius possumus credere divinam substantiam incorpoream animae in corpore coniungi in unionem personae; ita ut verbum in carnem non sit conversum, nec caro in verbum; cum nec corpus in animam, nec anima convertatur in corpus"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "Teofilacto de Bulgária10108",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Apolinário, de Laodicéia, estabeleceu uma heresia neste ponto: dizia que Cristo não possuía alma racional, mas apenas carne; tendo a divindade como alma, que dirige e governa o corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apollinarius autem Laodicensis in hoc verbo haeresim statuit: dicebat enim, quod Christus animam rationalem non habuit sed tantum carnem; habens divinitatem pro anima, quae corpus dirigit et gubernat"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": ". Augustinus contra Serm. Arian.10109",
        "title": ". Augustinus contra Serm. Arian.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Serm. Arian.",
        "content": "Se, porém, se questiona sobre o texto \"e o Verbo se fez carne\", onde não é nomeada a alma; entendam a carne como representando o homem, no todo, por meio de uma figura de linguagem, assim como em \"a ti virá toda carne\"; e também \"não será justificado toda carne pelas obras da lei\", o que é mais claro em outro lugar: \"o homem não será justificado pelas obras da lei\". Assim, portanto, foi dito \"o Verbo se fez carne\", como se dissesse: \"o Verbo se fez homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem moventur in eo quod scriptum est, quod verbum caro factum est, nec ibi anima nominatur; intelligant carnem pro homine positam, a parte totum, figuratae locutionis modo, sicuti est: ad te omnis caro veniet; item quod ex operibus legis non iustificabitur omnis caro; quod apertius alio loco dicitur: non iustificabitur homo ex operibus legis. Sic itaque dictum est verbum caro factum est; ac si diceret: verbum homo factum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "Teofilacto de Bulgária10110",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O evangelista, querendo mostrar a inenarrável condescendência de Deus, menciona a carne, para que admiremos Sua misericórdia, pois, por causa da nossa salvação, assumiu o que está completamente afastado e distante de Sua natureza, ou seja, a carne; pois a alma tem alguma proximidade com Deus.  Se, porém, o Verbo se encarnou e não assumiu a alma humana, seguiria que as nossas almas ainda não estariam curadas: pois o que não assumiu, não santificou.  E que tipo de zombaria, se a alma pecou primeiro, para que, ao assumir a carne, santificasse, deixando o que é principalmente mais fraco?  Nisto se subverte a heresia de Nestório, que dizia que não o próprio Deus Verbo se fez homem, concebido do sangue sagrado da virgem; mas que a virgem deu à luz um homem dotado de toda virtude, e o Verbo de Deus a ele se uniu; e por isso afirmava dois filhos: um nascido da virgem, ou seja, o homem; o outro de Deus, ou seja, o Filho de Deus, unido a esse homem segundo a relação e o amor da graça.  Contra o qual o evangelista disse que o próprio Verbo se fez homem, não que o Verbo, encontrando um homem virtuoso, se a ele uniu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelista volens ostendere inenarrabilem Dei condescensum, carnem commemorat, ut illius admiremur misericordiam, quoniam propter nostram salutem quod omnino remotum et distans est ab eius natura, assumpsit, scilicet carnem; anima namque habet aliquam propinquitatem ad Deum. Si autem verbum incarnatum est, et humanam animam non assumpsit; sequeretur quod adhuc animae nostrae curatae non essent: quod enim non assumpsit, non sanctificavit. Et qualis derisio, cum anima prius peccaverit, ut carnem assumendo sanctificaverit, id quod est principalius infirmum reliquerit? Subvertitur ex hoc dicto Nestorius, qui dicebat quod non Deus verbum ipse idem factus est homo ex sacro conceptus sanguine virginis; sed virgo peperit hominem qui omnis virtutis dotatus erat specie, et Dei verbum illi erat coniunctum: et ex hoc duos filios asserebat: unum natum de virgine, scilicet hominem; alterum de Deo, scilicet Dei filium, homini illi coniunctum secundum gratiae habitudinem et amorem. Contra quem Evangelista dixit, quod ipsum verbum factum est homo, non quod verbum inveniens hominem virtuosum, se sibi coniunxerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": ". Cyrillus ad Nestorium.10111",
        "title": ". Cyrillus ad Nestorium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus ad Nestorium.",
        "content": "Unindo a carne animada pela alma racional ao Verbo, em sua subsistência, ele se fez homem de modo inefável e ininteligível, e foi chamado Filho do Homem, não apenas pela vontade ou beneplácito, mas também não apenas pela assunção de uma pessoa.  As naturezas, embora diferentes quanto à união, são conferidas; mas Cristo e o Filho são um só, das duas; não como se a diferença das naturezas fosse destruída pela união.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Carnem enim animatam anima rationali uniens verbum sibi secundum subsistentiam, ineffabiliter et inintelligibiliter factus est homo, et appellatus est filius hominis, non secundum voluntatem solam aut beneplacitum, sed neque in assumptione personae solius. Diversae quidem quoad unionem collatae naturae; unus autem ex ambabus Christus et filius; non quasi differentia naturarum interempta propter adunationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "Teofilacto de Bulgária10112",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aprendemos, portanto, com a afirmação \"o Verbo se fez carne\", que o próprio Verbo é homem, e o Filho de Deus, sendo, tornou-se Filho da mulher; que é principalmente chamada Mãe de Deus, como se tivesse gerado Deus em carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addiscimus ergo per hoc quod dicitur verbum caro factum est, quia ipsum verbum est homo, et filius Dei existens factus est filius mulieris; quae principaliter Dei genitrix nuncupatur, tamquam Deum in carne genuerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": ". Hilarius de Trin.10113",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Alguns, porém, querendo que o Unigênito Deus, que no princípio estava com Deus e era Deus Verbo, não seja Deus substancial, mas apenas a expressão de uma voz emitida, como se o Filho fosse para Deus Pai o próprio Verbo que Ele pronunciou, querem sutilmente esconder que o Verbo subsistente, Deus, e permanecendo na forma de Deus, Cristo, nasceu homem; como se, ao dar vida a esse homem por causa de uma origem humana, antes que por um sacramento de concepção espiritual, não fosse Deus Verbo que se fez homem, nascido do parto da virgem; mas, como nos profetas o espírito da profecia, assim o Verbo de Deus estivesse em Jesus.  E costumam argumentar conosco que dizemos que Cristo não é homem de nosso corpo e alma, quando nós pregamos que o Verbo se fez carne, homem nascido de nossa semelhança, para que o Filho de Deus seja verdadeiramente o Filho do Homem; e assim como por si mesmo assumiu o corpo da virgem, assim por si mesmo assumiu a alma; que, certamente, nunca é oferecida aos homens por origens de geração; e, sendo Ele mesmo o Filho do Homem, quão ridículo seria pregar outro, qualquer que seja, como profeta animado pelo Verbo de Deus, em vez do Filho de Deus, que é o Verbo feito carne, quando o Senhor Jesus Cristo é o Filho de Deus e o Filho do Homem?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem volentes unigenitum Deum, qui in principio apud Deum erat Deus verbum, non substantivum Deum esse, sed sermonem vocis emissae, ut quod loquentibus verbum suum, hoc sit patri Deo filius, argute subrepere volunt, ne subsistens verbum Deus, et manens in forma Dei Christus homo natus sit: ut cum hominem illum humanae potius originis causa quam spiritualis conceptionis sacramentum animaverit, non Deus verbum hominem se ex partu virginis efficiens extiterit; sed, ut in prophetis spiritus prophetiae, ita in Iesu verbum Dei fuerit. Et arguere nos solent, quod Christum dicamus esse natum non nostri corporis atque animae hominem, cum nos verbum carnem factum, nostrae similitudinis natum hominem praedicemus, ut vere Dei filius vere filius hominis natus sit; et ut per se sibi assumpsit ex virgine corpus, ita ex se sibi animam assumpsit; quae utique ab homine numquam gignentium originibus praebetur: et cum ipse ille filius hominis sit, quam ridicule praeter Dei filium, qui verbum caro factum est, alium nescio quem tamquam prophetam verbo Dei animatum praedicabimus, cum dominus Iesus Christus et Dei filius et hominis filius sit?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "São João Crisóstomo10114",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Para que não se suspeite, erroneamente, da mudança da natureza incorruptível do Verbo em \"o Verbo se fez carne\", ele acrescenta \"e habitou entre nós\".  Aquele que habita não é o mesmo que o habitáculo, mas algo diferente; digo diferente segundo a natureza; mas, pela união e conexão, o Verbo encarnado, Deus, é um só, sem confusão nem destruição das substâncias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem ab eo quod dictum est verbum caro factum est, inconvenienter suspiceris versionem illius incorruptibilis naturae, subdit et habitavit in nobis. Quod enim habitat, non idem est cum habitaculo, sed aliud: aliud autem dico secundum naturam: unione vero et copulatione unum est Deus verbum caro, neque confusione facta, neque destructione substantiarum"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    },
    {
        "id": "Alcuíno de York10115",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou habitou entre nós, isto é, conviveu com os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel habitavit in nobis, idest inter homines conversatus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85986"
    }
]