[
    {
        "id": "São João Crisóstomo10274",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Ao não aceitar que Cristo fosse de Nazaré, Natanael mostrou a diligência que tinha em relação às Escrituras; ao não rejeitar, porém, aquele que o havia anunciado, demonstrou o grande desejo que tinha pela presença de Cristo.  Sabia que Filipe poderia estar enganado quanto ao lugar; daí segue que Jesus viu Natanael aproximando-se e disse dele: \"Eis aqui verdadeiramente um israelita, em quem não há engano; pois não falava nem por favor nem por ódio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nathanael non suscipiendo ex Nazareth Christum esse, eam quae illi erat circa Scripturas diligentiam ostendit; in non respuendo vero eum qui annuntiaverat, multum desiderium quod habebat circa Christi praesentiam monstravit. Sciebat enim quod poterat Philippus circa locum falli; unde sequitur vidit Iesus Nathanael venientem ad se, et dicit de eo: ecce vere Israelita, in quo dolus non est: quia nihil ad gratiam vel odium loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Augustinus in Ioannem.10275",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou de outra forma.  O que significa \"em quem não há engano\"?  Talvez não tivesse pecado?  Talvez não precisasse de um médico?  Absolutamente não.  Ninguém nasce de forma a não precisar de um médico.  Pois engano é quando se faz uma coisa e se finge outra.  Portanto, como não havia engano nele, se ele é pecador?  Ele confessa ser pecador; pois, se é pecador e se diz justo, há engano em sua boca.  Portanto, em Natanael, a confissão do pecado foi louvada, não se indicou que ele não fosse pecador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quid est in quo dolus non est? Forte non habebat peccatum? Forte illi medicus non erat necessarius? Absit. Nemo sic natus est ut medico illo non egeret. Dolus enim est cum aliud agitur, et aliud fingitur: quo modo ergo in illo dolus non erat, si peccator est? Fatetur se peccatorem; si enim peccator est et iustum se dicit, dolus est in ore ipsius. Ergo in Nathanaele confessionem peccati laudavit, non indicavit non esse peccatorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": "Teofilacto de Bulgária10276",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas Natanael, não se contentando imediatamente, esperou, ainda desejando aprender algo mais claro; e perguntou: \"Como me conheces?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Nathanael laudatus non acquievit extemplo, sed expectavit, adhuc volens aliquid manifestius discere; et interrogat; sequitur enim dicit ei Nathanael: unde me nosti?"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": "São João Crisóstomo10277",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Portanto, ele, como homem, investigava; mas Jesus, como Deus, respondia: segue-se que Jesus respondeu e disse: \"Antes que Filipe te chamasse, quando estavas debaixo da figueira, eu te vi; não como homem que o observa, mas como Deus que o conhece de cima.  Eu te vi, disse ele, isto é, a mansidão dos teus costumes.  Ele disse \"quando estavas debaixo da figueira\", pois ninguém ali estava, mas somente Filipe e Natanael falavam entre si; por isso, disse que, ao vê-lo de longe, disse: \"Eis aqui verdadeiramente um israelita, em quem não há engano\"; para que se saiba que Cristo falava isso antes que Filipe se aproximasse, e que o testemunho de Cristo seja inquestionável.  Cristo não quis dizer: \"Eu não sou de Nazaré, como Filipe te anunciou\"; mas de Belém, para não criar uma discussão; nem mesmo com isso teria dado um argumento suficiente para que ele fosse Cristo; mas mostrou ser Cristo por estar presente enquanto eles falavam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse quidem igitur ut homo investigabat, Iesus autem ut Deus respondebat: sequitur enim respondit Iesus et dixit ei: priusquam te Philippus vocaret, cum esses sub ficu, vidi te: non ut homo eum intuens, sed ut Deus desuper cognoscens. Vidi, inquit, te, idest morum tuorum mansuetudinem. Dicit autem cum esses sub ficu: quoniam nullus ibi erat, sed soli Philippus et Nathanael singulariter loquebantur: propter hoc dictum est quod videns eum a longe dixit ecce vere Israelita; ut scires quoniam antequam appropinquaret Philippus, haec loquebatur Christus, et insuspicabile fiat Christi testimonium. Noluit autem Christus dicere: non sum ex Nazareth, ut annuntiavit tibi Philippus; sed ex Bethlehem, ut non faceret altercabilem sermonem; neque etiam per hoc dedisset argumentum sufficiens quod ipse esset Christus; sed ostendit se Christum per hoc quod praesens erat loquentibus illis"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Augustinus.10278",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Deve-se investigar se a árvore de figueira significa algo.  Encontramos a árvore de figueira amaldiçoada, porque só tinha folhas e não frutos.  No início da humanidade, Adão e Eva, depois de pecarem, fizeram para si coberturas de folhas de figueira.  Portanto, as folhas da figueira representam os pecados.  E Natanael estava debaixo de uma figueira, como sob a sombra da morte; como se o Senhor lhe dissesse: \"Ó Israel, ó povo judeu de fé, antes que eu te chamasse por meio dos meus apóstolos, e quando estavas sob a sombra da morte, e tu não me visses, eu te vi\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum est enim an aliquid significet arbor fici. Invenimus arborem fici maledictam, quia sola folia habuit, et fructu caruit. In origine humani generis Adam et Eva, cum peccavissent, de foliis ficus subcinctoria sibi fecerunt. Folia ergo ficulneae intelliguntur peccata. Erat autem Nathanael sub arbore fici, tamquam sub umbra mortis; ac si dominus ei dicat: o Israel, sine dolo quisquis es, o popule Iudaeus ex fide, antequam te per apostolos meos vocarem, et cum esses sub umbra mortis, et tu me non videres, ego te vidi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Gregorius Moralium.10279",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou \"quando estavas debaixo da figueira, eu te vi\"; isto é, escolhi-te, tendo-te posto sob a sombra da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum esses sub ficu, vidi te; idest, positum te sub umbra legis elegi"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Augustinus de Verb. Dom.10280",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Natanael lembrou-se de ter estado debaixo da figueira, onde Cristo não estava presente corporalmente, mas com conhecimento espiritual; e, por saber que estava ali sozinho, reconheceu a divindade nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recordatus est autem Nathanael se fuisse sub ficu ubi non erat Christus praesentia corporali, sed scientia spirituali; et quia sciebat se solum fuisse sub ficu, agnovit in illo divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": "São João Crisóstomo10281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, por esta pregação, e pelo fato de ter examinado sua mente, e por não ter repreendido, mas louvado, quando pareceu querer repreendê-lo, ele reconheceu que ele era verdadeiramente Cristo; daí segue que Natanael respondeu e disse: \"Rabi, tu és o Filho de Deus, tu és o Rei de Israel\"; como se dissesse: \"Tu és aquele que esperávamos, tu és aquele que procurávamos\".  Pois, ao receber um argumento inquestionável, chegou à confissão; e, na primeira demora, mostrando diligência, e na confissão posterior, devoção.  No entanto, muitos que leem este discurso se inquietam: Pedro, que, após os milagres e a doutrina, confessou ser Filho de Deus, foi declarado bem-aventurado, pois recebeu a revelação do Pai; Natanael, no entanto, ao dizer isso antes dos sinais e da doutrina, não ouviu nada semelhante.  Portanto, a razão é que Pedro e Natanael disseram as mesmas palavras, mas não com a mesma mente; Pedro confessou o Filho de Deus como o verdadeiro Deus; este, como um homem simples; pois, ao dizer \"tu és o Filho de Deus\", ele acrescentou \"tu és o Rei de Israel\"; mas o Filho de Deus não é apenas rei de Israel, mas também do universo inteiro.  Isso também é evidente pelas coisas que seguem.  Pois Cristo não acrescentou nada a Pedro depois disso; mas, como sua fé estava perfeita, disse que, em sua confissão, ele edificaria a Igreja.  Natanael, no entanto, como se estivesse faltando uma parte maior da confissão, é levado a coisas maiores; pois segue que ele lhe disse: \"Porque eu te disse: 'Eu te vi debaixo da figueira', tu acreditas; maiores coisas do que estas verás\"; como se dissesse: \"Foi grande o que eu disse, e por isso me confessaste Rei de Israel; o que, então, dirás quando vires coisas maiores?\"  E o que são estas maiores coisas, ele mostra, acrescentando e dizendo: \"Em verdade, em verdade vos digo: vereis o céu aberto, e os anjos de Deus subindo e descendo sobre o Filho do Homem\".  Veja como ele o leva gradualmente da terra, e faz com que ele não considere mais Cristo apenas um homem; pois, a quem os anjos servem, como poderia este homem ser puro?  Por isso, ele demonstra ser o senhor dos anjos; pois, assim como os ministros reais desceram e subiram sobre o próprio filho do rei, isso aconteceu no tempo da cruz, e também no tempo da ressurreição e ascensão; mas também antes disso, quando eles vieram e serviram-no, e quando anunciaram seu nascimento.  Ele provou o futuro pelo passado; pois aquele que reconheceu sua virtude nos acontecimentos passados, ao ouvir sobre o futuro, o aceitou mais facilmente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo ab hac praedicatione, et ab eo quod mentem scrutatus est eius, et quia cum adversus eum dicere videretur, non culpavit, sed laudavit, cognovit quoniam vere est Christus; unde sequitur respondit ei Nathanael, et ait: Rabbi, tu es filius Dei, tu es rex Israel; quasi dicat: tu es qui expectabaris, tu es qui quaerebaris. Quia enim argumentum inaltercabile suscepit, venit ad confessionem, et in mora priori diligentiam ostendens, et in posteriori confessione devotionem. Multi autem legentium sermonem hunc anxiantur: Petrus enim qui post miracula et doctrinam confessus est, quoniam filius est Dei, beatificatur, ut a patre revelationem iam suscipiens; Nathanael autem ante signa et doctrinam hoc dicens, nihil tale audivit. Est igitur huius causa, quoniam verba quidem eadem locutus est Petrus et Nathanael, non autem eadem mente; sed Petrus quidem confessus est filium Dei ut Deum verum; hic autem ut hominem nudum; dicens enim ei tu es filius Dei, induxit tu es rex Israel; Dei autem filius non Israelis est rex solum, sed et orbis terrarum universi. Hoc etiam manifestum est ex his quae consequuntur. Nam Petro nihil postea addidit Christus: sed quasi perfecta eius existente fide, Ecclesiam se dixit in confessione illius fabricaturum esse. Nathanael autem, quasi multa parte et maiori confessionis deficiente, ad maiora educitur; nam sequitur et dixit ei: quia dixi tibi: vidi te sub ficu, credis: maius his videbis; quasi dicat: magnum tibi visum est hoc esse quod dixi, et propterea me regem Israelis confessus es: quid igitur dices cum maius videbis? Et quid sit istud maius, ostendit subdens et dicit eis: amen, amen dico vobis, videbitis caelum apertum, et Angelos Dei ascendentes et descendentes super filium hominis. Vide qualiter paulatim eum a terra abducit, et facit quod non ultra aestimet Christum esse hominem solum: cui enim Angeli ministrant, qualiter hic homo purus esset? Per hoc igitur suadet Angelorum se esse dominatorem: sicut enim in proprium regis filium descenderunt et ascenderunt in eum ministri regales; hoc quidem in tempore crucis, hoc vero in tempore resurrectionis et ascensionis; sed et ante hoc, quando accesserunt et ministrabant ei, et quando evangelizabant eius nativitatem. Futurum vero a praeterito probavit; qui enim in praeteritis virtutem eius agnoverat, et de futuris audiens facilius suscepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Augustinus de Verb. Dom.10282",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Recordamos a antiga história, quando Jacó, em sonhos, viu uma escada que ia da terra até o céu, e o Senhor estava sobre ela, e anjos subiam e desciam por ela.  Finalmente, Jacó, porque entendeu o que havia visto, colocou uma pedra e derramou óleo sobre ela: ao ungir a pedra, Jacó, acaso fez um ídolo?  Significou que não a adorou.  Reconheceis o crisma, reconhecei também Cristo.  Ele é a pedra que os construtores rejeitaram.  Se, portanto, Jacó viu a escada, que foi chamado de Israel, e este Natanael era verdadeiramente um israelita; apropriadamente, o Senhor disse a Jacó em sonho: \"Como te chamei, o sonho de quem te chamei apareceu em ti\"; pois verás o céu aberto, e os anjos de Deus subindo e descendo sobre o Filho do Homem.  Se, porém, eles descem sobre ele e ascendem a ele, e ele está acima e aqui está: acima em si mesmo, abaixo em seus seguidores.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recolamus autem veterem historiam, quando Iacob in somniis vidit scalam a terra pertingentem usque in caelum, et dominus incumbebat super eam, et Angeli ascendebant et descendebant per eam. Denique ipse Iacob quia intellexit quid viderit, posuit lapidem et fudit oleum: dum unxit lapidem Iacob, numquid idolum fecit? Significavit, non adoravit. Agnoscitis chrisma, agnoscite et Christum. Ipse est lapis quem reprobaverunt aedificantes. Si ergo Iacob vidit scalam, qui est Israel appellatus, et Nathanael iste vere Israelita erat; convenienter somnium Iacob dominus dixit ei; quasi dicat: cuius nomine te appellavi, ipsius somnium in te apparuit: videbis enim caelum apertum, et Angelos Dei ascendentes et descendentes super filium hominis. Si autem ad illum descendunt, et ad illum ascendunt, et sursum est, et hic est: sursum in se, deorsum in suis"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    },
    {
        "id": ". Augustinus in Ioannem.10283",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Os anjos de Deus são bons pregadores, pregando Cristo; isto é, eles ascendem e descem sobre o Filho do Homem, assim como Paulo, que subiu até o terceiro céu, desceu para dar leite aos pequeninos.  Ele disse \"maiores coisas do que estas vereis\", porque mais importante é que o Senhor nos chamou e nos justificou do que ter visto aqueles que estavam debaixo da sombra da morte.  Pois, de que nos teria servido se tivéssemos permanecido onde ele nos viu?  No entanto, pergunta-se por que Natanael, a quem o Filho de Deus deu tão grande testemunho, não está entre os doze apóstolos?  Devemos entender que ele era um estudioso e perito na lei; por isso, o Senhor não o colocou entre os discípulos, pois escolheu os ignorantes, para que o mundo não se confunda.  Pois, querendo quebrar o pescoço dos orgulhosos, não procurou um orador pescador; mas, de um pescador, fez um imperador.  Grande orador foi Cipriano; mas primeiro foi Pedro, pescador; por meio de quem, posteriormente, se tornou não apenas orador, mas também imperador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem Angeli Dei boni praedicatores praedicantes Christum; hoc est super filium hominis ascendunt et descendunt, sicut Paulus, qui ascenderat usque ad tertium caelum, descendit usque ad lac potum parvulis dandum. Dixit autem maius his videbis; quia plus est quod nos dominus vocatos iustificavit, quam quod vidit iacentes sub umbra mortis. Quid enim nobis proderat, si ibi mansissemus ubi nos vidit? Quaeritur autem quare Nathanael, cui tantum testimonium perhibuit filius Dei, inter duodecim apostolos non invenitur? Intelligere autem debemus, ipsum eruditum fuisse et peritum legis: propterea noluit illum dominus inter discipulos ponere, quia idiotas elegit, unde confunderet mundum. Volens enim superborum frangere cervices, non quaesivit per oratorem piscatorem; sed de piscatore lucratus est imperatorem. Magnus Cyprianus orator; sed prius Petrus piscator; per quem postea crederet non tantum orator, sed etiam imperator"
        },
        "source": "https://www.corpusthomisticum.org/cjo01.html#85999"
    }
]