[
    {
        "id": "Cyrillus.8244",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Porque era necessário, por meio de muitas considerações dos que se opõem, retificar o discurso, ele agora usa um exemplo muito claro, que demonstra aos que desejam contemplar que o príncipe deste século, pela virtude inerente a si, foi vencido, dizendo: \"Quando o forte armado guarda seu pátio, em paz estão as coisas que possui\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia necessarium erat per multas considerationes detrahentium retractare sermonem, utitur nunc exemplo manifestissimo, quod demonstrat volentibus intueri, quod principem huius saeculi virtute sibi insita vicit, dicens cum fortis armatus custodit atrium suum, in pace sunt ea quae possidet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "São João Crisóstomo8245",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Chama o Diabo de forte, não porque ele seja assim naturalmente, mas insinuando sua antiga tirania, que nossa covardia causou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortem vocat Diabolum, non quia naturaliter huiusmodi sit, sed innuens antiquam eius tyrannidem, quam pusillanimitas nostra causavit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": ". Cyrillus.8246",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois havia, antes da vinda do Salvador, muita violência, arrebatando os rebanhos alheios, ou seja, de Deus, e conduzindo-os, como que para seu próprio aprisco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat enim ante salvatoris adventum violentia multa, rapiens alienos greges, scilicet Dei, et quasi ad proprium ducens ovile"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "Teofilacto de Bulgária8247",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Suas armas são todas as espécies de pecados, nas quais, confiando, tornou-se forte contra os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arma autem eius sunt omnes species peccatorum, in quibus confidens invaluit contra homines"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "Beda, o Venerável8248",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O pátio dele, porém, chama o mundo que está no maligno, no qual, até a vinda do Salvador, ele exercia domínio; pois, nos corações dos infiéis, repousava sem qualquer contradição, mas com maior poder, Cristo, o vencedor, libertando todos os homens, o expulsou; daí se segue: \"Se, porém, alguém mais forte que ele chegar e o vencer, tirará todas as suas armas, nas quais ele confiava, e repartirá os seus despojos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Atrium vero illius mundum vocat, qui in maligno positus est, in quo usque ad salvatoris adventum potiebatur imperio; quia in cordibus infidelium sine ulla contradictione quiescebat, sed fortiori potentia Christus victor, omnes homines liberando, ipsum eiecit; unde subditur si autem fortior illo superveniens vicerit eum, universa arma eius auferet, in quibus confidebat, et spolia eius distribuet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": ". Cyrillus.8249",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois, depois que a palavra do Altíssimo Deus, doador de toda força e Senhor das virtudes, se fez homem, invadiu-o e lhe tirou as armas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam enim Dei summi verbum, totius fortitudinis dator, et dominus virtutum, factum est homo, invasit illum, et arma eius abstulit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "Beda, o Venerável8250",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, suas armas são as astúcias, os enganos e as maldades espirituais; os despojos, porém, são os próprios homens por ele enganados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt ergo arma eius astutiae dolique nequitiae spiritualis; spolia vero eius ipsi homines sunt ab eo decepti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": ". Cyrillus.8251",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois aqueles que outrora haviam sido aprisionados por ele, os judeus, na ignorância e erro divinos, foram chamados pelos santos apóstolos ao conhecimento da verdade, e foram oferecidos a Deus Pai por meio da fé exercida no Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam qui dudum irretiti fuerant ab eo Iudaei in divinam ignorantiam et errorem, evocati sunt per sanctos apostolos ad notitiam veritatis, et oblati sunt Deo patri per fidem adhibitam filio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "São Basílio8252",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Também distribuiu os despojos, mostrando os fiéis guardiões dos Anjos para a salvação dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Distribuit etiam spolia, exhibens fideles custodias Angelorum ad hominum salutem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "Beda, o Venerável8253",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Cristo, o vencedor, também distribuiu os despojos, o que é sinal de seu triunfo: pois, levando cativo o cativeiro, deu dons aos homens: alguns como apóstolos, outros como evangelistas, estes como profetas, aqueles como pastores e doutores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Victor etiam Christus spolia distribuit, quod est insigne triumphantis: quia captivam ducens captivitatem, dedit dona hominibus: quosdam quidem apostolos, alios Evangelistas, hos prophetas, illos pastores ordinans et doctores"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "São João Crisóstomo8254",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, é apresentada a quarta solução, quando se acrescenta \"quem não está comigo, está contra mim\"; como se dissesse: \"eu quero oferecer os homens a Deus, mas Satanás age ao contrário\".  Portanto, como aquele que não coopera comigo, mas dissipa o que me pertence, poderia tornar-se tão compatível comigo que, junto comigo, expulsasse os demônios? Segue-se também \"quem não colhe comigo, espalha\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ponitur quarta solutio, cum subditur qui non est mecum, adversum me est; quasi dicat: ego volo homines offerre Deo, Satanas autem contrarium. Qualiter ergo qui mihi non cooperatur, sed dissipat quae mea sunt, tam mihi consentaneus fieret ut una mecum eiceret Daemones? Sequitur et qui non colligit mecum, dispergit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": ". Cyrillus.8255",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como se dissesse: \"Eu vim para reunir os filhos de Deus, que dele haviam se dispersado; mas o próprio Satanás, por não estar comigo, tenta dispersar o que eu reuni e salvei.  Portanto, como aquele que resiste às minhas disposições, pode me prestar auxílio?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ego veni ut filios Dei ab eo dispersos congregem; at ipse Satanas, cum mecum non sit, quae collegi et salvavi, tentat dispergere. Qualiter ergo qui meis dispensationibus refragatur, virtutem mihi ministrat?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    },
    {
        "id": "São João Crisóstomo8256",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Mas se aquele que não coopera é adversário, muito mais o é aquele que se opõe.  No entanto, parece-me que ele também está, por enquanto, a mencionar os judeus em enigma, relacionando-os com o Diabo; pois eles também agiam contra ele, e dispersavam aqueles que ele reunia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At si qui non cooperatur, adversarius est, multo magis qui obstat. Videtur tamen mihi et Iudaeos ad praesens sub aenigmate tangere, ordinans eos cum Diabolo: nam et ipsi agebant contra eum, et dispergebant quos congregabat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85856"
    }
]