[
    {
        "id": "Glosa Ordinária8218",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor havia prometido que o Espírito bom seria dado aos que oram; e esse benefício é demonstrado pelo milagre subsequente; por isso se diz: \"e estava Jesus expelindo um demônio, e este era mudo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Promiserat dominus quod spiritus bonus daretur orantibus: cuius quidem beneficium subsequenti miraculo demonstrat; unde dicitur et erat Iesus eiciens Daemonium, et illud erat mutum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": "Teofilacto de Bulgária8219",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os mudos, que os latinos interpretam como \"mutum\", em grego frequentemente se diz de quem não fala; também se diz de quem não ouve; mas, mais propriamente, de quem nem ouve nem fala. Aquele que, desde o nascimento, não ouviu, necessariamente não fala: pois falamos aquilo que aprendemos a falar por meio da audição. No entanto, se alguém, por alguma paixão sobrevinda, perder a audição, nada o impede de falar. Aquele, porém, que foi apresentado ao Senhor, e era mudo de língua e surdo de ouvido,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cophos, quem Latini interpretantur mutum, apud Graecos frequenter dicitur qui non loquitur; dicitur etiam et qui non audit; sed magis proprie qui nec audit nec loquitur. Qui autem a nativitate non audivit, ex necessitate non loquitur: ea enim loquimur quae per auditum loqui docemur. Si quis tamen ex aliqua passione superveniente auditum amiserit, hunc nihil prohibet loqui. Qui autem domino oblatus fuit, et mutus erat lingua et surdus auditu"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": ". Titus.8220",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "O demônio, porém, ao dizer \"mudo\" ou \"surdo\", indica que essa paixão é causada por ele, impedindo que se ouça a palavra divina. Pois os demônios, ao retirarem a aptidão dos afetos humanos, embotam a audição de nossas almas. Por isso, Cristo veio para expulsar o demônio e para que ouçamos a palavra da verdade; pois ele curou um, para fazer uma degustação universal da salvação humana; daí segue: \"e, ao expulsar o demônio, o mudo falou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mutum autem vel surdum dicit Daemonium quod hanc ingerit passionem, quod non audiatur divinum verbum. Nam Daemones auferentes aptitudinem humani affectus, obtundunt animae nostrae auditum. Idcirco venit Christus ut eiciat Daemonium, et audiamus verbum veritatis; unum enim sanavit, ut universalem praegustationem faciat humanae salutis; unde sequitur et cum eiecisset Daemonium, locutus est mutus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": "Remígio de Auxerre8221",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Este endemoninhado, porém, é narrado por Mateus como não apenas mudo, mas também cego. Portanto, três sinais foram operados simultaneamente em um único homem. O cego vê, o mudo fala, o possesso pelo Demônio é libertado; o que diariamente se cumpre na conversão dos crentes, pois, primeiro, expulso o Demônio, eles contemplam a luz da fé; depois, seus outrora mudos lábios se soltam para louvar a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemoniacus autem iste apud Matthaeum non solum mutus, sed et caecus fuisse narratur. Tria igitur signa simul in uno homine perpetrata sunt. Caecus videt, mutus loquitur, possessus a Daemone liberatur quod quotidie completur in conversione credentium, ut, expulso primum Daemone, fidei lumen aspiciant; deinde ad laudes Dei tacentia prius ora laxentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": ". Cyrillus.8222",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Após a realização deste milagre, a multidão o exaltava com cânticos e a glória que convém a Deus; donde se segue que as turbas também se admiraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem miraculo peracto, extollebat eum multitudo praeconiis, et gloria quae Deum decet; unde sequitur et admiratae sunt turbae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": "Beda, o Venerável8223",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Entretanto, as multidões, que pareciam menos instruídas, sempre se maravilhavam com as obras do Senhor; os escribas e fariseus, por sua vez, esforçavam-se por negar ou perverter a interpretação, como se fossem obras não da divindade, mas de um espírito imundo; donde se segue que alguns deles disseram: \"Em Belzebu, príncipe dos demônios, ele lança fora os demônios.\" Belzebu era o deus de Acara; pois Bel é o próprio Baal, e zebu significa mosca. Belzebu, portanto, significa \"homem das moscas\"; e, a partir de seu ritual imundo, o chamavam de príncipe dos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbis autem, quae minus eruditae videbantur, domini semper facta mirantibus, Scribae et Pharisaei vel negare, vel sinistra interpretatione pervertere laborabant; quasi non divinitatis, sed immundi spiritus opera fuissent; unde sequitur quidam autem ex eis dixerunt: in Beelzebub principe Daemoniorum eicit Daemonia. Beelzebub Deus erat Accaron: nam Beel quidem ipse Baal, zebub autem musca vocatur. Dicit autem Beelzebub, quasi vir muscarum; ex cuius spurcissimo ritu principem Daemoniorum cognominabant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    },
    {
        "id": ". Cyrillus.8224",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Outros, porém, instigados pelos mesmos espinhos da inveja, pediram-lhe que mostrasse um portento celestial; donde se segue que outros, tentando obter um sinal do céu, lhe perguntavam: \"Embora tenha expulso o demônio do homem, isso ainda não é prova de ação divina; pois ainda não vimos nada semelhante aos milagres anteriores: Moisés conduziu o povo pelo meio do mar, Josué, seu sucessor, retardou o sol em Gibeão; mas tu não mostraste nada disso.\"  Pedir prodígios do céu implica que, naquela época, estavam afetados por tais pensamentos a respeito de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii vero paribus stimulati livoris aculeis, petebant ab eo caeleste videre portentum; unde sequitur alii tentantes signum de caelo quaerebant ab eo: quasi dicerent: quamvis ab homine Daemonium eieceris, non tamen hoc est divinae operationis argumentum: nondum enim vidimus aliquid prioribus simile miraculis: Moyses enim transduxit populum per medium maris, Iosue vero successor eius solem retardavit in Gabaon; tu vero nihil horum ostendisti. Quaerere enim prodigia de caelo innuit, quod huiusmodi cogitationibus tunc temporis afficiebantur erga Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85854"
    }
]