[
    {
        "id": "Beda, o Venerável8152",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Após a história das irmãs, que significaram as duas vidas da Igreja, não em vão se escreve que o Senhor também orou e ensinou os discípulos a orar; porque a oração que ele ensinou contém em si o mistério e a perfeição de ambas as vidas, não por nossas forças, mas por meio das preces; donde se diz: \"E aconteceu que, estando em certo lugar orando...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post historiam sororum, quae duas Ecclesiae vitas significaverunt, non frustra dominus et ipse orasse, et discipulos orare docuisse scribitur; quia et oratio quam docuit, utriusque in se vitae continet mysterium et ipsarum perfectio vitarum, nostris non viribus est obtinenda, sed precibus; unde dicitur et factum est cum esset in quodam loco orans"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Cyrillus.8153",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como possui a plenitude de todo bem, por que ora, se é pleno e de nada absolutamente necessita? A isso respondemos que lhe compete, segundo o modo de sua dispensação na carne, quando quiser, prosseguir no tempo humano para isso conveniente. Pois, se come e bebe, não se utilizou da oração inutilmente: para nos ensinar que não devemos ser indiferentes a isso, mas insistir atentamente nas orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem habeat omnis boni plenitudinem, cur orat, si plenus est, et in nullo penitus eget? Ad hoc dicimus, quod competit ei ex modo dispensationis in carne, cum voluerit, humana prosequi tempore ad hoc conveniente. Si enim comedit et bibit, non incongrue utebatur oratione: ut doceat nos non esse erga hoc tepidos, sed attentius insistere orationibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8154",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Quando os discípulos viram uma nova maneira de viver, pediram uma nova forma de oração, embora houvesse muitas orações no Antigo Testamento; daí segue que, cessada aquela, um dos seus discípulos lhe disse: \"Senhor, ensina-nos a orar; para que não pequemos contra Deus, buscando outras coisas em lugar de outras, ou assistindo a Deus na oração não do modo que convém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem novam conversationem vidissent discipuli, novam formam orationis postulaverunt, cum plures orationes continerentur in veteri testamento; unde sequitur ut cessavit, dixit unus ex discipulis eius ad eum: domine, doce nos orare; ne scilicet contra Deum peccemus, alia quaerentes pro aliis, vel Deo assistentes in oratione non eo modo quo expedit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "Orígenes de Alexandria8155",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, para apresentar a doutrina da oração, ele acrescenta como João ensinou seus discípulos; a respeito do qual, de fato, nos ensinou que, entre os nascidos de mulher, nenhum maior se levantou: e, porque nos ordenou pedir coisas eternas e grandes, como poderemos chegar ao conhecimento dessas coisas, senão por ti, Deus e nosso Salvador?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut orationis doctrinam proferat, infert sicut Ioannes docuit discipulos suos; de quo scilicet nos docuisti, quod inter natos mulierum nullus eo maior surrexit: et quia praecepisti nobis petere aeterna et grandia; unde erit nos ad horum pervenire notitiam, nisi a te Deo et salvatore nostro?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "Gregorius Nyssenus.8156",
        "title": "Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nyssenus.",
        "content": "Portanto, explica a doutrina da oração aos discípulos, que diligentemente pedem o conhecimento da oração; mostrando como se deve implorar a audição divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Orationis ergo doctrinam explicat discipulis, qui solerter notitiam orationis expostulant; ostendens qualiter implorari oporteat divinum auditum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São Basílio8157",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Há dois modos de oração. Um é de louvor com humildade; o outro, de petição, mais suave. Portanto, quando orares, não comeces logo a pedir. Se, porém, te acusas de afeição, como se forçado pela necessidade, suplicas a Deus. Mas, quando começares a orar, abandona qualquer criatura visível ou invisível; começa, porém, com o louvor daquele que criou todas as coisas; donde se segue: \"E, quando orardes, dizei: Pai...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem sunt modi orationis. Unus quidem laudis cum humilitate: secundus vero petitionis, remissior. Quoties ergo oras, non prius ad petendum prorumpas. Sin autem tuum criminaris affectum, quasi necessitate coactus supplices Deo. Sed cum incipis orare, quamlibet desere creaturam visibilem et invisibilem; sumas autem exordium a laude illius qui cuncta creavit; unde subditur et ait illis: cum oraveritis, dicite: pater"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8158",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Primeiro, que graça! Tu não ousavas levantar o rosto ao céu, e de repente recebeste a graça de Cristo. De servo mau, foste feito bom filho; portanto, não presumas de tua obra, mas da graça de Cristo. Não é, pois, arrogância, mas fé; anunciar o que recebeste não é soberba, mas devoção. Portanto, levanta os olhos para o Pai, que te gerou pelo batismo, que te redimiu pelo Filho: dizes \"Pai\" como filho; mas não te atribuas nada de especial: só a Cristo é especial o Pai; para nós, é Pai em comum; porque ele o gerou só, mas a nós criou. E, por isso, segundo Mateus, diz-se: \"Pai nosso\", e acrescenta-se: \"que estás nos céus\"; nesses céus, de que se diz: \"Os céus anunciam a glória de Deus\". O céu é onde a culpa cessou, onde não há ferida da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primus sermo quantae gratiae? Faciem tuam non audebas ad caelum levare, et subito accepisti gratiam Christi. Ex malo servo factus es bonus filius; ideo praesume non de tua operatione, sed de Christi gratia. Non ergo hic arrogantia est, sed fides: praedicare quod acceperis, non est superbia, sed devotio. Ergo attolle oculos ad patrem; qui te per lavacrum genuit, qui per filium te redemit: patrem dicas quasi filius; sed noli tibi aliquid specialiter vindicare: solius Christi specialis est pater, nobis est pater omnibus in communi: quia illum solum genuit, nos autem creavit. Et ideo secundum Matthaeum dicitur: pater noster, et additur: qui es in caelis; in illis scilicet caelis de quibus dictum est: caeli enarrant gloriam Dei. Caelum est ubi culpa cessavit, ubi nullum mortis est vulnus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "Teofilacto de Bulgária8159",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não diz, porém, \"que estás nos céus\", como se Ele estivesse ali circunscrito; mas para elevar o ouvinte aos céus e afastá-lo das coisas terrenas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: qui es in caelis, tamquam ibi circumscribatur; sed ut ad caelos erigat auditorem et abstrahat a terrenis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Gregorius Nyssenus.8160",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Veja, porém, quanto preparo é necessário para ousar dizer a Deus \"Pai\"; pois, se diriges o olhar às coisas mundanas, se ambicionas glória humana ou as imundícies dos desejos sensíveis, e pronuncias esta oração, parece-me ouvir Deus dizer: \"Quando tua vida for corrupta, se invocas o Pai da incorruptibilidade, com voz impura, contaminas o nome incorruptível. Pois, aquele que ordenou invocar o Pai, não permitiu que se proferisse mentira. O princípio de todos os bens é glorificar o nome de Deus em nossa vida; donde se segue: \"Santificado seja o teu nome\". Pois, quem é tão bestial que, vendo nos crentes uma vida pura, não glorifique o nome invocado em tal vida? Portanto, quem diz na oração \"Santificado seja em mim o teu nome invocado\", ora assim: \"Torna-me justo, com o teu auxílio, e livre de todo mal.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quantae praeparationis opus est ut audacter possis Deo dicere pater; quia si ad res mundanas intuitum dirigis, aut humanam gloriam ambis, aut sordes passibilis appetitus, et hanc orationem enunties; audire mihi videor Deum dicentem: cum corruptae fueris vitae, si patrem vocas incorruptibilitatis genitorem, foeda voce inquinas incorruptibile nomen: nam qui patrem mandavit vocare, proferre mendacium non concessit. Omnium vero bonorum exordium est glorificare nomen Dei in vita nostra; unde subdit sanctificetur nomen tuum. Quis enim est adeo bestialis qui videns in credentibus vitam puram, non glorificet nomen invocatum in tali vita? Igitur qui dicit in oratione sanctificetur in me invocatum nomen tuum, hoc orat: fiam, tuo concurrente subsidio, iustus, et abstinens a quolibet malo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São João Crisóstomo8161",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como, quando alguém contempla a beleza do céu, diz: \"Glória a ti, Deus\", assim também, quando contempla a virtude de alguém, porque a virtude do homem glorifica muito mais a Deus do que o céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim cum quis caeli pulchritudinem aspicit, dicit: gloria tibi, Deus, sic etiam cum aspicit alicuius virtutem: quia hominis virtus multo magis quam caelum glorificat Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8162",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou se diz: \"Santificado seja o teu nome, em nós, para que a sua santificação possa chegar até nós.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicitur sanctificetur nomen tuum, in nobis, ut ad nos possit eius sanctificatio pervenire"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8163",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou diz: \"Santificado seja o teu nome\": isto é, que a tua santidade seja conhecida por todo o mundo, e que te louvem devidamente.  A louvor é devido aos retos.  Portanto, ordenou que se orassem pela correção de todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit sanctificetur nomen tuum: idest, nota sit tua sanctitas toti mundo, et laudet te decenter. Rectos autem decet collaudatio. Iussit igitur orare pro emendatione mundi totius"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Cyrillus.8164",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois, onde a fé ainda não chegou, o nome de Deus ainda é desprezado; mas, quando a luz da verdade brilhar sobre eles, o reconhecerão como santo dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam penes eos ad quos nondum pervenit fides, contemnitur adhuc nomen Dei; sed ubi iubar veritatis super eos illuxerit, eum fatebuntur sanctum sanctorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8165",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "E porque no nome de Jesus está a glória de Deus Pai; então o nome do Pai será santificado, quando Cristo for conhecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia in nomine Iesu est gloria Dei patris; tunc nomen patris sanctificabitur, quando Christus erit notus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "Orígenes de Alexandria8166",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou porque o nome de Deus é atribuído por errados a cultos e criaturas, ainda não está santificado, para que seja separado daquilo de que deveria ser separado. Portanto, convém orar para que o nome de Deus seja adaptado somente ao verdadeiro Deus, a quem se adapta o que lhe é submetido: \"Venha o teu reino\"; para que, de fato, o principado, a potência, o poder e o reino do mundo, e até mesmo o pecado, que reina em nossos corpos mortais, sejam evacuados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia nomen Dei ab errantibus attribuitur culturis et creaturis, nondum est sanctificatum, ut sit separatum a quibus debuit separari. Decet ergo nos orare ut nomen Dei adaptetur soli vero Deo, cui adaptatur quod subditur adveniat regnum tuum: ut scilicet evacuetur principatus, et potestas, et virtus, et regnum mundi, quin etiam peccatum, quod regnat in mortalibus nostris corporibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Gregorius Nyssenus.8167",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Também imploramos ao Senhor que nos livre da corrupção, que nos exima da morte. Ou, segundo alguns, \"Venha o teu reino\", isto é, venha sobre nós o teu Espírito Santo, para nos purificar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imploramus etiam a domino liberari a corruptione, eximi a morte. Vel secundum quosdam, adveniat regnum tuum, idest, veniat super nos spiritus sanctus tuus, ut purificet nos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8168",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois então vem o reino de Deus quando alcançamos a sua graça; pois ele mesmo disse: \"O reino de Deus está dentro de vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim venit regnum Dei quando eius sumus gratiam consecuti: ipse enim ait: regnum Dei intra vos est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Cyrillus.8169",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou aqueles que assim dizem parecem desejar novamente o Salvador de todos, resplandecente no mundo.  Entretanto, ordenou na oração que se peça esse tempo verdadeiramente terrível, para que saibam que devem viver, não vagarosamente ou com remissão, para que esse tempo não lhes prepare chamas e vingança, mas sim honestamente, segundo a sua vontade, para que esse tempo lhes conceda coroas.  Daí, segundo Mateus, segue: \"Faça-se a tua vontade, assim no céu como na terra\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui hoc dicunt, videntur optare rursum refulgentem in mundo omnium salvatorem. Mandavit autem in oratione petere illud tempus revera terribile, ut sciant quod vivere decet eos non lente vel remisse, ut illud tempus non paret eis flammam et vindictam, sed magis honeste secundum voluntatem ipsius, ut eis tempus illud nectat coronas: unde, secundum Matthaeum sequitur: fiat voluntas tua, sicut in caelo et in terra"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São João Crisóstomo8170",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como se dissesse: concede-nos, Senhor, imitar a conduta celestial, para que tudo o que Tu queres, nós também queiramos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: praesta nobis, domine, conversationem imitari caelestem, quatenus quaecumque tu vis, nos etiam velimus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Gregorius Nyssenus.8171",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Pois, visto que diz que a vida humana depois da ressurreição será semelhante à vida angélica, é consequente que a vida mundana se disponha para a vida que se espera depois, para que, vivendo na carne, não vivamos carnalmente. Por meio disso, o verdadeiro médico da alma dissolve a natureza da doença; para que aqueles que foram tomados pela enfermidade por terem se afastado da vontade divina, sejam novamente libertos da doença pela união com a vontade divina. Pois a saúde da alma é a execução da vontade divina devida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam enim vitam humanam post resurrectionem similem dicit esse venturam vitae angelicae, consequens est vitam mundanam ad vitam quae postmodum speratur, disponi, ut in carne viventes, carnaliter non vivamus. Per hoc autem verus medicus animae solvit morbi naturam; ut quos occupavit infirmitas per hoc quod a voluntate divina recesserant, a morbo denuo liberet copulatio ad voluntatem divinam. Est enim sanitas animae executio debita voluntatis divinae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus in Enchir.8172",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "Segundo o Evangelista Mateus, a oração do Senhor parece conter sete pedidos; porém, o Evangelista Lucas, na oração do Senhor, agrupou não sete, mas cinco pedidos, e certamente não discordou dele. Mas como se devem entender esses sete pedidos, ele mesmo os explicou brevemente. Com efeito, a santificação do nome de Deus é no espírito; e o reino de Deus será na ressurreição futura. Portanto, Lucas, ao mostrar que o terceiro pedido é, de certo modo, uma repetição dos dois anteriores, quis que ele fosse entendido mais por omissão. Depois, acrescentou mais três; e primeiro, sobre o pão nosso de cada dia, dizendo: \"O pão nosso de cada dia, dá-nos hoje\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud Evangelistam igitur Matthaeum septem petitiones continere videtur dominica oratio; Evangelista vero Lucas in oratione dominica petitiones non septem, sed quinque complexus est, nec ab illo utique discrepavit. Sed quomodo illa septem sint intelligenda, ipse sub brevitate commonuit. Nomen quippe Dei sanctificatur in spiritu; Dei autem regnum in resurrectione futurum est. Ostendens ergo Lucas tertiam petitionem duarum superiorum esse quodammodo repetitionem, magis eam praetermittendo voluit intelligi. Deinde tres alias adiunxit; et primo de pane quotidiano, dicens panem nostrum quotidianum da nobis hodie"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8173",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Em grego, diz-se *epiousion*, isto é, sobre-substancial. Não é este o pão que entra no corpo, mas aquele pão da vida eterna que sustenta a substância de nossas almas. O latim, porém, chama-o de pão de cada dia, que os gregos chamam de pão que vem. Se aquele é o pão de cada dia, por que o tomaríamos após um ano, como os gregos costumavam fazer no Oriente? Recebe diariamente o que te aproveita diariamente: vive assim como mereces receber diariamente. A morte do Senhor é significada, e a remissão dos pecados. Quem tem ferida busca remédio; a ferida é porque estamos sob o pecado; o remédio é o sacramento celeste e venerável. Se o recebes diariamente, diariamente é hoje para ti; Cristo ressuscita em ti diariamente: pois hoje é quando Cristo ressuscita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Graeco dicitur epiusion, hoc est supersubstantialem. Non iste est panis qui vadit in corpus, sed ille panis vitae aeternae, qui animae nostrae substantiam fulcit. Latinus autem hunc quotidianum panem dicit, quem Graeci dicunt advenientem. Si quotidianus ille est panis, cur post annum illum sumas, quemadmodum Graeci in oriente facere consueverunt? Accipe quotidie quod quotidie tibi prosit: sic vive quod quotidie merearis accipere. Mors domini significatur, et remissio peccatorum. Qui vulnus habet, medicinam quaerit; vulnus est, quia sub peccato sumus; medicina est caeleste et venerabile sacramentum. Si quotidie accipis, quotidie tibi est hodie; Christus tibi quotidie resurgit: hodie est enim quando Christus resurgit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8174",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou o pão das almas é a virtude divina que concede a vida eterna, assim como o pão da terra conserva a vida temporal.  Mas, ao dizer \"de cada dia\", ele significa o divino que vem e será, que requeremos que nos seja concedido hoje, pedindo um princípio e um gosto dele, quando o espírito que habita em nós opera a virtude que supera toda virtude humana; como a castidade, a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel panis animarum divina est virtus afferens futuram vitam perennem, sicut panis ex terra prodiens vitam temporalem conservat. Cum autem quotidianum dixisset, divinum qui advenit et futurus est, significat; quem nobis hodie praestari requirimus, poscentes quoddam eius principium atque gustum, quando spiritus in nobis inhabitans virtutem operatur, quae superat omnem virtutem humanam; puta castitatem, humilitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ", et cetera. Cyrillus.8175",
        "title": ", et cetera. Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Cyrillus.",
        "content": "Alguns talvez pensem que é indecente os santos pedirem coisas materiais a Deus; e por essa razão, argumentam que o pedido se refere à consideração espiritual.  Contudo, concordo que os santos devem se esforçar principalmente por obter dons espirituais; mas é preciso observar que eles pedem de forma irrepreensível, pois o Senhor ordena o pão comum:  ao ordenar que peçam pão, ou seja, o alimento diário, parece que não lhes concede ter bens, mas antes, que cultivem a honesta pobreza; pois não é dos que têm pão que se pede, mas dos oprimidos pela penúria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putant autem forsan aliqui indecens esse, sanctos a Deo quaerere corporalia; et ob hanc causam applicant quod dicitur, ad spiritualem considerationem. Ego autem concedam quod oportet sanctos praecipue satagere ad obtinenda spiritualia dona; illud tamen decet inspicere quod irreprehensibiliter petunt, domino praecipiente, panem communem: ex eo enim quod panem iussit quaerere, idest quotidianum alimentum, videtur quod nihil concedat eos habere, sed magis honestam colere paupertatem: non enim est habentium panem petere, sed oppressorum penuria"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São Basílio8176",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Como se dissesse: o pão de cada dia, que compete à nossa substância para a vida diária, não o confieis a vós mesmos; mas a Deus, expondo-lhe a necessidade da natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: panem quotidianum, qui nostrae substantiae competit ad vitam diurnam, non tibi ipsi commendes; sed ad Deum causa eius refugias, exponens ei necessitatem naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São João Crisóstomo8177",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Portanto, devem ser pedidos os bens divinamente necessários à vida, não as diversas comidas e vinhos perfumados, e outras coisas que deleitam a garganta, mas oneram o estômago e perturbam a mente; mas o pão, que pode sustentar a substância do corpo; e aquele que nos basta apenas hoje, para que não pensemos no amanhã.  Buscamos, porém, apenas um único pedido sensível, para não nos apegarmos ao presente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postulanda ergo sunt divinitus necessaria vitae, non ciborum diversitates et vina odorifera, et cetera quae delectant guttur, onerant autem ventrem, et mentem perturbant; sed panis, qui potest substantiam corporis sustentare; et illum qui nobis hodie tantummodo sufficit, ut de crastino non cogitemus. Unam autem solam petitionem sensibilem quaerimus, ut praesentibus non affigamur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Gregorius Nyssenus.8178",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Depois que ensinou a adquirir confiança por meio das boas obras, consequentemente ensina a implorar pela remissão dos pecados; pois segue: \"e perdoa-nos as nossas dívidas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem per bona opera fiduciam sumere docuit, consequenter remissionem reatuum docet implorare; sequitur enim et dimitte nobis peccata nostra"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8179",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Isso foi acrescentado necessariamente, porque ninguém é encontrado sem pecado, para que não sejamos impedidos da participação sacra por causa dos pecados humanos.  Pois, como devemos apresentar a Cristo toda a santidade, que faz o Espírito Santo habitar em nós, somos repreendidos se não mantivermos seu templo puro.  No entanto, essa deficiência é suprida pela bondade de Deus, indulgente à fragilidade humana, perdoando a punição dos pecados.  Isso é feito justamente pelo Deus justo, quando perdoamos nossos devedores, aqueles que nos prejudicaram e não cumpriram suas obrigações; por isso, acrescenta-se: \"e nós também perdoamos a todo devedor nosso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem additum est necessario, pro eo quod nullus sine peccato reperitur, ne impediamur a sacra participatione propter humana peccata. Cum enim teneamur exhibere Christo omnimodam sanctitatem, qui spiritum sanctum habitare facit in nobis, redarguendi sumus, si non observemus ei templum mundum. Huic autem defectui subvenitur per Dei bonitatem indulgentem humanae fragilitati peccatorum punitionem. Hoc autem iuste fit a iusto Deo, quando nos quasi debitoribus relaxamus, his scilicet qui nobis nocuerunt, et debita non exhibuerunt; unde subditur siquidem et ipsi dimittimus omni debenti nobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Cyrillus.8180",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ele quer, por assim dizer, que Deus se torne imitador da paciência que os homens cultivam, para que, assim como eles mostraram bondade aos seus semelhantes, peçam a Deus, que recompensa justamente e sabe como ter compaixão de todos, que lhes retribua na mesma medida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vult enim, ut ita loquar, patientiae quam homines colunt, imitatorem fieri Deum, ut qualem ipsi exhibuerunt conservis bonitatem, talem pari lance recipere petant a Deo, qui iuste recompensat, et novit omnium misereri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São João Crisóstomo8181",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observando isto, devemos ser gratos aos nossos devedores: pois eles se tornam, se soubermos aproveitar, causa de grande indulgência; e, apresentando pouco, encontraremos muito: pois tanto nós devemos muito, e grandes dívidas temos com o Senhor; se Ele quisesse exigir de nós a menor parte delas, já teríamos perecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur animadvertendo grates agendae sunt debitoribus nostris: fiunt enim nobis, si sapimus, causa indulgentiae maximae; et pauca exhibentes, plurima reperiemus: nam et nos multa debemus et magna debita domino; quorum si minimam partem a nobis vellet exigere, iam perissemus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8182",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Mas o que é dívida senão pecado? Portanto, se não tivesses aceitado o juro alheio, não deverias; e, por isso, o pecado te é imputado. Pois tinhas a riqueza, com a qual nasceste rico, à imagem e semelhança de Deus; mas perdeste o que tinhas; assim como, ao desejarem vingar a tua arrogância, perdeste a riqueza da humildade; aceitas-te do Demônio o débito, que não era necessário: o teu fiador era o inimigo; mas o Senhor o crucificou, e com o seu sangue o apagou. O Senhor, porém, que removeu o pecado e nos perdoou as nossas dívidas, pode nos guardar das ciladas do Demônio, que costuma gerar culpa; donde se segue também \"e não nos induzas à tentação, que, de fato, não podemos suportar\". Mas, como atleta, quer uma tentação que a condição humana possa suportar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Debitum autem quid est nisi peccatum? Ergo si non accepisses alieni fenoris pecuniam, non deberes; et ideo peccatum tibi imputatur. Habuisti enim pecuniam, cum qua dives nascereris, ad imaginem et similitudinem factus Dei; sed perdidisti quod habebas; sicut dum arrogantiam desideras vindicare, perdidisti humilitatis pecuniam; accepisti a Diabolo debitum, quod non erat necessarium: cautionem tuam tenebat inimicus; sed eam dominus crucifixit, et suo cruore delevit. Potens est autem dominus, qui abstulit peccatum, et debita nostra donavit, custodire nos adversus Diaboli insidias, qui culpam generare consuevit; unde sequitur et ne nos inducas in tentationem, quam scilicet ferre non possumus. Sed quasi athleta talem vult tentationem, quam ferre possit humana conditio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Titus.8183",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Pois não é impossível ser tentado pelo Diabo; mas imploramos que não sejamos abandonados por Deus às tentações. O que acontece por permissão divina, às vezes é dito na Escritura que Deus faz; e, segundo isto, se Ele não impedir o crescimento da tentação, que é superior a nós, então Ele nos induz à tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A Diabolo enim non tentari est impossibile; sed ne a Deo relinquamur ad tentationes, hoc deprecamur. Quod autem ex permissione divina contingit, illud Deus quandoque facere dicitur in Scriptura; et secundum hoc, nisi prohibeat tentationis invalescentiam, quae supra nos est, tunc nos in tentationem inducit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São Máximo, o Confessor8184",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "Ou o Senhor manda que oremos \"não nos induzas à tentação\"; isto é, não permitas que experimentemos as tentações voluptuosas e espontâneas.  Mas Tiago ensina que, na luta pela verdade, as tentações involuntárias e causadoras de sofrimento não são abandonadas, dizendo: \"Considerai todo o sofrimento, meus irmãos, como alegria, quando cairdes em várias tentações.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mandat dominus ut petamus ne nos inducas in tentationem; idest, non permittas voluptuosarum et spontanearum tentationum nos experientiam pati. Iacobus autem docet, pro veritate certantes non remitti tentationibus involuntariis et causativis laborum, dicens: omne gaudium existimate, fratres mei, cum in tentationes varias incideritis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": "São Basílio8185",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "No entanto, não convém orarmos para que soframos aflições corporais; pois, universalmente, Ele nos ordena a orar para não sermos submetidos à tentação; mas, depois que alguém a sofre, é conveniente pedir ao Senhor a virtude de suportá-la, para que em nós se complete isto: quem suporta até o fim, será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen decet nos orando petere afflictiones corporales; universaliter enim praecepit orare, non subire tentationem; sed postquam aliquis subiit, expedit a domino petere virtutem perferendi, ut consummetur in nobis illud: qui sustinet usque ad finem, salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus in Enchir.8186",
        "title": ". Augustinus in Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Enchir.",
        "content": "Mas, o que Mateus colocou no final: \"mas livra-nos do mal\", não foi colocado por ele para que entendamos que se refere ao que foi dito anteriormente sobre a tentação; por isso, diz: \"mas livra-nos\", não diz: \"e livra-nos\"; mostrando uma única petição: \"não faças isto, mas faze isto\".  Mas que cada um saiba que se livra do mal ao não ser levado à tentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At vero quod Matthaeus in ultimo posuit: sed libera nos a malo, iste non posuit, ut intelligamus ad illud superius, quod de tentatione dictum est, pertinere: ideo quippe ait: sed libera, non ait: et libera; tamquam unam petitionem demonstrans: noli hoc, sed hoc. Sed sciat unusquisque in eo se liberari a malo quod non infertur in tentationem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    },
    {
        "id": ". Augustinus de Verb. Dom.8187",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois cada um pede para ser liberto do mal, isto é, do inimigo e do pecado; mas quem se entrega a Deus não teme o Diabo.  Pois, se Deus está conosco, quem estará contra nós?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unusquisque enim petit ut a malo, hoc est ab inimico et peccato, liberetur; sed qui Deo se committit, Diabolum non timet. Si enim Deus pro nobis, quis contra nos?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85851"
    }
]