[
    {
        "id": "Augustinus de Verb. Dom.8201",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "Por analogia, o Senhor acrescentou uma exortação, e totalmente nos estimulou a buscar, pedir, bater, até recebermos o que pedimos; donde diz e eu vos digo: pedi, e vos será dado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita similitudine, adiunxit exhortationem dominus, et omnino stimulavit nos quaerere, petere, pulsare, donec accipiamus quod petimus; unde dicit et ego dico vobis: petite, et dabitur vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Cyrillus.8202",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O que diz \"eu vos digo\" tem força de juramento: pois Deus não mente.  Contudo, sempre que Ele, ao falar aos ouvintes, o faz com juramento, demonstra a imperdoável pequenez de nossa fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit dico vobis, vim habet iuramenti: Deus enim non mentitur. Quandocumque autem innuit audientibus aliquid cum iuramento, ostendit inexcusabilem nostrae fidei parvitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "São João Crisóstomo8203",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Por meio do pedido, Ele mostra a oração; por meio da busca, porém, o estudo e a solicitude, quando acrescenta \"buscai, e achareis\": pois o que se busca necessita de muita diligência, e isso se dá principalmente em Deus.  Muitas coisas, afinal, impedem nosso entendimento.  Assim como buscamos ouro perdido, assim busquemos Deus com diligência.  Ele também mostra que, embora não abra a porta imediatamente, é preciso perseverar; donde acrescenta \"batei, e vos será aberto\": pois se, buscando, perseverardes, certamente recebereis; por isso a porta está fechada para que vos façais buscar: por isso não concede logo o que pedis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per petitionem autem orationem ostendit; per inquisitionem vero studium et sollicitudinem, cum subdit quaerite, et invenietis: quae enim quaeruntur, plurima cura indigent: quod maxime est in Deo. Plura namque sunt quae sensum nostrum impediunt. Sicut ergo aurum perditum quaerimus, sic Deum sollicite perquiramus. Ostendit etiam quod quamvis non aperiat illico ianuam, tamen immorandum est; unde subdit pulsate, et aperietur vobis: quia si quaerens immoraberis, utique recipies; ob hoc reclusum est ostium ut faciat te pulsare: ideo non mox annuit ut exposcas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Graecus.8204",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Ou, por meio do \"batei\", talvez ele indique pedir com vigor: pois alguém bate com a mão; e a mão é sinal de boa ação.  Ou estes três podem ser distinguidos assim: o início da virtude é pedir para se conhecer o caminho da verdade; o segundo grau é buscar como se deve transitar pelo caminho; o terceiro grau é, tendo alcançado as virtudes, bater à porta para entrar na ampla cognição; tudo isso se adquire orando.  Ou, pedir é orar; buscar, porém, é agir com boas obras dignas da oração; bater, por sua vez, é perseverar na oração, não desistir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc quod dicit pulsate, forsitan insinuat petere cum effectu: pulsat enim aliquis manu: boni autem operis signum est manus. Vel haec tria possunt aliter distingui: virtutis enim initium est petere notam fieri viam veritatis; secundus vero gradus est quaerere qualiter oporteat transire per viam; tertius gradus est ut cum virtutes attigerit, pulset ad ostium, ut intret spatiosam cognitionem: quae omnia orando aliquis acquirit. Vel petere quidem est orare: quaerere vero, per bona opera agere orationi condigna; pulsare autem est orationi immorari, nec desistere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Augustinus.8205",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não nos exortaria tanto a pedir, se não quisesse dar. Que a preguiça humana se envergonhe; Ele quer dar mais do que nós podemos receber.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem nos tantum hortaretur ut peteremus, nisi dare vellet. Erubescat humana pigritia; plus vult ille dare quam nos accipere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Ambrosius.8206",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquele que promete algo deve suscitar esperança naquilo que prometeu, para que a obediência aos mandamentos e a fé nas promessas sejam mantidas; e por isso acrescenta: \"Pois todo aquele que pede recebe, e quem busca encontra, e ao que bate se abrirá a porta.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem promittit aliquid, spem debet afferre promissi, ut mandatis obedientia deferatur, promissis fides; et ideo subdit omnis enim qui petit accipit, et qui quaerit invenit, et pulsanti aperietur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Orígenes de Alexandria8207",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Alguém poderia perguntar como certas orações não são atendidas.  A resposta é que, qualquer um que se aproxima do pedido corretamente, sem omitir nada do que contribui para alcançar o que pediu, receberá de fato o que suplicou que lhe fosse dado.  Entretanto, se alguém se desvia do propósito de um pedido adequado, quando não pede como se deve, não está pedindo; e assim, quando não recebe, o que aqui se afirma não se torna falso; pois, quando o mestre diz: \"quem quer que venha a mim, alcançará o conhecimento das disciplinas\", nós entendemos que se deve realmente aproximar do mestre, isto é, dedicar-se fervorosa e diligentemente aos seus ensinamentos; daí Tiago dizer: \"pedis e não recebais, porque pedis mal, isto é, por causa de vãs satisfações\". Mas alguém poderia dizer: \"mas, quando alguns pedem para obter conhecimento divino e a recuperação das virtudes, não conseguem\". A resposta é que eles não pediram para receber os bens em si mesmos, mas para serem louvados por eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeret autem aliquis qualiter quidam orantes non exaudiantur. Ad quod dicendum, quod quicumque recto tramite ad quaerendum accedit, nil omittens ex his quae conferunt ad petitorum obtentum, accipiet revera quod precatus est dari sibi: si quis autem divertat a proposito debitae petitionis, cum non petat ut decet, non petit; quo fit ut cum non recipiat, quod hic dicitur, non falsificetur; nam et magistro dicente: quicumque veniet ad me, assequetur disciplinarum peritiam, adire magistrum realiter accipimus, hoc est ut ferventer et diligenter vacet documentis ipsius; unde et Iacobus dicit: petitis et non accipitis, eo quod male petatis, scilicet causa voluptatum vanarum. Sed dicet aliquis: immo cum aliqui rogant pro divina notitia obtinenda et recuperatione virtutum, non obtinent. Cui dicendum, quod non propter se bona petiverunt accipere, sed ut commendentur per ea"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "São Basílio8208",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Se alguém, por preguiça, se entrega aos desejos e se torna prisioneiro de seus inimigos, Deus não o ajuda nem o ouve, porque, por meio do pecado, se afastou de Deus.  Portanto, é preciso oferecer tudo o que for necessário; mas clamar a Deus para que o ajude.  A ajuda divina deve ser implorada com firmeza, sem dispersão mental; pois aquele que age assim não só não obterá o que pede, como ainda mais irritará o Senhor.  Assim como alguém, estando diante de um príncipe, deve manter os olhos fixos, tanto interna como externamente, para não ser punido, quanto mais diante de Deus é preciso estar atento e tremendo.  Se, porém, enfraquecido pelo pecado, não se consegue orar com firmeza, tanto quanto possível, deve-se controlar a si mesmo, para, estando diante de Deus, dirigir a ele o próprio entendimento; e Deus perdoa, pois não por negligência, mas por fragilidade, não se pode estar diante de Deus como se deve.  Se, assim, se obriga a si mesmo, não se afaste até receber.  Por isso, às vezes, se pede e não se recebe, porque se pediu mal, ou infielmente, ou levemente, ou sem se esforçar, ou desistiu.  Frequentemente, alguns argumentam: por que oramos?  Acaso Deus ignora do que precisamos?  Com efeito, Ele sabe, e concede mais abundantemente as coisas espirituais antes mesmo de pedirmos; mas as obras da virtude e o reino dos céus devem ser desejados primeiro, e o que deseja deve buscar, esforçando-se com fé e paciência em tudo o que lhe compete, sem que sua consciência o repreenda por qualquer falta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis etiam ob torporem exhibeat se desideriis, et traditor sui fiat in manus hostium, hunc Deus nec adiuvat, nec exaudit, eo quod per peccatum alienum se fecit a Deo. Decet ergo offerre quidem quicquid interest sua; clamare autem ad Deum, ut adiuvet eum. Est autem divinum subsidium implorandum non remisse, nec mente huc illucque vagante: eo quod talis non solum non impetrabit quod petit, sed magis dominum irritabit: nam si aliquis coram principe stans, fixum habet et intrinsecum et extrinsecum oculum, ne forsitan puniatur: quanto magis coram Deo attentum ac tremebundum oportet assistere? Si vero debilitatus a peccato fixe nequis orare, quantumcumque potes te ipsum cohibeas, ut stando coram Deo ad eum dirigas intellectum; et Deus ignoscit, eo quod non ex negligentia, sed ex fragilitate non potes, ut oportet, assistere coram Deo. Si sic ergo teipsum compellis, ne discedas donec accipias. Ideo ergo quandoque petis et non accipis, quia perperam postulasti, vel infideliter, vel leviter, vel non conferentia tibi, vel destitisti. Saepius autem quidam obviant dicentes: quare oramus? An ignorat Deus quibus opus est nobis? Novit quippe, et omnia spiritualia uberius dat nobis et antequam postulemus; sed opera virtutis et regnum caelorum oportet prius optare, optantem vero quaerere, ingerentem per fidem et patientiam quicquid interest sua, in nullo delicto redargutum a propria conscientia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Ambrosius.8209",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o preceito de orar frequentemente é a esperança de obter o que se pede.  A razão para persuadir foi primeiro no preceito, depois se torna exemplo; o que demonstra, ao acrescentar: \"e qual de vós, se pedir pão ao pai, lhe dará uma pedra?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo praeceptivus locus frequenter orandi spes est impetrandi. Ratio autem persuadendi prius fuit in praecepto, postea fit in exemplo; quod ostendit subdens quis autem ex vobis patrem petit panem, numquid lapidem dabit illi?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Cyrillus.8210",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Nesse ponto, o Salvador nos ensina algo necessário: pois, muitas vezes, sem pensar, impulsionados pelos desejos, nos lançamos a desejos nocivos.  Portanto, se pedirmos algo assim a Deus, de forma alguma o obteremos.  Para mostrar isso, ele usa um exemplo claro, baseado no que está em nosso poder: pois, se seu filho pede pão, você o dá com alegria, porque ele pede alimento apropriado; mas se seu filho, por necessidade, pede uma pedra para comer, você não lhe dá, mas o impede desse desejo nocivo.  Assim, a ideia é: \"Qual de vós, se pedir pão ao pai, que lhe dá, lhe dará uma pedra?\"  Ou seja, se ele pedir.  A mesma lógica se aplica à serpente e ao peixe, sobre o qual ele acrescenta: \"ou um peixe; acaso, por um peixe, lhe dará uma serpente?\" E, da mesma forma, com o ovo e o escorpião, sobre o qual ele acrescenta: \"ou se ele pedir um ovo, acaso lhe oferecerá um escorpião?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo instruit nos salvator quiddam necessarium: frequenter enim inconsulto, voluptatum impetu, irruimus ad perniciosa desideria. Cum igitur aliquid talium a Deo petimus, nequaquam impetrabimus: ad quod ostendendum utitur patenti exemplo ex his quae penes nos sunt: cum enim filius tuus petit panem, gratanter propinas, quia cibum petit opportunum; quando vero sensus penuria lapidem poscit ut comedat, non affers ei, sed potius prohibes eum a nocivo desiderio: ut sit sensus: quis autem ex vobis patrem petit panem, quem scilicet pater dat, numquid lapidem dabit illi? Scilicet si petierit. Eadem quoque ratio est in serpente et pisce, de quo subdit aut piscem; numquid pro pisce serpentem dabit illi? Et similiter in ovo et scorpione, de quo subdit aut si petierit ovum, numquid porriget illi scorpionem?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Orígenes de Alexandria8211",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Tu, porém, atende, se o pão é o alimento da alma no conhecimento, sem o qual não se consegue salvar: considera a razão perspicaz da vida devida; o peixe, porém, é o amor à disciplina; considera reconhecer a constituição do mundo, o efeito dos elementos e tudo o que a sabedoria consequentemente disser.  Assim, Deus não oferece pedra em lugar de pão, que o Diabo queria que Cristo comesse; nem serpente em lugar de peixe, que os etíopes comem, indignos de comer peixes; nem, de modo semelhante, oferece em lugar de nutritivo e útil, o não comestível e nocivo: o que se refere ao escorpião e ao ovo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tu tamen attende, si panis quidem est animae cibus in cognitione, sine quo non contingit salvari: puta perspicax ratio vitae debitae: piscis autem est amor disciplinae; puta mundi constitutionem agnoscere, elementorum effectum, et quaecumque consequenter disserit sapientia. Itaque nec vice panis Deus propinat lapidem, quem volebat Diabolus a Christo manducari; nec vice piscis serpentem, quem comedunt Aethiopes, indigni pisces comedere; nec similiter dat vice nutritivi et utilis, non comestibilia et nociva: quod refertur ad scorpionem et ovum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Augustinus de quaest. Evang.8212",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou melhor, a caridade é compreendida por causa de seu maior apetite e por ser tão necessária que, sem ela, as demais coisas não são nada, assim como uma mesa sem pão é pobre. O seu contrário é a dureza do coração, que foi comparada à pedra. O peixe, porém, é compreendido como a fé nos invisíveis, ou por causa da água do Batismo, ou porque é capturado de lugares invisíveis. Também, a fé, lançada pelas ondas deste mundo, não se quebra, e por isso é corretamente comparada a um peixe; seu contrário é a serpente, por causa dos venenos da falsidade, que também, ao persuadir mal o primeiro homem, o prenunciou. No ovo, entende-se a esperança; pois o ovo ainda não é um feto perfeito, mas, ao ser cuidado, a esperança nele é esperada; seu contrário é o escorpião, cujo aguilhão venenoso é temido por trás, assim como o contrário da esperança é olhar para trás, pois a esperança dos futuros se estende àquilo que está adiante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potius intelligitur caritas propter maiorem appetitum et tam necessarium, ut sine illa cetera nihil sint, sicut sine pane mensa est inops: cui contraria est cordis duritia, quam lapidi comparavit. Piscis autem intelligitur fides invisibilium vel propter aquam Baptismi, vel quia de invisibilibus locis capitur. Quod etiam fides huius mundi fluctibus circumiactata non frangitur, recte pisci comparatur; cui contrarium posuit serpentem propter venena fallaciae, quae etiam primo homini male suadendo praeseminavit. In ovo intelligitur spes; ovum enim nondum est fetus perfectus, sed fovendo speratur; cui contrarium posuit scorpionem, cuius aculeus venenatus retro timendus est, sicut contrarium spei est retrospicere, cum spes futurorum in illa quae ante sunt se extendat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Augustinus de Verb. Dom.8213",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quanta coisa o mundo te fala, quanta coisa ruge atrás de ti, para que olhes para trás? Ó mundo imundo, que ruídos fazes, que tentativas de desviar te movem? Tu queres reter o que perece; o que farias se permanecesse? Quem não enganarias, doce, se mentisses com alimentos amargos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta tibi loquitur mundus, quanta post dorsum strepit, ut retro respicias? O munde immunde, quid strepis, quid avertere conaris? Tenere vis periens; quid faceres si maneres? Quem non deciperes dulcis, si amarus alimenta mentiris?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Cyrillus.8214",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "A partir do exemplo anterior, ele conclui que, portanto, se vós, quando sois maus, isto é, quando tendes uma mente suscetível à perversidade, e não uniforme e fixa no bem, assim como Deus\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex praemisso autem exemplo concludit si ergo vos, cum sitis mali, idest cum mentem susceptivam pravitatis geratis, non autem uniformem et fixam in bono, sicut Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Beda, o Venerável8215",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou chama-os de amantes do século, os maus, que dão aquilo que, segundo seu próprio juízo, consideram bom; o que, também em sua própria natureza, é bom e pertinente ao uso da vida fraca; daí ele acrescenta: \"conheceis que dái coisas boas aos vossos filhos\". Também os apóstolos, que, com justiça, haviam ultrapassado a bondade do gênero humano em relação à eleição, são chamados de maus, em relação à bondade suprema: porque nada é bom por si mesmo, a não ser a própria divindade.  E o que é acrescentado: \"quanto mais o vosso Pai celestial dará o Espírito bom aos que o pedirem?\"  Por isso Mateus colocou: \"dará coisas boas aos que o pedirem\", demonstra o Espírito Santo a plenitude dos dons de Deus: porque todas as utilidades que se recebem por graça dos dons de Deus emanam desta fonte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel malos vocat saeculi amatores, qui dant illa quae secundum sensum suum iudicant bona; quae etiam in sua natura sunt bona, et ad usum infirmae vitae pertinent; unde subdit nostis bona data dare filiis vestris. Apostoli etiam, qui merito electionis bonitatem humani generis excesserant, supernae bonitatis respectu, mali esse dicuntur: quia nihil per semetipsum bonum, nisi deitas sola. Quod vero subditur quanto magis pater vester de caelo dabit spiritum bonum petentibus se? Pro quo Matthaeus posuit: dabit bona petentibus se, ostendit spiritum sanctum plenitudinem donorum Dei: quia omnes utilitates quae ex donorum Dei gratia suscipiuntur, ex isto fonte emanant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": "Santo Atanásio8216",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Se, porém, o Espírito Santo não fosse da substância de Deus, que é o único bom, de forma alguma seria chamado de bom, quando o Senhor recusa ser chamado de bom em sua condição de homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem spiritus sanctus esset de substantia Dei, qui solus est bonus, nequaquam hic appellaretur bonus, quando dominus renuit dici bonus in eo quod homo factus est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    },
    {
        "id": ". Augustinus de Verb. Dom.8217",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, avarento, que buscas? Ou, se algo mais queres, o que te basta, se Deus não te basta?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo, avare, quid quaeris? Aut si aliud petas, quid tibi sufficiat, cui Deus non sufficit?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85853"
    }
]