[
    {
        "id": "Cyrillus.8296",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Embora o fariseu fosse obstinado em seu propósito, contudo, chama o Senhor para sua própria casa; por isso se diz: \"E, quando ele falava, certo fariseu o rogou para que comesse com ele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaeus quamvis tenax esset sui propositi, dominum tamen in propriam domum vocat; unde dicitur et cum loqueretur, rogavit illum quidam Pharisaeus ut pranderet apud se"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Beda, o Venerável8297",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Lucas não diz: \"e, quando ele disse isto\"; mas \"e, quando ele falava\", para mostrar que não imediatamente após terminar o que havia dito, mas após algumas palavras intermediárias, foi convidado para comer com o fariseu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consulte Lucas non ait: et cum haec loqueretur; sed cum loqueretur, ut ostendat eum non statim finitis quae proposuerat verbis, sed aliquot interpositis, apud Pharisaeum prandere rogatum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Augustinus de Cons. Evang.8298",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Para que Lucas narrasse isto, desviou-se de Mateus em torno do lugar onde ambos haviam relatado o que foi dito pelo Senhor sobre o sinal de Jonas, e sobre a rainha do Oriente, e sobre Nínive, e sobre o espírito imundo; depois deste discurso, Mateus diz: \"enquanto ele ainda falava às multidões, eis que sua mãe e seus irmãos estavam lá fora, procurando falar com ele\".  Lucas, porém, neste discurso do Senhor, lembrando também algumas coisas que Mateus omitiu do que o Senhor disse, afasta-se da ordem que seguia com Mateus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim hoc Lucas narraret, digressus est a Matthaeo circa illum locum ubi ambo commemoraverant quod dictum est a domino de signo Ionae, et de regina Austri, et de Ninivitis, et de spiritu immundo: post quem sermonem dicit Matthaeus: adhuc eo loquente ad turbas, ecce mater eius et fratres stabant foris, quaerentes ei loqui. Lucas autem in eo sermone domini, commemoratis etiam quibusdam quae Matthaeus dixisse dominum praetermisit, ab ordine quem cum Matthaeo tenuerat, digreditur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Beda, o Venerável8299",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, depois de avisados de que sua mãe e seus irmãos estavam lá fora, disse: \"Pois quem fizer a vontade do Senhor, este é meu irmão, minha irmã e minha mãe\".  Dá-se a entender que, por pedido do fariseu, entrou no banquete.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque postquam nuntiatis sibi foris matre et fratribus ait: qui enim fecerit voluntatem domini, hic frater meus, et soror mea, et mater est, datur intelligi, rogatu Pharisaei intrasse convivium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Cyrillus.8300",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas o próprio Cristo, que conhecia a maldade daqueles fariseus, condescendeu de forma prudente, esforçando-se para ensiná-los, à semelhança dos melhores médicos, que trazem remédios aos mais enfermos com sua habilidade; donde se segue: \"e, tendo entrado, reclinou-se\".  Contudo, o fariseu indisciplinado, escandalizado pelas palavras de Cristo, porque supunha que Ele era justo e profeta, não se conformava com a irracionalidade de seus costumes; por isso se acrescenta: \"O fariseu, porém, começou a pensar consigo mesmo, dizendo: Por que não foi batizado antes do jantar?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ipse Christus, qui eorum Pharisaeorum nequitiam noverat, dispensative condescendit, satagens commonere eos, ad similitudinem optimorum medicorum, qui gravius infirmantibus afferunt remedia suae industriae; unde sequitur et ingressus recubuit. Dedit autem occasionem verbis Christi indocilis Pharisaeus scandalizatus, quia cum opinaretur eum iustum et prophetam, non conformabatur irrationabili eorum consuetudini; unde subditur Pharisaeus autem coepit intra se reputans dicere, quare non baptizatus esset ante prandium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Augustinus de Verb. Dom.8301",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Todo dia, os fariseus, antes de comerem, lavavam-se com água; como se uma lavagem diária pudesse ser a purificação do coração.  O fariseu, porém, em seu íntimo, pensava, sem que a sua voz o anunciasse; mas aquele que discerne os corações o ouviu; donde segue e diz o Senhor a ele: agora, vós, fariseus, purificais o exterior do cálice e do prato; mas o que está dentro de vós está cheio de rapina e iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omni enim die Pharisaei antequam pranderent, abluebant se aqua; quasi quotidiana lavatio possit cordis esse mundatio. Apud seipsum autem Pharisaeus cogitavit, voce non sonuit: ille tamen audivit qui interiora cernebat; unde sequitur et ait dominus ad illum: nunc vos, Pharisaei, quod de foris est calicis et catini mundatis; quod autem intus est vestrum, plenum est rapina et iniquitate"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Cyrillus.8302",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O Senhor poderia ter usado outras palavras para repreender o fariseu insensato; mas aproveitou a ocasião e, a partir do que estava diante de si, elaborou um ensinamento.  Pois, na hora da refeição e do alimento, tomou como exemplo o cálice e o prato, mostrando que os ministros sinceros de Deus devem ser puros, não apenas da impureza corporal, mas também da impureza que se esconde interiormente, na mente; assim como qualquer utensílio usado à mesa deve estar livre de contaminações, tanto externas quanto internas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem dominus et aliis uti verbis, commonens Pharisaeum insanum; captat tamen tempus, et ex his quae erant prae manibus contexit documentum. Hora namque mensae et pabuli, sumit pro exemplo calicem et catinum, ostendens quod mundos et lotos decet esse sincere ministrantes Deo non solum a spurcitia corporali, immo ab ea quae latet intrinsecus penes mentem: sicut aliquod vasorum quibus servitur in mensa, bonum est et extrinsecis et intrinsecis carere contagiis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8303",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Observe como nossos corpos são representados pela fragilidade e efemeridade dos objetos terrenos, que se quebram rapidamente; e facilmente o que a mente concebe interiormente se manifesta pelos sentidos e ações do corpo, assim como o que o cálice contém interiormente se revela exteriormente.  Portanto, não há dúvida de que, nos textos seguintes, a palavra \"cálice\" indica a condição do corpo.  Percebe, pois, que não é o exterior deste cálice e prato que contaminamos, mas o interior; porque Ele disse que o que está dentro de vós está cheio de rapina e iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem corpora nostra terrenorum et fragilium expressione significari, quae brevi lapsu praecipitata franguntur, et facile ea quae mens volvit interne, per sensus et gesta corporis prodit, sicut illa quae calix interius continet, foris lucent: unde et in posterioribus non dubium est vocabulo calicis passionem corporis declarari. Cernis igitur quod nos non exteriora huius calicis et catini, sed interiora contaminant; quia dixit quod intus est vestrum, plenum est rapina et iniquitate"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Augustinus.8304",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas como não poupou o homem a quem havia convidado?  Na verdade, poupou-o repreendendo-o, para que, corrigido no juízo, fosse poupado.  Depois, mostrou-nos que o Batismo, embora administrado uma única vez, purifica por meio da fé; e a fé está dentro, não fora.  Os fariseus, porém, desprezavam a fé, e lavavam o que era exterior, permanecendo extremamente impuros interiormente; o que o Senhor reprova, dizendo: \"Estúpidos, aquele que fez o que é exterior, não fez também o que é interior?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo non pepercit homini a quo fuerat invitatus? Magis quidem obiurgando pepercit, ut correcto in iudicio parceret. Deinde ostendit nobis quia et Baptisma quod semel adhibetur, per fidem mundat; fides autem intus est, non foris. Fidem autem contemnebant Pharisaei, et quod foris erat lavabant, intus inquinatissimi manebant; quod dominus improbat dicens stulti, nonne qui fecit quod de foris est, etiam id quod intus est fecit?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Beda, o Venerável8305",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Como se dissesse: Aquele que criou a dupla natureza do homem deseja a purificação de ambas.  Isso se opõe aos maniqueus, que acreditam que a alma foi criada por Deus, mas o corpo pelo Diabo.  Isso também se opõe àqueles que condenam severamente os pecados corporais, como fornicação, roubo e outros semelhantes, mas desprezam os pecados espirituais, que o apóstolo não menos condena, considerando-os leves.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: qui utramque hominis naturam fecit, utramque mundari desiderat. Hoc est contra Manichaeos qui animam tantum a Deo, carnem vero putant a Diabolo creatam. Hoc etiam est contra illos qui corporalia peccata, fornicationem scilicet, furtum, et cetera talia peccata, quasi gravissima detestantur; spiritualia vero, quae non minus damnat apostolus, ut levia contemnunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8306",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, como um bom mestre, ensinou como devemos purificar a contaminação de nossos corpos, dizendo, porém: \"Dai esmola, e eis que tudo vos está limpo\".  Vê que recursos! A misericórdia nos purifica, a palavra de Deus nos purifica; conforme está escrito: \"Agora, vós estais limpos por causa da palavra que vos tenho falado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem, quasi bonus praeceptor, docuit quomodo nostri corporis mundare contagium debeamus, dicens verumtamen quod superest date eleemosynam; et ecce omnia munda sunt vobis. Vides quanta remedia. Mundat nos misericordia, mundat nos Dei sermo: iuxta quod scriptum est: iam vos mundi estis propter sermonem quem locutus sum vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Augustinus de eleemosyna.8307",
        "title": ". Augustinus de eleemosyna.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de eleemosyna.",
        "content": "O misericordioso aconselha a prática da misericórdia; e, porque busca salvar aqueles que redimiu a um grande preço, após a graça do Batismo, ensina que ainda podem ser purificados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Misericors monet misericordiam fieri: et quia servare quaerit quos magno redemit pretio, post gratiam Baptismi sordidatos, docet denuo posse purgari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "São João Crisóstomo8308",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele diz: \"Dai esmola, não injustiça\"; pois a esmola está livre de qualquer injustiça: esta purifica todas as coisas, e é superior ao jejum; embora este seja mais trabalhoso, aquela é mais proveitosa. Ilumina a alma, a torna mais rica, fazendo-a boa e bela. Quem pensa em ter misericórdia do que implora, abandona os pecados mais facilmente. Assim como o médico que cura frequentemente os feridos se cansa facilmente com as aflições dos outros, assim também nós, se nos dedicarmos à ajuda dos necessitados, facilmente desprezaremos as coisas presentes e seremos elevados ao céu. Portanto, o remédio da esmola não é pequeno, pois pode ser aplicado a todas as feridas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem date eleemosynam, non iniustitiam; est enim eleemosyna quae caret iniustitia qualibet: haec omnia facit munda, et ieiunio est praestantior; quod quamvis sit laboriosius, illa tamen est lucrosior. Illustrat animam, impinguat, bonam efficit et decoram. Qui cogitat misereri roganti, citius a peccatis desistet. Sicut enim medicus qui crebro vulneratis medetur, frangitur de facili in aerumnis aliorum; sic et nos si vacaverimus egenorum auxiliis, de facili contemnemus praesentia, et in caelum levabimur. Non parvum est igitur eleemosynae cataplasma, cum valeat omnibus apponi vulneribus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Beda, o Venerável8309",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele diz, porém, que o que \"sobra\", ou seja, o necessário para o sustento e o vestuário.  Pois a esmola não deve ser feita de forma a te deixar na pobreza; mas, depois de supridas as tuas necessidades corporais, sustenta o necessitado no quanto puderes.  Ou, pode ser entendido assim: \"o que sobra\", isto é, para aqueles que estão tão ocupados com o mal que só resta o remédio, \"dai esmola\": esta palavra se aplica a todas as ações de misericórdia úteis.  Não apenas aquele que dá comida ao faminto e coisas semelhantes, mas também aquele que perdoa o pecador, ora por ele, repreende-o e aplica alguma punição corretiva, está dando esmola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem quod superest, scilicet necessario victui et vestimento. Neque enim ita facienda iubetur eleemosyna ut teipsum consumas inopia; sed ut tui cura corporis expleta, inopem quantum vales sustentes. Vel ita intelligendum: quod superest, idest quod tam multo scelere praeoccupatis solum remedium restat, date eleemosynam: qui sermo ad omnia quae utili miseratione fiunt, valet: non enim solum qui dat esurienti cibum et cetera huiusmodi, verum etiam qui dat veniam peccanti, atque orat pro eo; et qui corripit, et aliqua emendatoria poena plectit, eleemosynam dat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Teofilacto de Bulgária8310",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou diz que o que sobra: pois as capacidades presidem ao desejo do coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit quod superest: nam facultates praesident cupido cordi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8311",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Todo esse belo lugar, portanto, é dirigido a partir daqui, pois, visto que nos convida ao estudo da simplicidade, condena os excessos dos judeus e as coisas terrenas. E, no entanto, a eles, os pecadores, é prometida a abolição dos pecados, se alcançarem a misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totus itaque pulcherrimus ab hinc dirigitur locus, ut quoniam nos ad studium simplicitatis invitat, superflua Iudaeorum et terrena condemnet. Et tamen ipsis peccatorum abolitio promittitur, si misericordiam consequantur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Augustinus de Verb. Dom.8312",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Se, porém, não podem ser purificados senão crendo naquele que purifica o coração pela fé, o que quer dizer ele, ao dizer: \"Dai esmola, e eis que tudo vos está purificado\"?  Observemos: talvez ele mesmo explique.  Pois eles retiravam a décima parte de todos os seus frutos e davam esmolas; o que poucos cristãos fazem.  Portanto, zombaram dele por dizer isso a eles, como se fosse a pessoas que não praticavam esmolas.  Sabendo disso, Deus acrescenta: \"Ai de vós, fariseus, que dizimais a hortelã, a arruda e toda erva, e deixais de lado o juízo e o amor de Deus.\"  Portanto, isso não é fazer esmola; pois fazer esmola é praticar misericórdia. Se compreendes, começa por ti: pois como podes ser misericordioso com o outro, se és cruel contigo mesmo? Escuta a Escritura dizer: \"Tem misericórdia da tua alma, agradando a Deus.\" Volta à tua consciência, qualquer que seja aquele que vive mal ou infielmente; e aí encontra a tua alma mendigando, ou talvez silenciada pela miséria. Faz esmola com a tua alma no juízo e no amor. O que é juízo? Desagradar-te. O que é amor? Amar a Deus, amar o próximo. Se deixas de lado esta esmola, por mais que ames, nada fazes, quando não a fazes contigo mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem mundari non possunt nisi credentes in eum qui fide mundat cor, quid est quod dicit date eleemosynam, et ecce omnia munda sunt vobis? Attendamus: forte et ipse exponit. Illi enim de omnibus suis fructibus decimam partem detrahebant, et eleemosynas dabant; quod non facile aliquis facit Christianus. Irriserunt ergo illum eis hoc dicentem, quasi hominibus qui eleemosynas non facerent. Hoc Deus sciens subiungit sed vae vobis Pharisaeis, qui decimatis mentham et rutam et omne olus, et praeteritis iudicium et caritatem Dei. Non ergo est hoc facere eleemosynam; facere enim eleemosynam, est facere misericordiam. Si intelligis, a te incipe: quomodo enim es misericors alteri, si crudelis es tibi? Audi Scripturam dicentem: miserere animae tuae, placens Deo. Redi ad conscientiam tuam quicumque male aut infideliter vivis; et ibi invenis mendicantem animam tuam, vel forte egestate obmutescentem. In iudicio et caritate fac eleemosynam cum anima tua. Quid est iudicium? Displice tibi. Quid est caritas? Dilige Deum, dilige proximum. Hanc eleemosynam si praetermittis, quantumvis ames, nihil facis quando tecum non facis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Cyrillus.8313",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou ele diz isso para repreender os fariseus, porque eles apenas ordenavam que os povos submetidos observassem atentamente aqueles preceitos que eram causa de seus rendimentos abundantes; daí não desprezavam sequer as menores ervas, mas negligenciavam a tarefa de exercer a caridade para com Deus e a justa censura do juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit in Pharisaeorum reprehensionem: quia illa sola praecepta attentius observari iubebant a populis subiectis quae causa erant illis reddituum fecundorum; unde nec minima olerum postponebant, opus autem ingerendae dilectionis ad Deum et iudicii iustam censuram negligebant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "Teofilacto de Bulgária8314",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois desprezavam a Deus, tratando os sacramentos indiferentemente, ele lhes ordena ter amor a Deus.  Por meio do juízo, porém, ele indica o amor ao próximo; pois o fato de alguém julgar o próximo com justiça provém de seu amor a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim Deum contemnebant, indifferenter sacra tractantes, praecipit eis dilectionem Dei habere. Per iudicium vero dilectionem innuit proximi; nam quod aliquis iuste iudicet proximo, ex eius dilectione provenit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8315",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou juízo, porque nem tudo que fazem referem-se ao juízo; amor, porque não amam a Deus com afeição. Mas, para não nos tornar amantes da fé negligentes das obras, ele conclui a perfeição do homem fiel em poucas palavras, para que seja aprovado tanto pela fé quanto pelas obras, dizendo: \"Estas coisas, porém, era necessário fazer, e aquelas não omitir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel iudicium, ideo quia non omnia quae agunt in iudicium referunt: caritatem, ideo quia non ex affectu diligunt Deum. Sed ne rursus fidei studiosos nos faciat operum negligentes, perfectionem fidelis viri brevi sermone concludit, ut et fide et operibus approbetur, dicens haec autem oportuit facere, et illa non omittere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "São João Crisóstomo8316",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Quando se falava da purificação judaica, isso foi totalmente deixado de lado; mas, como a décima parte é uma espécie de esmola, e ainda não era o momento de abolir explicitamente as leis, por isso diz: \"Estas coisas, porém, era necessário fazer\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi quidem sermo Iudaicae mundationis agebatur, totaliter praeterivit; sed quia decima eleemosyna quaedam est, et nondum erat tempus expresse interimendi legalia, propter hoc dicit haec oportuit facere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8317",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também repreende a arrogância dos judeus que se vangloriavam, buscando os primeiros lugares; pois segue: \"Ai de vós, fariseus, que amais as primeiras cadeiras nas sinagogas e as saudações nas praças\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arrogantiam quoque iactantium Iudaeorum redarguit, dum primatus appetunt; sequitur enim vae vobis Pharisaeis, qui diligitis primas cathedras in synagogis, et salutationes in foro"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Cyrillus.8318",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Por meio das coisas pelas quais ele os repreende, nos torna melhores: pois ele quer que sejamos livres da ambição e que não busquemos mais a aparência do que a realidade; o que os fariseus faziam.  Pois ser saudado por alguns e presidir sobre eles não demonstra que somos verdadeiramente dignos; pois isso acontece com muitos que não são bons; daí ele acrescenta: \"Ai de vós que sois como monumentos que não se mostram.\"  Pois, querendo ser saudados pelos homens e presidir sobre eles para serem considerados grandes, não diferem dos túmulos ocultos, que, embora brilhem exteriormente com ornamentos, estão cheios de toda imundícia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per ea quibus illos reprehendit, nos facit meliores: vult etenim nos ambitione carere, et non plus venari apparentiam quam veri existentiam; quod tunc Pharisaei agebant. Salutari enim ab aliquibus, et praesidere eis, non vere nos idoneos esse ostendit; pluribus enim haec contingunt, cum boni non sint; unde subdit vae vobis qui estis ut monumenta quae non apparent. Volentes enim ab hominibus salutari et eis praesidere ut magni aestimentur, ab occultis sepulchris non differunt, quae nitent quidem extrinsecus ornamentis, sunt autem plena omni spurcitia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Ambrosius.8319",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E, como sepulturas ocultas, enganam à vista e iludem os que passam; daí segue: \"e os homens que passam não o sabem\"; de modo que, enquanto exteriormente prometem coisas belas, por dentro encerram fedor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quasi sepulchra quae non apparent, specie fallunt visuque decipiunt transeuntes; unde sequitur et homines ambulantes supra nesciunt; ita scilicet ut cum foris speciosa promittant, plena intus foetoris includant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": "São João Crisóstomo8320",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Mas que tais fariseus tenham existido não é admirável; porém, se nós, considerados dignos de sermos templos de Deus, nos tornamos repentinamente apenas sepulcros contendo apenas fedor, isto é, de extrema miséria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quod tales extiterint Pharisaei, non est mirabile; si autem nos digni reputati fieri templa Dei, fiamus repente sepulchra solum foetorem continentia, hoc est extremae miseriae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    },
    {
        "id": ". Cyrillus.8321",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Contudo, aqui o apóstata Juliano, considerava os sepulcros como algo que Cristo disse serem impuros; mas ignorou o sentido das palavras do Salvador; pois não ordenou que se afastassem dos monumentos, mas comparou a eles o falso povo dos fariseus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ait autem hic apostata Iulianus, vitanda esse sepulchra, quae Christus ipse ait esse immunda; sed ignoravit vim verborum salvatoris; non enim iussit a monumentis discedere, sed eis comparavit Pharisaeorum fictitium populum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85861"
    }
]