[
    {
        "id": "São João Crisóstomo8225",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Como a suspeita dos fariseus era irracionável, por medo da multidão, não ousavam divulgá-la, mas a guardavam em seus corações; donde se diz que, ao ver seus pensamentos, ele lhes disse: \"Todo reino dividido contra si mesmo será desolado, e a casa sobre a casa cairá.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Pharisaeorum suspicio irrationabilis esset, metu multitudinis non audebant eam divulgare, sed in animo suo eam vertebant; unde dicitur ipse autem ut vidit cogitationes eorum, dixit eis: omne regnum in se divisum desolabitur, et domus supra domum cadet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "Beda, o Venerável8226",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele respondeu não às palavras, mas aos pensamentos deles, para que assim fossem compelidos a crer no poder dele, que via os segredos do coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ad dicta, sed ad cogitata respondit; ut vel sic compellerentur credere potentiae eius, quae cordis videbat occulta"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "São João Crisóstomo8227",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não respondia com base nas Escrituras, porque eles as interpretavam falsamente, não prestando atenção; mas respondia com base no que acontece comumente. Pois, se uma casa ou uma cidade estiver dividida, rapidamente se dispersa, e também um reino, que não há nada mais forte: pois a concordância fortalece os reinos e as casas dos súditos.  Então, diz ele, se eu, por meio de um demônio, expulso outros demônios, há discórdia entre eles, e sua força perece; donde acrescenta: se Satanás também está dividido contra si mesmo, como seu reino permanecerá? Pois vocês dizem que eu expulso os demônios por meio de Belzebu.  Pois Satanás não se opõe a si mesmo, nem prejudica seus próprios satélites, mas, ao contrário, estabelece seu reino.  Portanto, resta que, pela virtude divina, eu destrua Satanás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem respondebat ex Scripturis, quia non attendebant, falso eas exponentes; sed ex his respondet quae communiter accidunt. Domus enim et civitas si fuerit divisa, velociter dissipatur, et etiam regnum, quo nihil est validius: firmat enim regna et domos subditorum concordia. Si ergo, inquit, ego per Daemonem Daemonia eicio, dissensio inter eos est, et perit virtus eorum; unde subdit si autem et Satanas in seipsum divisus est, quomodo stabit regnum eius, quia dicitis me in Beelzebub eicere Daemonia? Non enim Satanas sibiipsi repugnat, nec suis satellitibus nocet, sed potius statuit regnum suum. Restat ergo quod divina virtute conteram Satanam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Ambrosius.8228",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nesse ponto, ele também demonstra que seu reino é indivisível e eterno; e, portanto, quem não confia em Cristo, mas pensa que o príncipe dos demônios expulsa os demônios, ele nega que eles sejam de um reino eterno, o que também se aplica ao povo judeu. Pois, como pode o reino dos judeus ser eterno, quando Jesus, que lhes é devido pela lei, é negado pelo povo da lei? Assim, a fé do povo judeu, por si mesma, é atacada, dividindo-se, e, ao dividir-se, dissolve-se; e, portanto, o reino da Igreja permanecerá eterno, porque a fé indivisa é um único corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam ostendit regnum suum individuum esse, atque perpetuum: et ideo qui non in Christo spem gerunt, sed in principe Daemoniorum eicere Daemones opinantur, eos regni negat esse perpetui, quod spectat etiam ad populum Iudaeorum. Quomodo enim potest regnum Iudaeorum esse perpetuum, quando a legis populo Iesus negatur, qui ex lege debetur? Ita ex parte se fides Iudaicae plebis impugnat, impugnando dividitur, dividendo dissolvitur; et ideo regnum Ecclesiae manebit aeternum, quia individua fides corpus est unum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "Beda, o Venerável8229",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O reino do Pai, do Filho e do Espírito Santo também não está dividido, e por isso permanecerá com estabilidade eterna. Portanto, que os arianos deixem de dizer que o Filho é inferior ao Pai, e o Espírito Santo ao Filho; pois, sendo um o reino, é uma também a majestade deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum etiam patris et filii et spiritus sancti non est divisum, quod est aeterna stabilitate mansurum. Desistant igitur Ariani iuniorem patre filium, filio vero spiritum sanctum dicere: quia quorum unum est regnum, horum est et una maiestas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "São João Crisóstomo8230",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Esta é a primeira solução; a segunda, porém, que se refere aos discípulos, ele apresenta dizendo: \"Mas se eu expulso os demônios por meio de Belzebu, e seus filhos, por meio de quem os expulsa?\"  Não diz: \"meus discípulos\", mas \"seus filhos\", querendo acalmar a fúria deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est prima solutio; secunda vero, quae est de discipulis, quam ponit subdens si autem ego in Beelzebub eicio Daemonia, filii vestri in quo eiciunt? Non dicit: discipuli mei, sed filii vestri, volens eorum permulcere furorem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Cyrillus.8231",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os judeus, e dos judeus, segundo a carne, foram os discípulos de Cristo: os quais receberam poder sobre os espíritos imundos de Cristo, e libertavam os oprimidos por eles em nome de Cristo.  Portanto, se os vossos filhos subjugam Satanás em meu nome, como não têm muita insensatez em dizer que eu possuo poder de Beelzebu?  Portanto, sereis condenados pela fé de vossos filhos; donde se segue que eles serão vossos juízes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaei namque, et a Iudaeis, secundum carnem, exorti sunt Christi discipuli: qui potestatem in spiritus immundos adepti erant a Christo, et oppressos ab eis in nomine Christi liberabant. Cum ergo filii vestri Satanam in nomine meo conterunt, quomodo non habet multam amentiam, dicere me a Beelzebub virtutem habere? Damnabimini igitur ex fide natorum vestrorum; unde subditur ideo ipsi iudices vestri erunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "São João Crisóstomo8232",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, visto que os que emanam de vós me obedecem, é evidente que condenarão os que praticam o contrário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam enim ex vobis emanantes mihi obediunt, liquet quod condemnabunt operantes contraria"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "Beda, o Venerável8233",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra maneira. Os filhos dos judeus, exorcistas daquele povo, significam os que, invocando Deus, expulsavam os demônios; como se dissesse: se a expulsão dos demônios, em vossos filhos, é atribuída a Deus, e não aos demônios, por que a mesma obra em mim não teria a mesma causa?  Portanto, eles serão vossos juízes, não por poder, mas por ação, visto que eles atribuem a expulsão dos demônios a Deus, enquanto vós a atribuís a Beelzebu, príncipe dos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Filios Iudaeorum exorcistas gentis illius significat, qui ad invocationem Dei eiciebant Daemones; quasi dicat: si expulsio Daemonum in filiis vestris Deo, non Daemonibus deputatur: quare in me idem opus non eamdem habeat causam? Ergo ipsi vestri iudices erunt, non potestate, sed operatione, dum illi expulsionem Daemonum Deo assignant, vos Beelzebub principi Daemoniorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Cyrillus.8234",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Visto que o que dizeis tem a marca de calúnia, é manifesto que expulso os demônios pelo Espírito de Deus; donde se segue, por conseguinte, que se expulso os demônios pelo dedo de Deus, certamente o reino de Deus chegou a vós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ergo quod dicitis, calumniae notam habet, manifestum est quod in spiritu Dei eicio Daemonia; unde subdit porro si in digito Dei eicio Daemonia, profecto pervenit in vos regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Augustinus de Cons. Evang.8235",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de Lucas dizer \"dedo de Deus\", enquanto Mateus diz \"espírito\", não se afasta da mesma doutrina; antes, ensina algo mais, para que saibamos como compreender, sempre que lermos nas Escrituras, o \"dedo de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Lucas digitum Dei dicit, ubi Matthaeus dixit spiritum, ab eadem sententia non recedit; quin potius et aliquid docet, ut noverimus quemadmodum intelligamus ubicumque Scripturarum legerimus digitum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Augustinus de quaest. Evang.8236",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "O Espírito Santo é chamado de dedo de Deus, por causa da distribuição dos dons que nele são dados a cada um, quer de homens, quer de anjos; pois em nenhum membro nosso a divisão é mais aparente do que nos dedos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem spiritus sanctus digitus Dei, propter partitionem donorum, quae in eo dantur unicuique propria, sive hominum, sive Angelorum; in nullis enim membris nostris magis apparet partitio quam in digitis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Cyrillus.8237",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, o Espírito Santo é chamado de dedo de Deus, pois o Filho é chamado de mão e braço do Pai; pois o Pai opera todas as coisas por Ele. Assim como o dedo não é estranho à mão, mas nela naturalmente inserido, assim o Espírito Santo está consubstancialmente ligado ao Filho, e por Ele o Filho opera todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel spiritus sanctus dicitur digitus Dei: filius enim manus et brachium patris dictus est: operatur enim pater cuncta per eum. Sicut igitur digitus non est alienus a manu, sed ei naturaliter insitus; sic spiritus sanctus consubstantialiter connexus est filio, et per eum omnia filius operatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Ambrosius.8238",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, não se deve considerar que a designação de \"dedo\" se refira a uma parte da virtude, por meio da união de nossos membros; pois não pode haver divisão de uma coisa individual; e, portanto, a menção de \"dedo\" deve ser referida à forma da unidade, e não à distinção de poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen tibi membrorum compactione nostrorum portio quaedam videatur facienda virtutis; individuae enim rei non potest esse divisio; et ideo ad formam unitatis, non ad distinctionem potestatis referenda digiti nuncupatio est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "Santo Atanásio8239",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius contra Arianos.",
        "content": "Atualmente, o Senhor, na sua humanidade, não se recusa a dizer que é menor que o Espírito Santo, ao afirmar que expulsa demônios nele, como se a natureza humana não fosse suficiente para a expulsão dos demônios, a não ser pela virtude do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad praesens autem non renuit dominus gratia suae humanitatis dicere se minorem spiritu sancto, dicens se in eo Daemones eicere, quasi non sufficiente humana natura ad Daemonum expulsionem, nisi virtute spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Cyrillus.8240",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E, portanto, adequadamente se diz que \"o reino de Deus chegou a vós\"; isto é, se eu, sendo homem, expulso demônios pelo Espírito divino, a natureza humana em mim foi agraciada, e o reino de Deus chegou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo convenienter dicitur pervenit in vos regnum Dei; idest, si ego, homo existens, in spiritu divino eicio Daemones, ditata est humana natura in me, et advenit regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "São João Crisóstomo8241",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Diz, porém, sobre vós, para atraí-los; como se dissesse: se vos chegam prosperidades, por que desprezais os vossos bens?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem super vos, ut eos attraheret; quasi dicat: si vobis adveniunt prospera, cur vestra bona fastiditis?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": "Ambrosius.8242",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Simultâneamente, mostra também que há uma certa potência imperial do Espírito Santo, no qual está o reino de Deus; nós também, em quem habita o Espírito, somos uma casa real.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul ostendit etiam imperialem quamdam esse spiritus sancti potestatem, in quo regnum est Dei: nos quoque, in quibus habitat spiritus, esse regalem domum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    },
    {
        "id": ". Titus.8243",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ou diz que o reino de Deus chegou a vós, para que se entenda que chegou contra vós, não por vós: pois terrível é a segunda vinda de Cristo aos infiéis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit pervenit in vos regnum Dei, ut intelligatur, pervenit contra vos, non pro vobis: horrendus enim est perfidis Christi secundus adventus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85855"
    }
]