[
    {
        "id": "Cyrillus.8284",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Os judeus diziam que o Senhor realizava milagres não por causa da fé, mas por causa do aplauso dos que viam. Portanto, ele rejeita essa calúnia, apresentando o exemplo da lâmpada, quando diz: \"Ninguém acende uma lâmpada e a coloca em lugar escondido, nem debaixo de um vaso; mas em cima do candelabro, para que os que entram vejam a luz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicebant Iudaei dominum exercere miracula, non propter fidem, sed propter applausus videntium. Reprobat igitur praesentem calumniam, inducens exemplum lucernae, cum dicit nemo lucernam accendit et in abscondito ponit, neque sub modio; sed supra candelabrum, ut qui ingrediuntur lumen videant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Beda, o Venerável8285",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqui, o Senhor fala de si mesmo, mostrando que, embora tenha dito antes que nenhum sinal de Jonas seria dado à geração má, de forma alguma a claridade de sua luz deve ser ocultada aos fiéis. Ele mesmo acendeu a lâmpada que encheu o vaso da natureza humana com a chama de sua divindade: e, certamente, essa lâmpada, ele não quis esconder dos crentes, nem colocá-la debaixo de um vaso, isto é, incluir dentro da medida da lei, ou restringir aos limites de um só povo judeu; mas a colocou sobre o candelabro, isto é, a Igreja, porque fixou em nossas mentes a fé em sua encarnação, para que aqueles que quiserem entrar na Igreja fielmente possam contemplar abertamente a luz da verdade. Finalmente, ele ordenou que lembrem-se de purificar e corrigir não apenas as obras, mas também os pensamentos e as próprias intenções do coração; pois segue: \"A lâmpada do teu corpo é o teu olho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De se ipso dominus hic loquitur, ostendens, etsi supra dixerit nullum generationi nequam, nisi signum Ionae dandum, nequaquam tamen lucis suae claritatem fidelibus occultandam. Ipse quidem lucernam accendit qui testam humanae naturae flamma suae divinitatis implevit: quam profecto lucernam nec credentibus abscondere, nec modio supponere, hoc est sub mensura legis includere, vel intra unius Iudaeae gentis terminos voluit cohibere; sed supra candelabrum posuit, idest Ecclesiam, quia in nostris frontibus fidem suae incarnationis affixit, ut qui Ecclesiam fideliter ingredi voluerint, lumen veritatis palam queant intueri. Denique praecepit ne opera tantummodo, sed et cogitationes, et ipsas etiam cordis intentiones mundare et castigare meminerint; nam sequitur lucerna corporis tui est oculus tuus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": ". Ambrosius.8286",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou a fé é a lâmpada; segundo o que está escrito: \"Lâmpada para meus pés é a tua palavra, Senhor\". Pois a palavra de Deus é a nossa fé. Mas a lâmpada não pode brilhar a não ser que receba luz de outro lugar: daí a virtude de nossa mente e sentidos é acesa, para que o que se havia perdido possa ser encontrado. Portanto, ninguém estabeleça a fé sob a lei; pois a lei está dentro da medida, além da medida está a graça; a lei sombreia, a graça ilumina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lucerna fides est; iuxta quod scriptum est: lucerna pedibus meis verbum tuum, domine. Verbum enim Dei fides nostra est. Lucerna autem lucere non potest, nisi aliunde lumen acceperit: unde et virtus nostrae mentis et sensus accenditur, ut mna quae perierat possit reperiri. Nemo ergo fidem sub lege constituat: lex enim intra mensuram est, ultra mensuram gratia: lex obumbrat, gratia clarificat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Teofilacto de Bulgária8287",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma.  Visto que os judeus, por malícia, acusavam os milagres, o Senhor diz que, recebendo a luz de Deus, ou seja, o entendimento, obscurecidos pela inveja, não reconheciam os milagres e os benefícios. Mas recebemos este entendimento de Deus para colocá-lo sobre o candelabro, para que outros que entram também vejam a luz. O sábio já entrou; mas aquele que aprende ainda caminha. Como se dissesse aos fariseus: é preciso que usem o entendimento para conhecer os milagres e declará-los aos outros: pois o que veem são obras não de Beelzebu, mas do Filho de Deus; por isso, segundo este entendimento, ele acrescenta: \"A lâmpada do teu corpo é o teu olho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia Iudaei videntes miracula accusabant ex eorum mentis malitia, propter hoc dicit dominus quod accipientes lucernam a Deo, intellectum scilicet, aemulatione obscurati, miracula et beneficia non cognoscebant. Sed ad hoc intellectum a Deo suscepimus ut supra candelabrum poneremus, ut etiam alii qui ingrediuntur, lumen videant. Sapiens quidem iam ingressus est; qui vero addiscit, adhuc ambulat. Quasi Pharisaeis dicat: oportet vos uti intellectu ad miraculorum notitiam, et aliis declarare: quoniam quae videtis sunt opera non Beelzebub, sed filii Dei; unde secundum hunc intellectum subdit lucerna corporis tui est oculus tuus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Orígenes de Alexandria8288",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois ele chama propriamente nosso intelecto de olho; porém, toda a alma, embora não corpórea, aqui ele chama de corpo, em sentido figurado: pois toda a alma é iluminada pelo intelecto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oculum quippe appellat proprie intellectum nostrum; totam autem animam, quamvis non corpoream, hic tropologice vocat corpus: illustratur enim ab intellectu anima tota"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Teofilacto de Bulgária8289",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como o olho do corpo, se for claro, o corpo será claro; mas se for escuro, o corpo também será escuro; assim se compara o intelecto à alma; portanto, acrescenta: se o teu olho for simples, todo o teu corpo será claro; mas se for mau, todo o teu corpo será escuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem corporis oculus si lucidus fuerit, corpus lucidum erit: si vero tenebrosus, et corpus similiter tenebrosum: sic comparatur intellectus ad animam; unde subditur si oculus tuus fuerit simplex, totum corpus tuum lucidum erit: si autem nequam, totum corpus tuum tenebrosum erit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Orígenes de Alexandria8290",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois o intelecto, em seu princípio, está somente no estudo da simplicidade, não contendo duplicidade, dolo e divisão em si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellectus enim a suo principio in solo simplicitatis studio est, nullam continens duplicitatem et dolum et divisionem in se"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "São João Crisóstomo8291",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "Se, pois, corrompermos o intelecto, que pode resolver as paixões, toda a alma é lesada, e padecemos uma terrível escuridão, cegados pela perversão do intelecto; donde submete: \"Vê, pois, que a luz que há em ti não seja trevas.\" Não diz trevas sensíveis, mas que têm origem intrínseca, e que nós por toda parte carregamos conosco, extinto o olho da alma; da virtude da qual da luz submete, dizendo: \"Se, pois, o teu corpo todo for luminoso, não tendo nenhuma parte de trevas, será todo luminoso, e, como uma lâmpada de fulgor, iluminará a ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo intellectum corruperimus, qui potest solvere passiones, totam laesimus animam, patimurque diram caliginem, perversione excaecati intellectus; unde subdit vide ergo ne lumen quod in te est tenebrae sint. Non sensibiles dicit tenebras, sed intrinsecam habentes originem, et quas nobiscum passim deferimus, extincto nobis oculo animae; de cuius luminis virtute subdit, dicens si ergo corpus tuum totum lucidum fuerit, non habens aliquam partem tenebrarum, erit lucidum totum, et sicut lucerna fulgoris illuminabit te"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Orígenes de Alexandria8292",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Isto é, se o teu corpo sensível se tornou luminoso, iluminado pelo corpo da luz, de forma que não haja mais em ti nenhum membro obscuro; muito mais, se não pecas, todo o teu corpo espiritual se tornará tão luminoso, que os seus esplendores se compararão à luz que ilumina, enquanto a luz que estava no corpo, que costumava ser escuridão, é dirigida para onde o intelecto ordenar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, si corpus tuum sensibile factum est luminosum, illustrato corpore a lucerna, adeo ut non amplius in te sit membrum tenebrosum; multo magis te non peccante, intantum fiet lucidum totum tuum corpus spirituale, ut comparentur splendores eius illustranti lucernae, dum lux quae erat in corpore, quae consueverat esse caligo, dirigitur quocumque praeceperit intellectus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": ". Gregorius Nazianzenus.8293",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Ou, alternativamente. A Igreja é a lâmpada e o olho preeminente. É necessário, pois, que, assim como o olho puro, que tem o corpo verdadeiro, é dirigido, mas o impuro, estando desviado, assim também, no prelado, quaisquer que sejam as suas condições, a Igreja deve sofrer naufrágio ou ser salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ecclesiae lucerna et oculus est praelatus. Necesse est ergo ut, sicut oculo puro verum habente corpus dirigitur, impuro vero existente deviat: sic et in praelato, qualitercumque se habet, oportet pariter naufragium pati Ecclesiam, vel salvari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": ". Gregorius Moralium.8294",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, alternativamente.  Por \"corpo\", entende-se toda ação que segue a sua intenção, como se seguisse o olhar de quem a observa; por isso diz-se que a lâmpada do teu corpo é o teu olho, porque, por meio do raio de boa intenção, os méritos da ação são iluminados.  Se, pois, o teu olho for simples, todo o teu corpo será luminoso: porque se intencionarmos corretamente, com simplicidade de pensamento, uma boa obra é realizada, mesmo que pareça menos boa; e se o teu olho for mau, todo o teu corpo será obscuro; porque, quando algo é feito, ou direito, ou errado, com intenção perversa, embora pareça brilhar aos olhos dos homens, no entanto, é obscurecido diante do juízo interno; daí se diz corretamente: \"Vê, pois, que a luz que há em ti não seja trevas\": porque se aquilo que acreditamos ser bom de fazer, o manchamos com má intenção, quantas más ações, que sabemos serem más, praticamos?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Appellatione corporis unaquaeque actio intelligitur, quae intentionem suam quasi intuentium oculum sequitur; unde dicitur lucerna itaque corporis tui est oculus tuus, quia per bonae intentionis radium merita illustrantur actionis. Si ergo oculus tuus simplex fuerit, totum corpus tuum lucidum erit: quia si recte intendimus per simplicitatem cogitationis, bonum opus efficitur, etiam si minus bonum esse videatur; et si oculus tuus nequam fuerit, totum corpus tuum tenebrosum erit; quia cum perversa intentione quid vel rectum agitur, etsi splendere coram hominibus cernitur, tamen apud examen interni iudicis obscuratur; unde et recte subditur vide ergo ne lumen quod in te est, tenebrae sint: quia si hoc quod bene nos agere credimus, ex mala intentione fuscamus; quanta ipsa mala sunt quae mala esse, et cum agimus, non ignoramus?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    },
    {
        "id": "Beda, o Venerável8295",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quando, porém, diz \"se, pois, o teu corpo for luminoso...\", todo o nosso corpo, diz, são todas as nossas obras.  Se, portanto, praticaste o bem com boa intenção, sem ter em tua consciência qualquer parte de pensamento obscuro; e ainda que aconteça que alguém dos que te rodeiam seja prejudicado por tua boa ação, tu, contudo, por teu coração simples, e aqui graça, e no futuro glória da luz serás dotado.  O que significa, acrescentando: \"e, como uma lâmpada de fulgor, iluminará a ti\".  Estas palavras foram ditas contra a hipocrisia dos fariseus, que procuravam sinais com dolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem subdit si ergo corpus tuum lucidum fuerit etc., totum corpus nostrum omnia opera nostra dicit. Si igitur bonum bona intentione patraveris, non habens in tua conscientia aliquam partem tenebrosae cogitationis; etsi contigerit aliquem proximorum tua bona actione noceri, tu tamen pro tuo simplici corde, et hic gratia, et in futuro lucis gloria donaberis. Quod significat subdens et sicut lucerna fulgoris illuminabit te. Haec contra hypocrisim Pharisaeorum sub dolo signa quaerentium, specialiter dicta sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85860"
    }
]